[
  {
    "cls_id": 2217650,
    "title": "我国科学家破解水稻高温感知机制 助力水稻稳产",
    "ctime": "2025-12-03 00:01:03",
    "content": "【我国科学家破解水稻高温感知机制 助力水稻稳产】财联社12月3日电，据中国科学院分子植物科学卓越创新中心消息，该中心林鸿宣院士团队与上海交通大学林尤舜研究员团队、广州国家实验室李亦学研究员团队最新合作研究破解了水稻感知并响应高温的双重“密码锁”，揭示了植物中的一个循序激活、协同串联的热信号感知机制，并通过对该机制的遗传改良，成功培育出具有梯度耐热性的水稻新株系，助力作物耐高温分子育种，为应对全球变暖导致的粮食减产提供了新的解决方案。相关研究成果北京时间2025年12月3日在国际学术期刊《细胞》发表。"
  },
  {
    "cls_id": 2217651,
    "title": "亚马逊抢先推出最新AI芯片 挑战英伟达、谷歌",
    "ctime": "2025-12-03 00:02:14",
    "content": "【亚马逊抢先推出最新AI芯片 挑战英伟达、谷歌】财联社12月3日电，亚马逊云部门将于周二起向市场推出其最新人工智能芯片Trainium3。据该公司称，与英伟达的市场领先图形处理器（GPU）相比，该芯片能够以更低成本、更高效率为人工智能模型背后的密集计算提供算力支持。亚马逊希望Trainium3能吸引寻求实惠之选的公司，但该芯片缺乏有助于客户快速上手英伟达图形处理器的深度软件库。亚马逊股价上涨1.5%至盘中高点。"
  },
  {
    "cls_id": 2217652,
    "title": "财联社12月3日电，沙特财政部预计沙特2026年实际国内生产总值增长率为4.6%。",
    "ctime": "2025-12-03 00:09:19",
    "content": "财联社12月3日电，沙特财政部预计沙特2026年实际国内生产总值增长率为4.6%。"
  },
  {
    "cls_id": 2217653,
    "title": "委内瑞拉恢复美方遣返移民航班 ",
    "ctime": "2025-12-03 00:10:18",
    "content": "【委内瑞拉恢复美方遣返移民航班 】财联社12月3日电，委内瑞拉交通部2日发布公报，确认已批准恢复从美国到委内瑞拉的移民遣返航班。根据公报，委航空当局收到美国政府关于恢复遣返委内瑞拉移民航班的请求。对此，委内瑞拉总统马杜罗指示批准相关航班进入委领空。公报显示，获批航班由美国东方航空公司运营，航线为美国亚利桑那州菲尼克斯至委内瑞拉迈克蒂亚西蒙·玻利瓦尔国际机场。 (新华社)"
  },
  {
    "cls_id": 2217638,
    "title": "中俄举行战略安全磋商",
    "ctime": "2025-12-03 00:20:49",
    "content": "【中俄举行战略安全磋商】财联社12月3日电，据外交部消息，当地时间2025年12月2日，中共中央政治局委员、中央外办主任王毅在莫斯科同俄罗斯联邦安全会议秘书绍伊古共同主持中俄第二十轮战略安全磋商，就涉及两国战略安全利益的重大问题全面、深入沟通，达成新的共识，增进了战略互信。双方一致同意全力落实两国元首在战略安全领域重要共识，推动双方战略协作向更高质量迈进。\n\n王毅表示，今年中俄关系实现高水平发展，双方围绕纪念中国人民抗日战争暨世界反法西斯战争胜利80周年这条主线，共同开展一系列重要高层交往。特别是习近平主席和普京总统在莫斯科和北京两度会晤，指引中俄关系在复杂变局中稳步发展，在不确定的世界中从容前行。明年是中俄战略协作伙伴关系建立30周年和两国睦邻友好合作条约缔结25周年，是新时代中俄关系发展进程中的重要节点。双方要巩固战略互信，深化睦邻友好，扩大互利合作，服务两国各自经济发展和民族振兴，共同应对层出不穷的新威胁与新挑战，更好维护世界公平正义与和平稳定。\n\n王毅说，中俄战略安全磋商机制是两国就事关国际安全和战略稳定的重大问题深入沟通的重要渠道，也是为维护中俄核心利益开展战略协调的重要平台。机制成立20年来，为落实两国元首重要共识、服务两国战略决策、增进双方政治互信作出积极努力，发挥了重要作用。当前形势下这一机制的价值和意义更加凸显，双方要继续发挥好机制作用，加强战略沟通协作，共同应对外部挑战。\n\n绍伊古表示，当前国际地缘政治复杂演变，全球安全领域挑战增多，俄中作为全面战略协作伙伴有必要加强战略对表。两国元首今年两次会晤，为俄中关系发展指明方向，提供动力。俄中战略协作处于史无前例的高水平，这符合两国国家利益，有利地区和世界和平。俄中在相互尊重基础上发展双边关系，不受外界干扰。俄方坚定恪守一个中国原则，坚决支持中方在台湾、涉藏、涉疆及香港等问题上的立场，愿同中方一道落实两国元首共识，密切双边合作，共同推动建立更加公平合理的多极化世界。\n\n双方就涉日本问题进行战略对表，达成高度共识，一致认为要坚定维护用生命和鲜血换来的二战胜利成果，坚决抵制任何为殖民侵略历史翻案的错误言行，坚决反击法西斯主义、日本军国主义卷土重来的图谋，承担起中俄作为大国和联合国安理会常任理事国的共同责任，维护世界和平与安全，维护历史真相和国际正义。\n\n双方就乌克兰危机深入交换意见。绍伊古介绍了俄方立场考虑，赞赏中方支持和平的努力，表示俄方有充分能力和坚定意志，致力于实现俄方的战略目标，消除危机产生的根源。王毅阐述中方一贯立场，表示中方支持一切有利于争取和平的努力，支持达成全面、持久的和平协议，将继续就此同俄方保持战略沟通。\n\n双方还围绕维护全球战略稳定、大国关系、亚太及周边地区形势等共同关心的国际和地区问题深入沟通、协调立场，达成广泛共识。"
  },
  {
    "cls_id": 2217655,
    "title": "美国SEC主席拟于1月推出资本市场新规 鼓励更多企业上市",
    "ctime": "2025-12-03 00:26:56",
    "content": "【美国SEC主席拟于1月推出资本市场新规 鼓励更多企业上市】财联社12月3日电，美国证券交易委员会(SEC)主席Paul Atkins表示，该机构将从明年1月起推出一系列鼓励更多企业上市的提案。Atkins周二接受采访时表示，他计划提出新政策提案来清除SEC监管中的“藤壶”，从而让“我们的船能快速穿过”资本市场的水域。他说，如今上市公司的数量大约只有三十年前的一半。这些提议包括限制Atkins所称的“无实质意义的”股东诉讼、调整公司治理要求以及帮助小型企业吸引投资者。Atkins还表示，他计划公布针对数字资产公司的“创新豁免”具体措施。他在11月的讲话中表示，希望为加密货币制定能够“促进资本形成”且同时确保投资者受到保护的特殊规则。"
  },
  {
    "cls_id": 2217656,
    "title": "财联社12月3日电，丰田美国11月销量增长2.7%达到212,772辆。",
    "ctime": "2025-12-03 00:30:43",
    "content": "财联社12月3日电，丰田美国11月销量增长2.7%达到212,772辆。"
  },
  {
    "cls_id": 2217657,
    "title": "财联社12月3日电，美股三大指数回吐涨幅，标普500指数转跌。",
    "ctime": "2025-12-03 00:32:40",
    "content": "财联社12月3日电，美股三大指数回吐涨幅，标普500指数转跌。"
  },
  {
    "cls_id": 2217658,
    "title": "财联社12月3日电，美国财政部拍卖六周期国债，得标利率3.7%，投标倍数3.15。",
    "ctime": "2025-12-03 00:34:18",
    "content": "财联社12月3日电，美国财政部拍卖六周期国债，得标利率3.7%，投标倍数3.15。"
  },
  {
    "cls_id": 2217659,
    "title": "欧股主要指数多数收涨",
    "ctime": "2025-12-03 00:39:17",
    "content": "【欧股主要指数多数收涨】财联社12月3日电，欧股主要指数多数收涨，欧洲斯托克(Eurostoxx)50指数涨0.39%，英国富时100指数跌0.01%，德国DAX30指数涨0.54%，富时意大利MIB指数涨0.22%。"
  },
  {
    "cls_id": 2217660,
    "title": "委内瑞拉称拦截一架非法飞越其领空的飞机",
    "ctime": "2025-12-03 00:46:23",
    "content": "【委内瑞拉称拦截一架非法飞越其领空的飞机】财联社12月3日电，委内瑞拉玻利瓦尔国民武装部队战略作战指挥官多明戈·埃尔南德斯·拉雷斯2日公布消息称，当天拦截了一架低空非法飞越委内瑞拉玻利瓦尔州南部的飞机。该名指挥官表示，委内瑞拉国家航空航天司令部雷达探测系统发现一架飞机在委内瑞拉领空低空非法飞行，未发出识别码，应答器关闭，且未对呼叫和通信程序作出回应。由于该飞机未提交飞行计划，也未与空中交通服务部门建立通信，因此被列为重点关注目标，航空部队在阿普雷州佩德罗卡梅霍市拦截并扣押该飞机。该飞机为一架白色双引擎飞机，未注册。 (央视新闻)"
  }
]