[
  {
    "cls_id": 2117458,
    "title": "我国成功发射卫星互联网低轨卫星",
    "ctime": "2025-08-18 00:08:07",
    "content": "【我国成功发射卫星互联网低轨卫星】财联社8月18日电，北京时间2025年8月17日22时15分，我国在太原卫星发射中心使用长征六号改运载火箭，成功将卫星互联网低轨09组卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。此次任务是长征系列运载火箭的第590次飞行。"
  },
  {
    "cls_id": 2117459,
    "title": "琼州海峡客滚船将于18日10时起复运",
    "ctime": "2025-08-18 00:15:27",
    "content": "【琼州海峡客滚船将于18日10时起复运】财联社8月18日电，记者从湛江海事局了解到，因南海热带低压带来的风雨影响减弱，经相关部门联合会商决定，琼州海峡客滚船将于8月18日10时起恢复运输。复运后，湛江海事部门将加强航道巡查与船舶调度，保障安全有序疏运待渡车辆及旅客。建议过海人员通过“琼州海峡轮渡管家”等平台查询航班动态，避免集中前往港口。 (央视新闻)"
  },
  {
    "cls_id": 2117461,
    "title": "加拿大航空公司空乘人员将继续罢工",
    "ctime": "2025-08-18 00:34:22",
    "content": "【加拿大航空公司空乘人员将继续罢工】财联社8月18日电，加拿大公共雇员工会当地时间17日表示，尽管加拿大劳资关系委员会命令加拿大航空空乘人员返回工作岗位，但空乘人员将继续罢工。工会还邀请加航重返谈判桌，进行公平谈判。当天稍早前，加航曾表示将于当地时间17日晚间恢复航班。加航与加拿大公共雇员工会此前就增加薪酬和福利等问题进行了为期数月的谈判，但无法达成协议。从当地时间16日凌晨开始，加航一万多名空乘人员举行罢工，加航所有航班暂停运营。加航表示，加拿大公共雇员工会13日发出罢工通知后，加航已逐步减少其每日航班。罢工持续期间，每天约有十多万名乘客受到影响。"
  },
  {
    "cls_id": 2117462,
    "title": "欧洲领导人：若不能达成停火协议 美欧必须加大对俄施压",
    "ctime": "2025-08-18 00:37:47",
    "content": "【欧洲领导人：若不能达成停火协议 美欧必须加大对俄施压】财联社8月18日电，据央视新闻报道，当地时间8月17日，欧洲理事会主席科斯塔在社交媒体发文表示，目前跨大西洋团结对于实现乌克兰的持久和平至关重要。科斯特在当天“志愿者联盟”会议上强调，如果不能达成停火协议，欧盟和美国就必须加大对俄施压。科斯塔表示，乌克兰决定和平条件的主权权利必须得到尊重。欧洲欢迎美国愿意参与向乌克兰提供安全保障，并共同确保乌克兰实现公正持久的和平，欧洲已准备好为此做出贡献。在持续两个多小时的“志愿者联盟”会议结束后，法国总统马克龙发表讲话。他重申“志愿者联盟”的国家希望实现一种坚固而持久的和平，“任何建立在没有乌克兰军队，或削弱乌克兰军队基础上的协议，都是不真诚的”。"
  },
  {
    "cls_id": 2117463,
    "title": "财联社8月18日电，香港天文台发布黄色暴雨警告。",
    "ctime": "2025-08-18 00:38:11",
    "content": "财联社8月18日电，香港天文台发布黄色暴雨警告。"
  },
  {
    "cls_id": 2117464,
    "title": "以军称对加沙城医院外哈马斯武装发动空袭",
    "ctime": "2025-08-18 01:18:19",
    "content": "【以军称对加沙城医院外哈马斯武装发动空袭】财联社8月18日电，据央视新闻报道，以色列国防军称，其于夜间对位于加沙城宰通街区的阿赫利阿拉伯医院外的巴勒斯坦伊斯兰抵抗运动（哈马斯）武装人员发动了无人机袭击。以色列国防军称，这些武装人员“被发现在医院院内储存并配备武器，并将医院用作庇护所”，哈马斯“继续利用加沙地带的医院进行恐怖活动”。"
  },
  {
    "cls_id": 2117465,
    "title": "胡塞高超音速导弹再袭以色列机场",
    "ctime": "2025-08-18 01:19:53",
    "content": "【胡塞高超音速导弹再袭以色列机场】财联社8月18日电，据CCTV国际时讯报道，当地时间8月17日晚，也门胡塞武装发言人叶海亚·萨雷亚发表视频声明称，胡塞武装当天使用一枚“巴勒斯坦-2”型高超音速弹道导弹，对位于以色列特拉维夫以南的本-古里安国际机场实施了打击，以回应以色列在巴勒斯坦加沙地带持续的军事行动以及对也门的袭击。当地时间8月17日下午，以色列军方称拦截了一枚来自也门的导弹。当天凌晨，以军袭击了也门首都萨那的发电站。"
  },
  {
    "cls_id": 2117467,
    "title": "中国男篮获得亚洲杯亚军 取得该项赛事近十年来最好成绩",
    "ctime": "2025-08-18 02:01:16",
    "content": "【中国男篮获得亚洲杯亚军 取得该项赛事近十年来最好成绩】财联社8月18日电，刚刚结束的男篮亚洲杯决赛，中国队89-90遗憾负于劲敌澳大利亚队，获得亚军。8月16日，中国男篮以98-84战胜新西兰，这是继2015年亚锦赛夺冠后中国队时隔10年再次打进亚洲杯决赛。"
  },
  {
    "cls_id": 2117469,
    "title": "以军称拦截一枚来自加沙地带中部的火箭弹",
    "ctime": "2025-08-18 02:21:55",
    "content": "【以军称拦截一枚来自加沙地带中部的火箭弹】财联社8月18日电，据央视新闻报道，当地时间17日，以色列国防军称，当晚以防空部队拦截了一枚从加沙地带中部向以边境阿卢米姆地区发射的火箭弹。"
  },
  {
    "cls_id": 2117470,
    "title": "险资运用规模突破36万亿 股票投资创新高",
    "ctime": "2025-08-18 02:34:30",
    "content": "【险资运用规模突破36万亿 股票投资创新高】财联社8月18日电，金融监管总局日前公布了2025年二季度保险公司资金运用情况，截至今年二季度末，保险公司资金运用余额突破36万亿元，达到36.23万亿元，同比增长17.4%。人身险公司和财产险公司股票投资余额和占比均持续提升。数据显示，截至今年二季度末，人身险公司资金运用余额达到32.6万亿元。各投资品种中，人身险公司投资股票的资金余额为2.87万亿元，较一季度末增超2000亿元，较年初增超6000亿元。从占比来看，人身险公司投资股票的资金占比达到8.81%，环比增加0.38个百分点，较2024年同期增加1.8个百分点。 (证券时报)"
  },
  {
    "cls_id": 2117472,
    "title": "押注中国资产重估大势 百亿私募频现A股十大流通股东",
    "ctime": "2025-08-18 03:02:01",
    "content": "【押注中国资产重估大势 百亿私募频现A股十大流通股东】财联社8月18日电，私募排排网数据显示，截至8月15日，共有12家百亿私募旗下产品出现在18家A股上市公司前十大流通股东名单中，合计持股市值超180亿元，其中，9家A股上市公司获得百亿私募增持，6家A股上市公司的百亿私募持股数量不变，另有3家A股上市公司遭遇减持。"
  },
  {
    "cls_id": 2117473,
    "title": "FOF批量涌入股基赛道 超九成年内业绩飘红",
    "ctime": "2025-08-18 03:43:32",
    "content": "【FOF批量涌入股基赛道 超九成年内业绩飘红】财联社8月18日电，由买债基转为买股基的公募FOF，正成为公募新的增长亮点，业绩表现最好的FOF产品年内已有34.28%的收益，且全市场超九成FOF年内收益飘红。记者注意到，全市场排名前10的FOF基金，均重仓了高弹性的股基，并减少了对债基、保守平衡型基金的布局。Wind数据显示，截至今年8月17日，已有29只（不同份额分开计算）公募FOF年内收益超20%，业绩表现最好的FOF产品年内已有34.28%的收益，且全市场超95%的FOF产品实现年内正收益，从最佳收益到整体收益，公募FOF均创下五年来最好业绩表现。 (证券时报)"
  },
  {
    "cls_id": 2117474,
    "title": "今年以来12只ETF拆分 警惕低价“数字错觉”",
    "ctime": "2025-08-18 04:22:25",
    "content": "【今年以来12只ETF拆分 警惕低价“数字错觉”】财联社8月18日电，近日，多家基金公司发布ETF份额拆分公告，过往市场走强时的“拆分”盛景似乎重演。数据显示，今年以来已有12只ETF公告拆分份额。然而，拆分本质上是制造了基金“变便宜”的错觉，其核心目的是降低投资者的心理门槛，增强ETF的市场吸引力。业内人士表示，基金拆分是市场情绪与机构利益共同驱动的结果。投资者不应被“低价”表象所迷惑，而应将目光聚焦于基金的真实投资价值，以此作为决策的核心依据。 (上证报)"
  },
  {
    "cls_id": 2117475,
    "title": "杰哈德下属武装派别“圣城旅”称向以发射多枚火箭弹",
    "ctime": "2025-08-18 05:00:47",
    "content": "【杰哈德下属武装派别“圣城旅”称向以发射多枚火箭弹】财联社8月18日电，据央视新闻报道，当地时间17日，巴勒斯坦伊斯兰圣战组织（杰哈德）下属武装派别“圣城旅”称其当天袭击了位于加沙南部汗尤尼斯市北部的一群以色列士兵和车辆。该组织在社交媒体上发表声明称，其向以色列贝埃里和肖基达定居点发射了多枚火箭弹，以“回应以色列敌人对我们人民犯下的罪行”。"
  },
  {
    "cls_id": 2117476,
    "title": "欧盟及欧洲领导人与泽连斯基同赴美",
    "ctime": "2025-08-18 05:08:04",
    "content": "【欧盟及欧洲领导人与泽连斯基同赴美】财联社8月18日电，据乌克兰媒体当地时间8月17日晚报道，乌克兰总统泽连斯基已动身飞往美国，准备于当地时间8月18日访问白宫，与美国总统特朗普会晤。欧盟委员会主席冯德莱恩及法国总统马克龙、德国总理默茨、英国首相斯塔默、意大利总理梅洛尼也将于同一天赴美。冯德莱恩8月17日与泽连斯基在布鲁塞尔共同会见记者。两人均表示此次华盛顿之行至关重要。冯德莱恩强调，欧盟将坚定支持乌克兰，直到实现公正和持久的和平，任何涉及领土的问题都必须由乌克兰决定，乌克兰必须坐在谈判桌前。而欧盟将在外交和经济领域继续对俄罗斯施压，预计9月初将出台第19轮对俄制裁方案。泽连斯基上一次到访白宫是在当地时间今年2月28日。当时特朗普及美国副总统万斯与其发生争吵，双方不欢而散。 (CCTV国际时讯)"
  },
  {
    "cls_id": 2117477,
    "title": "财联社8月18日电，智利国家铜业公司表示，RAMP ADIT53矿井和埃斯梅拉达矿井计划在周日恢复作业，已要求矿业监管机构批准安第斯诺尔特和迪亚曼特矿区恢复运营。",
    "ctime": "2025-08-18 05:31:57",
    "content": "财联社8月18日电，智利国家铜业公司表示，RAMP ADIT53矿井和埃斯梅拉达矿井计划在周日恢复作业，已要求矿业监管机构批准安第斯诺尔特和迪亚曼特矿区恢复运营。"
  },
  {
    "cls_id": 2117479,
    "title": "Advent拟13亿美元收购瑞士芯片制造商U-blox",
    "ctime": "2025-08-18 05:57:35",
    "content": "【Advent拟13亿美元收购瑞士芯片制造商U-blox】财联社8月18日电，美国大型私募基金宏安资本(Advent International)提出收购瑞士定位芯片制造商U-blox Holding，交易价值约10.5亿瑞郎（约13亿美元），是私募基金进军被低估的欧洲股票又一新举措，Advent提出每股135瑞士法郎现金报价，略低于U-blox上周五收市价，但较过去六个月的均值溢价53%。U-blox主要为汽车、无人机和消费性设备设计定位技术芯片和模组，并正把业务重点转向自动驾驶和移动机械人技术。"
  },
  {
    "cls_id": 2117480,
    "title": "美联储9月降息的概率为84.6%",
    "ctime": "2025-08-18 06:10:17",
    "content": "【美联储9月降息的概率为84.6%】财联社8月18日电，据CME“美联储观察”：美联储9月维持利率不变的概率为15.4%，降息25个基点的概率为84.6%。美联储10月维持利率不变的概率为6%，累计降息25个基点的概率为42.4%，累计降息50个基点的概率为51.5%。"
  },
  {
    "cls_id": 2117481,
    "title": "国资专业化整合提速 年内国有控股上市公司重大资产重组数量同比增68.42%",
    "ctime": "2025-08-18 06:15:40",
    "content": "【国资专业化整合提速 年内国有控股上市公司重大资产重组数量同比增68.42%】财联社8月18日电，今年以来，国有控股上市公司（包括央企、地方国企）并购重组案例增多。据统计，截至8月16日，年内共有636家国有控股上市公司披露并购方案，合计1029单，同比增长10.29%。其中，32单为重大资产重组，同比增长68.42%。业界认为，政策暖风劲吹，央地国资专业化整合加速，优质资源加速向上市公司汇聚，助力上市公司做强主业、提高盈利能力；同时，新质生产力成为并购重心，助力上市公司转型和产业升级，为资本市场注入活力。 (证券日报)"
  },
  {
    "cls_id": 2117483,
    "title": "阿尔及利亚东北部发生5.8级地震",
    "ctime": "2025-08-18 06:27:51",
    "content": "【阿尔及利亚东北部发生5.8级地震】当地时间8月17日晚间，阿尔及利亚天文和地球物理学研究中心发表声明称，20时11分左右，该国东北部泰贝萨省发生里氏5.8级地震。震中位于泰贝萨省奈格林地区东南10公里处。20时22分左右，当地又发生一次余震，震级为里氏4.7级。震中位于泰贝萨省奈格林地区东南26公里处。截至目前，官方尚未发布人员伤亡和财产损失报告。"
  },
  {
    "cls_id": 2117484,
    "title": "加拿大航空暂停原定复航计划 航班推迟至18日晚恢复",
    "ctime": "2025-08-18 06:28:56",
    "content": "【加拿大航空暂停原定复航计划 航班推迟至18日晚恢复】财联社8月18日电，由于加拿大航空公司空乘人员拒绝遵守联邦复工令，加拿大航空已暂停原定的复航计划。该公司在一份声明中表示，航班将于18日晚恢复，原定于17日运营的约240个航班已被取消。加航与加拿大公共雇员工会此前就增加薪酬和福利等问题进行了为期数月的谈判，但无法达成协议。从当地时间16日凌晨开始，加航一万多名空乘人员举行罢工，加航所有航班暂停运营。加航于17日早些时候宣布将于当天晚上逐步恢复运营。随后工会方面表示，他们将继续罢工，工会在声明中写道“我们希望加拿大航空公司重返谈判桌，达成公平的协议”。"
  },
  {
    "cls_id": 2117487,
    "title": "俄方任命的官员称乌军正准备撤离赫尔松",
    "ctime": "2025-08-18 06:36:21",
    "content": "【俄方任命的官员称乌军正准备撤离赫尔松】财联社8月18日电，据央视新闻报道，当地时间8月17日，俄罗斯任命的赫尔松地区行政长官萨利多通过社交媒体称，乌克兰武装部队正“准备逃离赫尔松”，并在该市所有出口安装反无人机网，以确保安全撤退。乌方对此暂无回应。"
  },
  {
    "cls_id": 2117488,
    "title": "埃及重申将全力推动加沙地带停火",
    "ctime": "2025-08-18 06:46:45",
    "content": "【埃及重申将全力推动加沙地带停火】财联社8月18日电，据新华社报道，埃及总理马德布利17日在与到访的巴勒斯坦总理穆罕默德·穆斯塔法会晤中重申，埃及坚定支持巴勒斯坦事业，将继续全力推动加沙地带停火，并通过拉法口岸持续向加沙地带运送人道主义援助物资。埃及内阁当天发表声明说，马德布利与穆斯塔法在埃及阿拉曼新城举行会晤。马德布利表示，埃及明确反对任何旨在驱逐巴勒斯坦人、破坏巴勒斯坦事业或在巴勒斯坦领土上继续拆毁房屋、扩建定居点的企图。"
  },
  {
    "cls_id": 2117489,
    "title": "日本防卫大臣将首次访问土耳其",
    "ctime": "2025-08-18 06:52:10",
    "content": "【日本防卫大臣将首次访问土耳其】财联社8月18日电，据环球时报，日本和土耳其正在加强国防合作。据日本共同社报道，两国政府已进入协调阶段，促进双方防卫产业交流对话。多名相关人士透露，防卫大臣中谷元将于19日在土耳其与该国国防部长居莱尔会谈并达成共识。这将是日本防卫大臣首次访问土耳其，除与该国防长居莱尔会谈外，还将参观制造无人机的防卫相关企业。报道称，土耳其因向乌克兰提供攻击型无人机等，其防卫产业的发展备受关注。日本则计划向陆海空自卫队大量部署无人机，将引入土耳其产无人机纳入考量范围。中谷元将在与居莱尔的会谈中，就防卫装备及技术合作的推进方式进行协商。除交换对地区局势的看法外，还打算推动自卫队与土耳其军队之间的部队交流。"
  },
  {
    "cls_id": 2117482,
    "title": "双登集团：拟全球发售5855.7万股H股 每股发售价定为14.51港元",
    "ctime": "2025-08-18 06:57:38",
    "content": "【双登集团：拟全球发售5855.7万股H股 每股发售价定为14.51港元】财联社8月18日电，双登集团在港交所公告，公司拟全球发售58,557,000股H股，香港发售股份5,856,000股，国际发售股份52,701,000股H股；发售价每股H股14.51港元。"
  },
  {
    "cls_id": 2117096,
    "title": "【研选】7月证券新开户数量同比/环比增长明显，股市持续上涨带动证券IT行业景气度；公司深耕传感器，积极布局人形机器人领域，六维力传感器处于小批量试制阶段",
    "ctime": "2025-08-18 06:58:27",
    "content": "①7月证券新开户数量同比/环比增长明显，股市持续上涨带动证券IT行业景气度；\n②公司深耕传感器，积极布局人形机器人领域，六维力传感器处于小批量试制阶段。"
  },
  {
    "cls_id": 2117500,
    "title": "资金迁移与供给压力双重影响 超长期国债期货交易热度骤降",
    "ctime": "2025-08-18 07:11:09",
    "content": "【资金迁移与供给压力双重影响 超长期国债期货交易热度骤降】财联社8月18日电，曾经备受债市追捧、造就财富神话的30年期国债期货（TL），如今热度骤降。7月中旬以来，股市与大宗商品成交放量，风险偏好快速回升，而债市整体承压，尤其是超长期国债期货品种交易活跃度明显回落。业内认为，若股市情绪降温或降息预期升温，长债或迎来阶段性反弹，但在地方债供给上行与机构买盘疲弱的背景下，债市整体或仍将维持震荡格局。 (上证报)"
  },
  {
    "cls_id": 2117506,
    "title": "加速买入港股 ETF主导港股定价初现端倪",
    "ctime": "2025-08-18 07:22:16",
    "content": "【加速买入港股 ETF主导港股定价初现端倪】财联社8月18日电，ETF正在重构部分港股核心板块的定价体系。8月15日，南下资金净买入港股358.76亿港元，单日净买入金额创下互联互通机制启动以来的新高。截至当日，今年以来，南下资金净买入港股金额已达到9389亿港元，继续刷新年度纪录。值得注意的是，港股主题ETF在南下资金中扮演着重要角色，Wind数据显示，年初至今，资金净流入超百亿元的9只股票型ETF中，有6只为港股主题ETF。资金不断借道港股主题ETF买入港股，并推动港股估值修复，在一些行业板块中逐步争夺定价主导权。"
  },
  {
    "cls_id": 2117510,
    "title": "亚盛医药：利生妥一线治疗中高危MDS患者的全球注册III期临床研究获美国FDA和欧洲EMA批准",
    "ctime": "2025-08-18 07:30:41",
    "content": "【亚盛医药：利生妥一线治疗中高危MDS患者的全球注册III期临床研究获美国FDA和欧洲EMA批准】财联社8月18日电，亚盛医药在港交所公告，公司自主研发的Bcl-2选择性抑制剂利沙托克拉（商品名：利生妥；研发代码：APG-2575）联合阿扎胞苷(AZA)一线治疗新诊断的中高危骨髓增生异常综合症(HR-MDS)患者的全球注册III期临床研究(GLORA-4)获美国食品药品监督管理局(FDA)和欧洲药品管理局(EMA)同意开展。作为利生妥在欧美监管机构获批的第二个全球III期研究，GLORA-4在多国家多中心同步入组，将加速新药上市进程。"
  },
  {
    "cls_id": 2117509,
    "title": "投资日历：周一资本市场大事提醒",
    "ctime": "2025-08-18 07:31:23",
    "content": "【投资日历：周一资本市场大事提醒】\n①今日暂无新股申购。\n②中共中央政治局委员、外交部长、中印边界问题中方特别代表王毅将于8月18日至20日应邀访问印度并举行中印边界问题特别代表第24次会晤。\n③2025全球智慧教育大会将于8月18日至20日在北京召开。\n④AI For Health高峰论坛将于8月18日至20日召开。\n⑤美国特朗普政府宣布扩大对钢铁和铝进口征收50%关税的范围，扩大的关税清单将于8月18日正式生效。\n⑥智元机器人：智元全系列产品将于8月18日在智元商城和京东商城开售。\n⑦今日剑桥科技、瑞芯微、西藏天路等股将披露半年报。\n⑧今日有1120亿元7天期逆回购到期。\n⑨今日将公布欧元区6月季调后贸易帐等数据。"
  },
  {
    "cls_id": 2117511,
    "title": "财联社8月18日电，据报道，由MCR酒店集团牵头的投资者接近达成一项以每股约9美元的价格将国际私人俱乐部Soho House私有化的交易。",
    "ctime": "2025-08-18 07:32:44",
    "content": "财联社8月18日电，据报道，由MCR酒店集团牵头的投资者接近达成一项以每股约9美元的价格将国际私人俱乐部Soho House私有化的交易。"
  },
  {
    "cls_id": 2117514,
    "title": "361度：拟与斯坦德在机器人穿戴及具身智能机器人材料领域开展合作",
    "ctime": "2025-08-18 07:39:05",
    "content": "【361度：拟与斯坦德在机器人穿戴及具身智能机器人材料领域开展合作】财联社8月18日电，361度在港交所公告，全资附属公司三六一度（厦门）体育科技有限公司与斯坦德机器人（无锡）科技股份有限公司订立战略合作协议，旨在利用双方优势及资源，在机器人穿戴装备及具身智能机器人材料领域建立战略合作关系。根据协议，361度国际将与工业机器人领域的领先企业斯坦德在机器人可穿戴、轻量化及高性能材料方面进行战略合作，并利用国际市场资源助力斯坦德在全球销售具身智能机器人，特别是在商用场景下使用的机器人，以加速国际业务拓展。"
  },
  {
    "cls_id": 2117515,
    "title": "14家上市、36家排队 医药企业蜂拥港股",
    "ctime": "2025-08-18 07:44:37",
    "content": "【14家上市、36家排队 医药企业蜂拥港股】财联社8月18日电，数据显示，截至目前，今年已有14家生物医药及医疗器械企业在港交所上市，还有36家相关企业正在排队等待上市。医药行业已成港股市场备受关注的赛道，这种现象在今年下半年还有持续升温之势。多位接受采访的人士表示，目前市场上受青睐的医药企业，不仅拥有丰富的研发管线，而且经过大量临床数据验证。港交所“科企专线”及18A章上市制度的推出，为前沿生物医药企业获得资本市场支持提供了助力，并巩固了香港作为亚洲生物科技融资枢纽的地位。"
  },
  {
    "cls_id": 2117517,
    "title": "入市步伐加快 7月标品信托成立显著回暖",
    "ctime": "2025-08-18 07:46:35",
    "content": "【入市步伐加快 7月标品信托成立显著回暖】财联社8月18日电，结构性行情演绎下，信托资金入市步伐有所加快。据用益信托统计，7月标品信托成立数量环比增长超17%，债券投资类及股票投资类信托产品成立数量环比均显著增长。与此同时，多家头部信托公司发力“固收+”策略，积极增配可转债、REITs等含“权”资产。在业内人士看来，伴随着无风险收益率下行，资本市场结构性机会持续涌现，机构资金将加速入市，权益资产也会成为资产配置“必选项”。"
  },
  {
    "cls_id": 2117519,
    "title": "A股市场走势强劲 逾六成翻倍股系基金重仓",
    "ctime": "2025-08-18 07:47:49",
    "content": "【A股市场走势强劲 逾六成翻倍股系基金重仓】财联社8月18日电，近期，A股走出强劲的上涨行情，市场涌现越来越多“翻倍股”。从此前披露的基金二季报来看，逾六成翻倍股被公募基金重仓持有。站在当前时点，公募基金普遍看好后市，认为多重利好因素将驱动A股估值进一步修复，其中科技创新、医药生物等板块值得重点关注。数据显示，截至8月14日，共有323只A股今年以来股价翻倍，其中199只个股被公募基金重仓持有，占比逾六成。其中，胜宏科技、一品红、热景生物、仕佳光子、益方生物等个股均被50只以上基金重仓持有。"
  },
  {
    "cls_id": 2117448,
    "title": "【点金互动易】机器人+数据中心，自研包括灵巧手部件在内的多种人形机器人产品，这家公司产品可用于数据中心热管理",
    "ctime": "2025-08-18 07:47:54",
    "content": "①机器人+数据中心，自研包括灵巧手部件在内的多种人形机器人产品，这家公司产品可用于数据中心热管理；\n②这家公司设备可以用于先进制程、蚀刻工艺等。"
  },
  {
    "cls_id": 2117520,
    "title": "半年报披露如火如荼 公募基金提前布局绩优品种",
    "ctime": "2025-08-18 07:49:37",
    "content": "【半年报披露如火如荼 公募基金提前布局绩优品种】财联社8月18日电，上市公司半年报的披露进入高峰期，公募机构对绩优股的布局也随之曝光。绩优公司历来是公募机构的重仓品种，部分半年报预期较好的公司也得到了公募机构的提前布局。机构人士表示，半年报对于选股逻辑的验证和调整有重要意义，可以通过半年报挖掘业绩较好但基本面回升逻辑尚未被市场发现的细分方向。展望下半年，市场有望进入场外资金持续流入与市场不断上涨的正向循环状态。"
  },
  {
    "cls_id": 2117521,
    "title": "央行公开市场本周共有7118亿元逆回购到期",
    "ctime": "2025-08-18 07:50:30",
    "content": "【央行公开市场本周共有7118亿元逆回购到期】财联社8月18日电，央行公开市场本周共有7118亿元逆回购到期，其中，周一到周五分别到期1120亿元、1146亿元、1185亿元、1287亿元、2380亿元。"
  },
  {
    "cls_id": 2117522,
    "title": "新型显微技术突破快速3D成像极限",
    "ctime": "2025-08-18 07:52:33",
    "content": "【新型显微技术突破快速3D成像极限】财联社8月18日电，美国加州大学圣克鲁斯分校团队开发出一种新型显微技术，突破了快速3D成像的极限。他们利用25台相机组成高速显微镜，能一次性捕捉整个小型生物体内部的实时细胞动态过程。该技术为发育生物学、神经科学和运动研究等领域提供了前所未有的观察手段，将推动生物医学研究向更高维度和智能化方向发展。相关成果发表于最新一期《光学》期刊。"
  },
  {
    "cls_id": 2117533,
    "title": "海口“三港”将于今天10时恢复运输",
    "ctime": "2025-08-18 08:06:14",
    "content": "【海口“三港”将于今天10时恢复运输】财联社8月18日电，海口市交通运输和港航管理局发布通告，根据琼州海峡气象情况，海口新海港、秀英港和铁路南港定于8月18日10时恢复运输。复运后，港口将优先疏运停航前已在港口和二线口岸货车集中查验场待渡的900余辆货车，预计需要5个小时恢复正常秩序，请出岛司机旅客避开疏运高峰延后到港。出岛司机旅客请通过“琼州海峡轮渡管家”或“铁路轮渡”微信公众号预约购票。未预约购票车辆不得进港。"
  },
  {
    "cls_id": 2117471,
    "title": "【九点特供】余承东称将通过鸿蒙框架让更多中国应用出海，当前鸿蒙5终端突破1000万并已实现对TOP 5000应用的覆盖，这家公司加入华为鸿蒙生态的千帆计划，获得首批鸿蒙应用开发者专业证书",
    "ctime": "2025-08-18 08:08:14",
    "content": "①余承东称将通过鸿蒙框架让更多中国应用出海，当前鸿蒙5终端突破1000万并已实现对TOP 5000应用的覆盖，这家公司加入华为鸿蒙生态的千帆计划，获得首批鸿蒙应用开发者专业证书；\n②OpenAI拟投资脑机接口公司Merge Labs，分析师认为当前脑机接口技术受到各国尤其发达国家的普遍重视，行业适合中长期布局，这家公司目前已有脑机电方面的产品10余项；\n③美股光伏板块集体大涨，美国清洁能源项目的最新税收抵免指引相对较为宽松。"
  },
  {
    "cls_id": 2117535,
    "title": "2025年全国医疗保障工作年中座谈会在陕西召开",
    "ctime": "2025-08-18 08:10:22",
    "content": "【2025年全国医疗保障工作年中座谈会在陕西召开】财联社8月18日电，据国家医保局消息，8月15日，全国医疗保障工作年中座谈会在陕西西安召开。会议总结2025年上半年医保工作，部署下一步医保重点工作。会议要求，面对新形势，医保要有所为、有所备、有所应。一要赋能医药机构发展。二要赋能医药产业创新。三要保障人民群众健康。四要巩固扩大医保基本盘。五要完善生育保险制度。六要全面实施长期护理保险。七要推进医保标准化。八要推进医保数智化。九要推进医保科学化。"
  },
  {
    "cls_id": 2117538,
    "title": "特朗普将先与泽连斯基会晤 再与欧洲领导人讨论俄乌冲突",
    "ctime": "2025-08-18 08:13:56",
    "content": "【特朗普将先与泽连斯基会晤 再与欧洲领导人讨论俄乌冲突】财联社8月18日电，据央视新闻，当地时间8月17日，据《国会山报》报道，美国总统特朗普将于美国东部时间18日下午先与乌克兰总统泽连斯基会晤，美国副总统万斯出席，随后再与到访的欧洲领导人举行更大范围会议，讨论俄乌冲突前景。欧洲方面与会者包括欧盟委员会主席冯德莱恩、德国总理默茨、法国总统马克龙、英国首相斯塔默、意大利总理梅洛尼以及北约秘书长吕特。"
  },
  {
    "cls_id": 2117539,
    "title": "山火肆虐 葡萄牙再延长全国警戒状态",
    "ctime": "2025-08-18 08:15:27",
    "content": "【山火肆虐 葡萄牙再延长全国警戒状态】财联社8月18日电，连日来，山火肆虐伊比利亚半岛。当地时间17日，葡萄牙内政部长阿马拉尔宣布，葡萄牙政府决定将全国警戒状态再延长48小时，直至8月19日。她表示，过去25天的山火过火面积已超15.5万公顷，火情仍极为严峻，高温、干旱和大风等条件继续增加火灾风险。延长全国警戒状态意味着现有限制措施将持续有效，包括禁止进入林区、禁止烧荒及使用机械作业、禁止燃放焰火等，以降低新增火点的可能性。葡萄牙已于8月3日起进入全国警戒状态。"
  },
  {
    "cls_id": 2117540,
    "title": "财联社8月18日电，韩国KOSPI指数跌幅扩大至1%。",
    "ctime": "2025-08-18 08:15:31",
    "content": "财联社8月18日电，韩国KOSPI指数跌幅扩大至1%。"
  },
  {
    "cls_id": 2117545,
    "title": "财联社8月18日电，日本10年期国债收益率上升2.5个基点，至1.585%。",
    "ctime": "2025-08-18 08:19:48",
    "content": "财联社8月18日电，日本10年期国债收益率上升2.5个基点，至1.585%。"
  },
  {
    "cls_id": 2117546,
    "title": "财联社8月18日早间新闻精选",
    "ctime": "2025-08-18 08:23:06",
    "content": "【财联社8月18日早间新闻精选】\n1、央行15日发布《2025年第二季度中国货币政策执行报告》。其中提出，下一阶段，落实落细适度宽松的货币政策。把促进物价合理回升作为把握货币政策的重要考量，推动物价保持在合理水平。\n2、美国总统特朗普于当地时间15日与俄罗斯总统普京会晤后表示，暂无针对中国购买俄罗斯石油加征关税的计划。\n3、当地时间8月15日，美国特朗普政府宣布扩大对钢铁和铝进口征收50%关税的范围。美国商务部工业与安全局已将407个产品编码加入《美国协调关税表》，这些产品将因所含钢铁和铝成分而被加征额外关税。扩大的关税清单将于8月18日正式生效。\n4、财联社记者从北方稀土、盛和资源等多方获悉，2025年第一批稀土开采、冶炼分离总量控制指标已下发至中国稀土集团和北方稀土，但未对外公布。\n5、财联社记者获悉，多家光伏企业接到通知，将参加8月19日相关部门组织的光伏企业座谈会。\n6、航天科技公告，董事魏学宝计划减持不超过2600股公司股份；舒泰神公告，香塘集团计划减持不超过2%公司股份。\n7、欧陆通公告，公司目前未与任何海外云厂商客户签署合同。\n8、中国神华公告，拟向国家能源集团及西部能源购买资产，股票周一复牌；科华控股公告，控股股东筹划股份转让事宜，股票周一停牌；华虹公司公告，筹划购买华力微控股权解决同业竞争事项，股票停牌。\n9、影石创新发布公告回应现金红包派发活动的媒体报道：已全面检视内部管理行为规范漏洞，强化相关行为规范。\n10、2连板冠石科技公告，公司目前不涉及电子束光刻机设备制造业务；3连板金田股份公告，1-7月公司铜排等产品在算力领域产品销量占比不足2%。\n11、生益电子公告，拟投资约19亿元用于智能制造高多层算力电路板项目；协创数据公告，拟不超12亿元采购服务器用于算力租赁服务。\n12、东方财富公告，上半年净利润为55.67亿元，同比增长37.27%；生益科技公告，上半年净利润同比增长52.98%，拟10派4元；圣农发展公告，上半年净利润9.1亿元，同比增长792%；华友钴业公告，上半年净利润27.11亿元，同比增长62.26%。\n13、上纬新材公告，客户TPI申请破产保护，可能对公司业绩产生一定影响。\n14、思创医惠公告，收到杭州市公安局调取证据通知书。\n15、赛微电子公告，控股子公司MEMS-OCS通过验证并启动试产。\n16、中国证监会原发行监管部监管四处处长杨郊红被开除党籍。经查，杨郊红在职期间利用职务上的便利、离职后还利用原职权或地位形成的便利条件，认购拟上市公司原始股，是“逃逸式辞职”腐败的典型。\n17、截至8月15日收盘，南向资金全天净买入358.76亿港元，创历史最高单日净买入纪录。\n18、美股三大指数上周五收盘涨跌不一，均录得周线2连涨。纳指跌0.4%，一周累涨0.81%；标普500指数跌0.29%，一周累涨0.94%；道指涨0.08%，一周累涨1.74%。其中，道指、标普500指数均一度创盘中历史新高。热门中概股多数上涨，纳斯达克中国金龙指数收涨0.74%，一周累涨1.84%。\n19、美联储主席候选人、经济学家萨默林表示，决策者下月应大幅降息，但也警告称如果较长期美债收益率上升，就必须停止降息。\n20、受汽车销售和大型网络促销活动的推动，美国7月零售销售环比增长0.5%，6月增速也上修至0.9%。而同月工业产值下降，受到制造业疲软拖累。\n21、密歇根大学消费者信心指数自4月份以来首次意外下降，通胀预期上升，因为对关税影响的担忧挥之不去。\n22、美国总统特朗普在与俄罗斯总统普京举行的联合新闻发布会上表示，双方取得了巨大进展，在很多问题上达成一致，遗留待解的问题很少，但其中一个问题很重要，双方并未达成任何协议。普京表示，下一次会晤可能是在莫斯科。\n23、欧盟委员会官网当地时间8月16日发布欧委会主席冯德莱恩、欧洲理事会主席科斯塔、法国总统马克龙、意大利总理梅洛尼、德国总理默茨、英国首相斯塔默等领导人的联合声明。联合声明强调，欧洲将继续支持乌克兰，决心为保持乌克兰的强大做出更多努力，以结束战争，实现公正持久的和平。联合声明还表示，只要俄乌冲突持续，欧洲就随时准备继续对俄罗斯施压。\n24、美国中东问题特使威特科夫表示，俄罗斯总统普京已同意在未来和平协议中纳入一项“类北约第五条款”的安全保障条款，即若乌克兰遭到攻击，将被视为对所有保障国的攻击。\n25、韩国总统李在明15日表示，尊重朝鲜现行体制，不追求以任何形式将其吸纳统一，并明确表明无意进行任何敌对行为。"
  },
  {
    "cls_id": 2117547,
    "title": "俄称空袭乌军部署点乌称袭击俄物流枢纽",
    "ctime": "2025-08-18 08:25:05",
    "content": "【俄称空袭乌军部署点乌称袭击俄物流枢纽】财联社8月18日电，据央视新闻，俄罗斯国防部17日通报称，过去一天内，俄军打击了乌克兰导弹、弹药和无人机仓库以及142个地区的乌武装部队和外国雇佣兵临时部署点。俄罗斯防空部队在24小时内击落300架乌克兰无人机，在斯摩棱斯克州拦截了试图对当地核电站设施实施袭击的乌克兰无人机。乌克兰国家通讯社17日援引乌国防部情报总局消息人士的话称，乌方当日对俄罗斯沃罗涅日州利斯基火车站发动袭击，该火车站是俄军运输弹药的重要物流枢纽。袭击导致当地铁路交通中断，利斯基火车站被迫停运。乌国防部情报总局称，乌方16日对扎波罗热地区梅利托波尔的一处俄军弹药库和俄军集结点发动了袭击。"
  },
  {
    "cls_id": 2117554,
    "title": "盐湖股份：终止与高地资源等的合作项目",
    "ctime": "2025-08-18 08:31:40",
    "content": "【盐湖股份：终止与高地资源等的合作项目】财联社8月18日电，盐湖股份公告，2025年5月12日，公司披露《关于签署项目合作意向书的公告》，与HighfieldResourcesLimited、兖矿能源集团股份有限公司及EMR资本签署了《项目合作意向书》。公司有意向以3亿美元左右现金认购高地资源发行的普通股，成为其最大股东并在交割时取得控制权，并通过治理安排实现对兖煤加拿大资源有限公司、高地资源及其下属Southey钾矿项目和Muga项目的实际控制。签署意向书后，公司成立专门工作组开展了资源、技术、法律等方面境外实地踏勘尽调工作。经公司综合评估，公司认为现阶段推进该项目合作的条件尚不成熟。为维护公司及全体股东利益，现审慎决定终止本次项目合作事项。此次合作终止不会对公司财务状况和生产经营产生不利影响。"
  },
  {
    "cls_id": 2117551,
    "title": "Meta配备显示屏的AI眼镜将于下月发布 起售价或降至约800美元",
    "ctime": "2025-08-18 08:32:02",
    "content": "【Meta配备显示屏的AI眼镜将于下月发布 起售价或降至约800美元】《科创板日报》18日讯，科技记者马克·古尔曼称，Meta正在准备其首款配备显示屏的智能眼镜，这款AI眼镜代号为Hypernova（极超新星）。该设备将于下月正式发布。在产品开发过程中，Meta曾计划为Hypernova定价至少1000美元，最新消息是Meta将起售价降至约800美元。"
  },
  {
    "cls_id": 2117566,
    "title": "财联社8月18日电，澳大利亚S&P/ASX 200指数升至纪录高位8941.80点。",
    "ctime": "2025-08-18 08:38:29",
    "content": "财联社8月18日电，澳大利亚S&P/ASX 200指数升至纪录高位8941.80点。"
  },
  {
    "cls_id": 2117573,
    "title": "集智股份：子公司自主研发的高速动平衡及超速试验装备项目通过专家评审",
    "ctime": "2025-08-18 08:44:59",
    "content": "【集智股份：子公司自主研发的高速动平衡及超速试验装备项目通过专家评审】财联社8月18日电，近日，由中国仪器仪表行业协会组织的专家评审组圆满完成对集智股份子公司上海衡望智能科技有限公司自主研发的“DG3高速动平衡及超速试验装备”项目的现场考察与成果评价。项目通过工厂实地验证、专题会议质询、专家评议等三重严谨的评审环节，最终获得专家组一致认可，标志着我国高端旋转机械高速动平衡检测装备实现国产自主化的重大突破，打破了国外长期以来的技术垄断，填补了国内高速动平衡装备空白。"
  },
  {
    "cls_id": 2117575,
    "title": "两市融资余额增加75.91亿元",
    "ctime": "2025-08-18 08:47:27",
    "content": "【两市融资余额增加75.91亿元】财联社8月18日电，截至8月15日，上交所融资余额报10377.57亿元，较前一交易日增加38.54亿元；深交所融资余额报10041.4亿元，较前一交易日增加37.37亿元；两市合计20418.97亿元，较前一交易日增加75.91亿元。"
  },
  {
    "cls_id": 2117585,
    "title": "中信证券：美股“降息交易”欲行又止 静待鲍威尔发言",
    "ctime": "2025-08-18 08:56:27",
    "content": "【中信证券：美股“降息交易”欲行又止 静待鲍威尔发言】财联社8月18日电，中信证券研报表示，8月12日，美国7月CPI发布后美股发生的风格切换让市场回想起2024年7月11日美国2024年6月CPI发布后美股出现的“降息交易”。不过，8月14日，美国7月PPI大超预期，给原本已经启动的“降息交易”泼了一盆冷水，市场陷入了纠结。我们认为若鲍威尔在周五在Jackson Hole全球央行年会上态度鸽派、“官宣”9月降息，美股市场“降息交易”的主线或能重新明确，届时2024年7月“降息交易”中对利率敏感的罗素2000、标普500房地产和纳指生物技术上涨的行情或将再度上演。"
  },
  {
    "cls_id": 2117587,
    "title": "埃及总理：反对任何驱逐巴勒斯坦人的企图",
    "ctime": "2025-08-18 08:58:36",
    "content": "【埃及总理：反对任何驱逐巴勒斯坦人的企图】财联社8月18日电，据央视新闻，埃及总理马德布利17日在与到访的巴勒斯坦总理穆罕默德·穆斯塔法会晤中重申，埃及坚定支持巴勒斯坦事业，将继续全力推动加沙地带停火，并通过拉法口岸持续向加沙地带运送人道主义援助物资。马德布利表示，埃及明确反对任何旨在驱逐巴勒斯坦人、破坏巴勒斯坦事业或在巴勒斯坦领土上继续拆毁房屋、扩建定居点的企图。穆斯塔法强调，根据阿拉伯和伊斯兰国家一致认可的加沙地带重建计划，重建可以在不迫使巴勒斯坦人民流离失所的前提下得以实现。他已与若干捐助国进行了接触，为加沙地带重建做准备。"
  },
  {
    "cls_id": 2117589,
    "title": "财联社8月18日电，富时中国A50指数期货在上一交易日夜盘收跌0.22%的基础上高开，现跌0.08%。",
    "ctime": "2025-08-18 09:00:22",
    "content": "财联社8月18日电，富时中国A50指数期货在上一交易日夜盘收跌0.22%的基础上高开，现跌0.08%。"
  },
  {
    "cls_id": 2117590,
    "title": "国内期货主力合约涨跌不一 碳酸锂涨超3%",
    "ctime": "2025-08-18 09:00:30",
    "content": "【国内期货主力合约涨跌不一 碳酸锂涨超3%】财联社8月18日电，国内期货主力合约涨跌不一，碳酸锂涨超3%，多晶硅、棕榈油、工业硅、焦煤涨超2%。跌幅方面，SC原油跌超1%，甲醇、鸡蛋跌近1%。"
  },
  {
    "cls_id": 2117584,
    "title": "【电报解读】Meta配备显示屏的AI眼镜将于下月发布，机构预计2025年全球AI眼镜销量有望突破550万台，这家公司产品精准破解AI眼镜的发热痛点",
    "ctime": "2025-08-18 09:03:05",
    "content": "Meta配备显示屏的AI眼镜将于下月发布，机构预计2025年全球AI智能眼镜总销量有望突破550万台，这家公司产品精准破解AI眼镜的发热痛点，另一家产品持续批量出货。"
  },
  {
    "cls_id": 2117604,
    "title": "财联社8月18日电，碳酸锂期货连续主力合约涨超5%，现报89340元/吨。",
    "ctime": "2025-08-18 09:08:49",
    "content": "财联社8月18日电，碳酸锂期货连续主力合约涨超5%，现报89340元/吨。"
  },
  {
    "cls_id": 2117686,
    "title": "创业板指涨逾2% 上涨个股近4200只",
    "ctime": "2025-08-18 10:15:14",
    "content": "【创业板指涨逾2% 上涨个股近4200只】财联社8月18日电，指数走强，创业板指拉升涨逾2.00%，沪指涨0.70%，深成指涨1.38%。文化传媒、消费电子、液冷、游戏等方向涨幅居前，沪深京三市上涨个股近4200只。"
  },
  {
    "cls_id": 2117691,
    "title": "财联社8月18日电，印度联邦政府提议将小汽车的商品及服务税税率从28%降至18%。",
    "ctime": "2025-08-18 10:17:04",
    "content": "财联社8月18日电，印度联邦政府提议将小汽车的商品及服务税税率从28%降至18%。"
  },
  {
    "cls_id": 2117692,
    "title": "1-7月北京实现社会消费品零售总额7674.3亿元 同比下降4.2%",
    "ctime": "2025-08-18 10:18:40",
    "content": "【1-7月北京实现社会消费品零售总额7674.3亿元 同比下降4.2%】财联社8月18日电，据北京市统计局，1-7月，北京全市市场总消费额同比增长0.7%。其中，服务性消费额在信息服务、交通、文体娱乐等领域带动下增长4.6%；实现社会消费品零售总额7674.3亿元，下降4.2%。从商品类别看，限额以上批发和零售业中，家用电器和音像器材类商品在“以旧换新”政策带动下增长6.9%，增速比上半年提高2.3个百分点；金银珠宝类、粮油食品类、化妆品类和体育娱乐用品类商品零售额保持较快增长，分别增长32.7%、12.1%、8.2%和6.1%；受燃油车市场需求不足影响,汽车类商品零售额下降19.0%；受部分总部型企业销售渠道更加多元影响，文化办公用品类、通讯器材类商品零售额分别下降3.6%和24.4%。社会消费品零售总额中，按消费形态分，商品零售6882.3亿元，下降4.3%；餐饮收入792.0亿元，下降3.6%。"
  },
  {
    "cls_id": 2117700,
    "title": "1—7月湖北省进出口总额同比增长28.7% 高于全国25.2个百分点",
    "ctime": "2025-08-18 10:24:47",
    "content": "【1—7月湖北省进出口总额同比增长28.7% 高于全国25.2个百分点】财联社8月18日电，据武汉海关统计，1—7月湖北省进出口总额为4771.8亿元，同比增长28.7%，高于全国25.2个百分点。其中，出口3427.9亿元，增长37.9%；进口1343.9亿元，增长10.0%。一般贸易进出口额3843.7亿元，增长36.6%，占进出口总额的比重为80.6%。机电产品出口额为1730.4亿元，增长27.2%，占出口总额的比重为50.5%。"
  },
  {
    "cls_id": 2117702,
    "title": "泽连斯基抵达华盛顿 将与特朗普会晤",
    "ctime": "2025-08-18 10:26:23",
    "content": "【泽连斯基抵达华盛顿 将与特朗普会晤】财联社8月18日电，据央视新闻，美国东部时间8月17日晚，乌克兰总统泽连斯基飞抵美国华盛顿。据美国媒体报道，美国总统特朗普将于美东时间8月18日下午先与泽连斯基会晤，美国副总统万斯也将出席，随后再与到访的欧盟委员会主席冯德莱恩、法国总统马克龙、德国总理默茨、英国首相斯塔默、意大利总理梅洛尼及北约秘书长吕特举行更大范围会议，讨论俄乌冲突。\n\n稍早前，特朗普在其社交平台“真实社交”发文称，泽连斯基如果愿意，几乎可以立即就结束与俄罗斯的战争，或者选择继续战斗——不要想收回奥巴马时期失去的克里米亚，也绝不允许乌克兰加入北约。有些事永远不可能改变！"
  },
  {
    "cls_id": 2117701,
    "title": "稀土永磁概念震荡走高 华宏科技2连板",
    "ctime": "2025-08-18 10:26:45",
    "content": "【稀土永磁概念震荡走高 华宏科技2连板】财联社8月18日电，稀土永磁概念盘中震荡走高，华宏科技2连板，北方稀土、奔朗新材、龙磁科技、盛和资源、中国稀土涨幅靠前。消息面上，财联社记者从北方稀土、盛和资源等多方获悉，2025年第一批稀土开采、冶炼分离总量控制指标已下发至中国稀土集团和北方稀土，但未对外公布。业内预计，就目前态势来看，今后稀土开采、冶炼分离总量控制指标或不再对外公布。"
  },
  {
    "cls_id": 2117703,
    "title": "以军总参谋长：将很快在加沙城启动下一阶段行动",
    "ctime": "2025-08-18 10:28:27",
    "content": "【以军总参谋长：将很快在加沙城启动下一阶段行动】财联社8月18日电，据新华社，以色列国防军总参谋长扎米尔17日说，以军将很快在加沙地带北部的加沙城启动下一阶段军事行动，直至“彻底击败”巴勒斯坦伊斯兰抵抗运动（哈马斯）。以色列安全内阁8日批准以总理内塔尼亚胡关于“击败哈马斯”的计划，以军准备接管加沙城。此举在以色列国内外引发反对和谴责。"
  },
  {
    "cls_id": 2117704,
    "title": "水利部维持针对北京、四川等6省区市洪水防御Ⅳ级应急响应",
    "ctime": "2025-08-18 10:31:02",
    "content": "【水利部维持针对北京、四川等6省区市洪水防御Ⅳ级应急响应】财联社8月18日电，记者从水利部了解到，8月17日，四川眉山成都、山西晋城、广东江门深圳、山东临沂等地局部降下暴雨，受降雨影响，山东半岛小清河小幅超警。目前，水利部维持针对北京、四川、广东、广西、贵州、海南等6个省区市的洪水防御Ⅳ级应急响应。水利部工作组正在海南暴雨洪水防御一线协助指导。 (央视新闻)"
  },
  {
    "cls_id": 2117708,
    "title": "财联社8月18日电，截至目前，南向资金净买入额达30亿港元。",
    "ctime": "2025-08-18 10:33:29",
    "content": "财联社8月18日电，截至目前，南向资金净买入额达30亿港元。"
  },
  {
    "cls_id": 2117715,
    "title": "财联社8月18日电，泰国第二季度经季节调整国内生产总值(GDP)较前季增长0.6%。",
    "ctime": "2025-08-18 10:37:48",
    "content": "财联社8月18日电，泰国第二季度经季节调整国内生产总值(GDP)较前季增长0.6%。"
  },
  {
    "cls_id": 2117717,
    "title": "美国务卿称俄乌达成和平协议前路漫长",
    "ctime": "2025-08-18 10:39:04",
    "content": "【美国务卿称俄乌达成和平协议前路漫长】财联社8月18日电，据CCTV国际时讯，8月17日，美国国务卿鲁比奥在接受美国广播公司采访时表示，美国总统特朗普与俄罗斯普京在阿拉斯加的会晤中确实取得了一些进展，发现了潜在的共识点，这足以推动与乌克兰总统泽连斯基及欧洲领导人的后续磋商。但他强调，距离真正达成停火或和平协议仍“有很长的路要走”。"
  },
  {
    "cls_id": 2117718,
    "title": "国债期货跌幅持续扩大",
    "ctime": "2025-08-18 10:40:26",
    "content": "【国债期货跌幅持续扩大】财联社8月18日电，国债期货跌幅持续扩大，30年期国债期货主力合约跌超1%，续创逾四个月新低。"
  },
  {
    "cls_id": 2117721,
    "title": "财联社8月18日电，泰国将2025年外国游客预测从3700万下调至3300万，将2025年外国旅游收入预测下调至1.57万亿泰铢。",
    "ctime": "2025-08-18 10:45:14",
    "content": "财联社8月18日电，泰国将2025年外国游客预测从3700万下调至3300万，将2025年外国旅游收入预测下调至1.57万亿泰铢。"
  },
  {
    "cls_id": 2117724,
    "title": "机器人概念持续拉升 祥明智能等多股涨停",
    "ctime": "2025-08-18 10:50:20",
    "content": "【机器人概念持续拉升 祥明智能等多股涨停】财联社8月18日电，机器人概念日内持续拉升，祥明智能20cm涨停，股价创历史新高，此前晋拓股份、宝武镁业、大豪科技、光洋股份涨停，领益智造触及涨停，卧龙电驱、华光新材、均普智能等涨幅靠前。消息面上，8月17日，智元机器人通过官微公号宣布，智元全系列产品8月18日即将上线智元、京东商城。据了解，本次上线产品包括D1、远征A2、OmniHand、灵犀X2、精灵G1等。此举意在扩大线上直销渠道，提升品牌触达效率。"
  },
  {
    "cls_id": 2117727,
    "title": "财政部决定开展国债做市支持操作",
    "ctime": "2025-08-18 10:52:50",
    "content": "【财政部决定开展国债做市支持操作】财联社8月18日电，财政部18日发布《关于开展2025年8月份国债做市支持操作有关事宜的通知》。通知指出，为支持国债做市，提高国债二级市场流动性，健全反映市场供求关系的国债收益率曲线，财政部决定开展国债做市支持操作。"
  },
  {
    "cls_id": 2117729,
    "title": "印尼勒沃托比火山喷发 灰柱高达8000米",
    "ctime": "2025-08-18 10:54:21",
    "content": "【印尼勒沃托比火山喷发 灰柱高达8000米】财联社8月18日电，据印尼火山和地质灾害研究机构（PVMBG）消息，当地时间8月18日凌晨2时21分，该国东努沙登加拉省勒沃托比火山发生喷发，火山灰柱最高达8000米。"
  },
  {
    "cls_id": 2117731,
    "title": "创业板指涨逾3%",
    "ctime": "2025-08-18 10:56:23",
    "content": "【创业板指涨逾3%】财联社8月18日电，指数走强，创业板指拉升涨逾3.00%，沪指涨0.76%，深成指涨1.75%。文化传媒、消费电子、液冷、游戏等方向涨幅居前，沪深京三市上涨个股近4200只。"
  },
  {
    "cls_id": 2117733,
    "title": "沪深两市成交额突破1.5万亿 较上一日此时放量近3800亿",
    "ctime": "2025-08-18 11:00:47",
    "content": "【沪深两市成交额突破1.5万亿 较上一日此时放量近3800亿】财联社8月18日电，据财联社盯盘数据显示，沪深两市成交额连续第23个交易日突破1.5万亿，较上一日此时放量近3800亿，预计全天成交金额超2.8万亿。"
  },
  {
    "cls_id": 2117735,
    "title": "深成指突破11864.11点",
    "ctime": "2025-08-18 11:00:57",
    "content": "【深成指突破11864.11点】财联社8月18日电，深成指持续走强，盘中越过11864.11点，突破2024年10月8日的高点，为2023年4月19日以来的新高。"
  },
  {
    "cls_id": 2117734,
    "title": "A股市值突破100万亿元大关 创历史新高",
    "ctime": "2025-08-18 11:05:27",
    "content": "【A股市值突破100万亿元大关 创历史新高】财联社8月18日电，A股今日继续大涨，上证指数续创阶段新高。记者根据实时数据统计，截至10点34分，A股公司A股市值总和突破100万亿元（以A股最新价*A股总股本计算），创历史新高，这也是A股历史上首次突破100万亿元大关。具体到公司方面，截至发稿时间，农业银行位居A股市值榜首位，2.19万亿元，工商银行A股市值2.02万亿元位居次席。此外，贵州茅台、中国石油、中国银行、宁德时代等4股A股市值均超万亿元。 (证券时报)"
  },
  {
    "cls_id": 2117747,
    "title": "沪指突破3731.69点 刷新近十年新高",
    "ctime": "2025-08-18 11:09:18",
    "content": "【沪指突破3731.69点 刷新近十年新高】财联社8月18日电，沪指持续走强，盘中拉升涨近1%，突破3731.69阶段高点，刷新2015年8月21日以来的新高。"
  },
  {
    "cls_id": 2117757,
    "title": "大金融股持续走强 指南针2连板续创历史新高",
    "ctime": "2025-08-18 11:18:48",
    "content": "【大金融股持续走强 指南针2连板续创历史新高】财联社8月18日电，指南针2连板续创历史新高，同花顺、财富趋势涨超10%，大智慧、长城证券涨停，汇金股份、赢时胜、湘财股份、西部证券、天风证券等涨超5%。"
  },
  {
    "cls_id": 2117758,
    "title": "【风口研报·公司】固态电池有望增厚公司3-5倍业绩弹性，这家公司在细分领域市占率50%，具备独家产品力，已对接多个电池厂",
    "ctime": "2025-08-18 11:26:49",
    "content": "公司在细分领域市占率50%，固态电池有望增厚公司3-5倍业绩弹性，公司与头部合作进展顺利，具备独家产品力，已对接多个电池厂。"
  },
  {
    "cls_id": 2117762,
    "title": "泽连斯基称希望尽快结束战争",
    "ctime": "2025-08-18 11:29:39",
    "content": "【泽连斯基称希望尽快结束战争】财联社8月18日电，据CCTV国际时讯，美国东部时间8月17日晚，北京时间今天（8月18日）上午，乌克兰总统泽连斯基在社交平台发帖，证实自己已抵达华盛顿。他感谢美国总统特朗普的邀请，并表示“我们都同样希望尽快、可靠地结束这场战争，而且和平必须是持久的”。泽连斯基说，他希望乌克兰“与美国和欧洲朋友的共同力量将‘迫使俄罗斯走向真正的和平’”。\n\n根据白宫方面公布的日程安排，美东时间8月18日下午1点15分，北京时间明天（8月19日）凌晨1点15分，特朗普将在白宫会晤泽连斯基。美东时间下午3点，北京时间明天凌晨3点，特朗普将出席与欧洲领导人举行的多边会议。"
  },
  {
    "cls_id": 2117763,
    "title": "国内期货主力合约涨跌不一 碳酸锂涨超5%",
    "ctime": "2025-08-18 11:30:58",
    "content": "【国内期货主力合约涨跌不一 碳酸锂涨超5%】财联社8月18日电，国内期货主力合约涨跌不一，碳酸锂涨超5%，棕榈油、多晶硅涨近2%，烧碱、尿素涨超1%。跌幅方面，鸡蛋跌超2%，甲醇、聚氯乙烯（PVC）、淀粉、SC原油、纯碱、氧化铝跌超1%。"
  },
  {
    "cls_id": 2117766,
    "title": "财联社8月18日电，富时中国A50指数期货涨幅扩大至1%。",
    "ctime": "2025-08-18 11:32:09",
    "content": "财联社8月18日电，富时中国A50指数期货涨幅扩大至1%。"
  },
  {
    "cls_id": 2117767,
    "title": "午评：沪指涨1.18%创近10年新高 全市场近4500只个股上涨",
    "ctime": "2025-08-18 11:32:34",
    "content": "【午评：沪指涨1.18%创近10年新高 全市场近4500只个股上涨】财联社8月18日电，市场早盘高开高走，沪指创近10年新高，北证50指数创历史新高。沪深两市半日成交额1.72万亿，较上个交易日放量4114亿。盘面上热点集中在AI硬件和大金融方向，个股涨多跌少，全市场近4500只个股上涨。从板块来看，券商、金融科技股维持强势，指南针2连板续创历史新高。液冷服务器等AI硬件股持续爆发，强瑞技术等多股涨停。影视股表现活跃，华策影视等涨停。板块方面，影视、液冷服务器、CPO、金融科技等板块涨幅居前，煤炭等少数板块下跌。截至收盘，沪指涨1.18%，深成指涨2.25%，创业板指涨3.63%。"
  },
  {
    "cls_id": 2117771,
    "title": "财联社8月18日电，以太坊一度跌破4300美元，现报4309美元，日内跌超5%；比特币一度跌破115000美元，现报115270美元，日内跌超2%。",
    "ctime": "2025-08-18 11:36:36",
    "content": "财联社8月18日电，以太坊一度跌破4300美元，现报4309美元，日内跌超5%；比特币一度跌破115000美元，现报115270美元，日内跌超2%。"
  },
  {
    "cls_id": 2117774,
    "title": "8月18日午间涨停分析",
    "ctime": "2025-08-18 11:52:14",
    "content": "【8月18日午间涨停分析】财联社8月18日电，今日午盘全市场共99股涨停，连板股总数30只，16股封板未遂，封板率为86%（不含ST股、退市股）。焦点股方面，算力产业链继续走强，PCB概念股宏和科技16天8板，服务器电源概念股同洲电子6天5板，华为+算力的华胜天成8天5板，液冷服务器概念股飞龙股份9天5板。"
  },
  {
    "cls_id": 2117777,
    "title": "财联社8月18日电，现货黄金向上触及3350美元，日内上涨0.42%。",
    "ctime": "2025-08-18 11:52:36",
    "content": "财联社8月18日电，现货黄金向上触及3350美元，日内上涨0.42%。"
  },
  {
    "cls_id": 2117779,
    "title": "华康洁净：实际控制人、董事长解除留置",
    "ctime": "2025-08-18 11:59:50",
    "content": "【华康洁净：实际控制人、董事长解除留置】财联社8月18日电，华康洁净18日午间发布公告称，收到公司控股股东、实际控制人、董事长谭平涛家属转来的广东省监察委员会签发的《解除留置通知书》，广东省监察委员会已解除对谭平涛的留置措施。目前谭平涛已能正常履行公司法定代表人、董事长职责，公司生产经营情况正常。"
  },
  {
    "cls_id": 2117781,
    "title": "港股午评：恒生指数涨0.62% 汽车等板块领涨",
    "ctime": "2025-08-18 12:04:35",
    "content": "【港股午评：恒生指数涨0.62% 汽车等板块领涨】财联社8月18日电，港股午间收盘，恒生指数涨0.62%，恒生科技指数涨1.96%。汽车、工用运输、医疗保健设备和服务板块领涨，煤炭、黄金及贵金属、石油及天然气板块领跌。蔚来涨超8%，京东健康、五菱汽车涨超6%。"
  },
  {
    "cls_id": 2117783,
    "title": "财联社8月18日午间新闻精选",
    "ctime": "2025-08-18 12:10:03",
    "content": "【财联社8月18日午间新闻精选】\n1、A股三大指数高开高走，沪指盘中突破3731.69点，创近10年新高。截至午间收盘，沪指涨1.18%，深证成指涨2.25%，创业板指涨3.63%。\n2、截至午间收盘，恒生指数涨0.62%，恒生科技指数涨1.96%。\n3、截至10点34分，A股公司A股市值总和突破100万亿元（以A股最新价*A股总股本计算），创历史新高，这也是A股历史上首次突破100万亿元大关。\n4、乌克兰总统泽连斯基飞抵美国华盛顿。根据白宫方面最新公布的日程安排，美国东部时间8月18日下午1时15分，特朗普将在白宫会晤泽连斯基。美东时间18日下午3时，特朗普将出席与欧洲领导人举行的多边会议。"
  },
  {
    "cls_id": 2117785,
    "title": "财联社8月18日电，派珀·桑德勒将埃克森美孚公司目标价从134美元上调至145美元。",
    "ctime": "2025-08-18 12:11:41",
    "content": "财联社8月18日电，派珀·桑德勒将埃克森美孚公司目标价从134美元上调至145美元。"
  },
  {
    "cls_id": 2117793,
    "title": "特步国际：上半年净利润9.136亿元人民币 同比增长21.5%",
    "ctime": "2025-08-18 12:13:44",
    "content": "【特步国际：上半年净利润9.136亿元人民币 同比增长21.5%】财联社8月18日电，特步国际上半年营收68.4亿元人民币，同比增长7%，净利润9.136亿元人民币，同比增长21.5%，上半年每股中期派息0.180港元。"
  },
  {
    "cls_id": 2117800,
    "title": "2025年8月总票房破40亿",
    "ctime": "2025-08-18 12:30:12",
    "content": "【2025年8月总票房破40亿】财联社8月18日电，据网络平台数据，8月18日12时25分，2025年8月总票房破40亿，《南京照相馆》持续领跑8月票房榜，《浪浪山小妖怪》《东极岛》分列二三位。"
  },
  {
    "cls_id": 2117795,
    "title": "【机构调研】这家公司拥有液冷全栈解决方案，针对英伟达NV72架构在做系列产品开发",
    "ctime": "2025-08-18 12:36:53",
    "content": "欧美AI服务器市场最快明年进入冷板液冷时代，这家公司拥有液冷全栈解决方案，针对英伟达NV72架构在做系列产品开发。"
  },
  {
    "cls_id": 2117803,
    "title": "韩美“乙支自由护盾”联合军演正式启动",
    "ctime": "2025-08-18 12:44:58",
    "content": "【韩美“乙支自由护盾”联合军演正式启动】财联社8月18日电，据央视新闻，韩美两军代号为“ 乙支自由护盾 ”的例行联合军演当地时间8月18日正式启动，韩国政府实施的与“ 乙支自由护盾 ”相配套的应急后勤演习“ 乙支演习”也从当天开始举行。韩国总统李在明当天在“乙支演习”开始之际举行的国务会议上表示，在当前急剧变化的外部环境下，为了维护韩国的国家利益、扩大外交空间，维护好韩朝关系至关重要。对于当天开始的“乙支演习”，李在明表示，“国家的第一责任是守护国民的生命和安全”，希望通过此次演习，仔细检查安保态势，进一步发展国家的整体危机管理能力。"
  }
]