[
  {
    "cls_id": 2222108,
    "title": "财联社12月8日电，阿联酋阿布扎比国家石油公司将1月穆尔班原油官方售价（OSP）定为每桶65.53美元。",
    "ctime": "2025-12-08 00:08:08",
    "content": "财联社12月8日电，阿联酋阿布扎比国家石油公司将1月穆尔班原油官方售价（OSP）定为每桶65.53美元。"
  },
  {
    "cls_id": 2222110,
    "title": "苏丹南部无人机袭击死亡人数升至114人",
    "ctime": "2025-12-08 00:42:21",
    "content": "【苏丹南部无人机袭击死亡人数升至114人】财联社12月8日电，苏丹南部南科尔多凡州政府7日说，该州科洛吉市遭无人机袭击的死亡人数已升至114人，其中包括63名儿童，另有约70人受伤。南科尔多凡州州长穆罕默德·易卜拉欣·阿卜杜勒-卡里姆当天在一份声明中说，由于部分伤者伤势严重，死亡人数可能进一步上升。 (央视新闻)"
  },
  {
    "cls_id": 2222112,
    "title": "财联社12月8日电，以色列与卡塔尔于周日举行会谈以重建双边关系。",
    "ctime": "2025-12-08 01:06:18",
    "content": "财联社12月8日电，以色列与卡塔尔于周日举行会谈以重建双边关系。"
  },
  {
    "cls_id": 2222114,
    "title": "财联社12月8日电，比特币向上升破90000美元，过去24小时内上涨0.45%。",
    "ctime": "2025-12-08 01:18:46",
    "content": "财联社12月8日电，比特币向上升破90000美元，过去24小时内上涨0.45%。"
  },
  {
    "cls_id": 2222115,
    "title": "叙利亚过渡政府外长：以色列是威胁叙稳定最危险因素",
    "ctime": "2025-12-08 01:31:08",
    "content": "【叙利亚过渡政府外长：以色列是威胁叙稳定最危险因素】财联社12月8日电，据央视新闻，当地时间12月7日，叙利亚过渡政府外长希巴尼出席在卡塔尔首都多哈举行的多哈论坛期间表示，自2024年12月以来，以色列是威胁叙利亚稳定的最危险因素，无论是在政治层面，还是通过军事行动。希巴尼指出，以色列应从2024年12月8日之后所占领的叙利亚领土上全面撤军，这是支持叙利亚稳定的关键一步。他强调，在以色列持续占领叙利亚领土的情况下，任何安全协议都不可能达成。希巴尼还敦促以色列停止干涉叙利亚内政，停止试图影响叙利亚社会结构或加剧内部社会分裂。"
  },
  {
    "cls_id": 2222116,
    "title": "财联社12月8日电，比特币短线走高向上升破91000美元，过去24小时内上涨1.63%。",
    "ctime": "2025-12-08 01:39:02",
    "content": "财联社12月8日电，比特币短线走高向上升破91000美元，过去24小时内上涨1.63%。"
  },
  {
    "cls_id": 2222117,
    "title": "财联社12月8日电，印度航空监管机构表示，始终致力于保障乘客安全、确保合规监管、及时恢复航空公司正常运营。",
    "ctime": "2025-12-08 02:34:31",
    "content": "财联社12月8日电，印度航空监管机构表示，始终致力于保障乘客安全、确保合规监管、及时恢复航空公司正常运营。"
  },
  {
    "cls_id": 2222118,
    "title": "哈马斯称愿在推动巴勒斯坦建国框架下讨论解除武装问题",
    "ctime": "2025-12-08 03:06:08",
    "content": "【哈马斯称愿在推动巴勒斯坦建国框架下讨论解除武装问题】财联社12月8日电，据央视新闻，当地时间7日，巴勒斯坦伊斯兰抵抗运动（哈马斯）高级官员巴塞姆·纳伊姆表示，哈马斯愿意就其武器问题展开谈判，包括“冻结或储存武器”，以推进加沙停火协议第二阶段谈判。纳伊姆称，哈马斯仍坚持“抵抗的权力”，但愿意在推动建立巴勒斯坦国的框架下讨论解除武装问题，并提出可通过为期5至10年的长期停火期来进行谈判。"
  },
  {
    "cls_id": 2222119,
    "title": "财联社12月8日电，印度航空表示，立即开始在其预订系统中全面推行新规定的票价，印度航空快运（Air India Express）已在其全系统完成票价限制措施的实施，而印度航空（Air India）仍在持续逐步推行票价上限政策。",
    "ctime": "2025-12-08 03:31:32",
    "content": "财联社12月8日电，印度航空表示，立即开始在其预订系统中全面推行新规定的票价，印度航空快运（Air India Express）已在其全系统完成票价限制措施的实施，而印度航空（Air India）仍在持续逐步推行票价上限政策。"
  },
  {
    "cls_id": 2222120,
    "title": "财联社12月8日电，谷歌计划到2027年生产超过500万个TPU以增加供应。",
    "ctime": "2025-12-08 04:16:34",
    "content": "财联社12月8日电，谷歌计划到2027年生产超过500万个TPU以增加供应。"
  },
  {
    "cls_id": 2222121,
    "title": "约旦欧盟重申支持“两国方案” ",
    "ctime": "2025-12-08 04:40:08",
    "content": "【约旦欧盟重申支持“两国方案” 】财联社12月8日电，约旦国王阿卜杜拉二世7日在首都安曼会见到访的欧盟外交与安全政策高级代表卡拉斯，双方强调“两国方案”是实现地区公正、全面和平的唯一途径。约旦王宫当日发表声明说，双方在会见中表示必须达成地区全面停火，维护各国国家主权。卡拉斯表示，欧盟致力于加强与约旦的伙伴关系，深化各领域合作，并称赞约旦在地区发挥的关键作用。 (新华社)"
  },
  {
    "cls_id": 2222122,
    "title": "科创债ETF交投活跃 16只产品跻身百亿级梯队",
    "ctime": "2025-12-08 04:41:26",
    "content": "【科创债ETF交投活跃 16只产品跻身百亿级梯队】财联社12月8日电，今年7月和9月先后上市的两批科创债ETF，近期规模迎来大发展。截至12月3日，24只科创债ETF合计规模已超2500亿元，自上市以来增长超1800亿元。但不同基金公司旗下产品的规模却呈现显著分化：有些是突飞猛进；有些则增长缓慢。Wind数据显示，分批上市的24只科创债ETF，截至12月3日总规模已达2576.64亿元，相较697.73亿元的发行规模大增269%。其中，16只科创债ETF规模已超百亿元，占比达67%。7月首批上市的科创债ETF嘉实、科创债ETF鹏华规模均突破200亿元大关，分别为230.81亿元和201.69亿元。 (上海证券报)"
  },
  {
    "cls_id": 2222123,
    "title": "贝宁总统：已挫败叛乱分子政变企图 局势得到控制",
    "ctime": "2025-12-08 04:43:05",
    "content": "【贝宁总统：已挫败叛乱分子政变企图 局势得到控制】财联社12月8日电，据央视新闻，当地时间12月7日晚，贝宁总统塔隆在该国国家电视台发表讲话，表示该国当天发生的政变企图已被挫败，叛乱分子最后的抵抗力量已被清除，目前局势已经完全在掌控当中。12月7日清晨，有一小部分士兵发动兵变，企图破坏国家及其机构的稳定，后被贝宁武装部队挫败。"
  },
  {
    "cls_id": 2222124,
    "title": "新增利好因素不断浮现 “春季躁动”行情可期",
    "ctime": "2025-12-08 04:44:12",
    "content": "【新增利好因素不断浮现 “春季躁动”行情可期】财联社12月8日电，受市场情绪好转、风险偏好回升影响，上周A股主要宽基指数多数上涨。其中，创业板指表现较佳，全周累计上涨1.86%。展望后市，券商策略报告普遍认为，前期高位股的估值消化已基本到位，随着险企投资相关股票风险因子下调等新增利好因素浮现，2026年的“春季躁动”行情值得期待。 (上海证券报)"
  },
  {
    "cls_id": 2222125,
    "title": "委内瑞拉副总统呼吁石油行业保持警惕",
    "ctime": "2025-12-08 05:08:08",
    "content": "【委内瑞拉副总统呼吁石油行业保持警惕】财联社12月8日电，委内瑞拉副总统罗德里格斯当地时间7日在安索阿特吉州一处重质原油加工设施与石油行业员工交流时呼吁全行业保持“高度警惕”，并指出“敌人从不停歇”。罗德里格斯重申，在当前委美局势紧张背景下，政府将坚定维护国家主权与独立。 (央视新闻)"
  },
  {
    "cls_id": 2222126,
    "title": "我国外储规模连续4个月稳居3.3万亿美元上方 央行连续13个月增持黄金",
    "ctime": "2025-12-08 05:42:39",
    "content": "【我国外储规模连续4个月稳居3.3万亿美元上方 央行连续13个月增持黄金】财联社12月8日电，国家外汇管理局12月7日公布的数据显示，截至11月末，我国外汇储备规模为33464亿美元，较10月末上升30亿美元，升幅为0.09%。至此，我国外储规模已连续四个月保持在3.3万亿美元之上，并刷新2015年12月以来最高纪录。同日，中国人民银行公布的数据显示，截至11月末，我国黄金储备为7412万盎司，环比增加3万盎司，已连续第13个月增持黄金。这意味着，在外部不确定性增加的背景下，我国国际储备资产多元化进程继续稳步推进。 (上海证券报)"
  },
  {
    "cls_id": 2222127,
    "title": "财联社12月8日电，Brookfield与新加坡政府投资公司（GIC）同意以每股2.86澳元的价格收购National Storage。",
    "ctime": "2025-12-08 05:44:35",
    "content": "财联社12月8日电，Brookfield与新加坡政府投资公司（GIC）同意以每股2.86澳元的价格收购National Storage。"
  },
  {
    "cls_id": 2222128,
    "title": "财联社12月8日电，澳大利亚安森资源公司（Anson Resources）与美国纽萨诺公司（Nusano）签署锂供应协议。",
    "ctime": "2025-12-08 05:49:08",
    "content": "财联社12月8日电，澳大利亚安森资源公司（Anson Resources）与美国纽萨诺公司（Nusano）签署锂供应协议。"
  },
  {
    "cls_id": 2222130,
    "title": "美联储12月降息25个基点的概率为86.2%",
    "ctime": "2025-12-08 06:20:44",
    "content": "【美联储12月降息25个基点的概率为86.2%】财联社12月8日电，据CME“美联储观察”：美联储12月降息25个基点的概率为86.2%，维持利率不变的概率为13.8%。美联储到明年1月累计降息25个基点的概率为65.4%，维持利率不变的概率为9.8%，累计降息50个基点的概率为24.8%。"
  },
  {
    "cls_id": 2222131,
    "title": "基金年终排名接近揭晓",
    "ctime": "2025-12-08 06:22:28",
    "content": "【基金年终排名接近揭晓】财联社12月8日电，距离年底不足一个月，基金年终排名又到关键阶段。从业绩表现看，九成以上主动权益类基金今年以来实现正收益，其中有30只基金净值翻倍，领跑基金收益超过200%，夺得冠军几乎没有悬念，但前十中其他排名尚无定论。从最近三年业绩情况看，基金业绩分化严重，首尾相差接近300个百分点。从政策导向看，监管层正在加大对基金中长期业绩的考核力度。对于基金经理而言，基金业绩不能停留在年终排名的一时荣光，能否为投资者创造持续的真实回报，才是真正关键的必答题。"
  },
  {
    "cls_id": 2222132,
    "title": "新增利好因素不断浮现 “春季躁动”行情可期",
    "ctime": "2025-12-08 06:23:21",
    "content": "【新增利好因素不断浮现 “春季躁动”行情可期】财联社12月8日电，受市场情绪好转、风险偏好回升影响，上周A股主要宽基指数多数上涨。其中，创业板指表现较佳，全周累计上涨1.86%。展望后市，券商策略报告普遍认为，前期高位股的估值消化已基本到位，随着险企投资相关股票风险因子下调等新增利好因素浮现，2026年的“春季躁动”行情值得期待。 (上证报)"
  },
  {
    "cls_id": 2222134,
    "title": "香港特区第八届立法会选举结果出炉 90人当选新一届立法会议员",
    "ctime": "2025-12-08 06:50:50",
    "content": "【香港特区第八届立法会选举结果出炉 90人当选新一届立法会议员】财联社12月8日电，据央视新闻，香港特别行政区第八届立法会选举投票于7日23时30分结束。12月8日清晨，经过点票，分区直接选举界别的20名议员最终成功选出，至此，加上8日稍早时的选举委员会界别40席、功能团体界别30席，本次香港特区立法会选举需要选出的90名立法会议员已全部选出。这是香港在完善选举制度、落实“爱国者治港”原则后举行的又一次重要选举。\n\n第八届立法会共设90个议席，分为选举委员会界别40席、功能团体界别30席、分区直接选举界别20席。这一制度安排自2021年完善选举制度以来已沿用两届，旨在确保“爱国者治港”原则全面落实，使立法会既具广泛代表性，又能高效运作，切实反映社会各界利益。本届立法会在三个界别的选举中，投票率全都超过上届。\n\n从当选名单观察，新一届立法会议员的组成呈现广泛及多元特征。选举委员会界别当选者横跨工商金融、创新科技、社会服务等多个领域；功能界别与地区直选亦吸纳了专业界别代表、行业骨干、社会组织成员及新一代公共事务参与者。部分议员具有丰富的议会及公共管理经验，也有首次当选、长期在行业第一线服务的新面孔加入，为议会带来新的视角与动力。多元背景的组合显示，新一届立法会的结构更贴近社会整体面貌，不同界别的专业意见得以在制度化平台上汇聚，进一步提升政策讨论的广度与深度。\n\n香港特区第八届立法会任期将于2026年1月1日开始，任期4年。"
  },
  {
    "cls_id": 2222135,
    "title": "多地发行专项债投向政府投资基金",
    "ctime": "2025-12-08 06:54:18",
    "content": "【多地发行专项债投向政府投资基金】财联社12月8日电，据不完全统计，今年以来，共有11个地区披露将专项债资金用于政府投资基金，总规模超过800亿元。专家认为，临近年末，将专项债资金投入政府投资基金，是优化中期财政规划的体现，有助于服务重大发展战略，支持战略性新兴产业发展和科技创新，为经济增长培育新动能。"
  },
  {
    "cls_id": 2222137,
    "title": "财联社12月8日电，现货白银早盘突破59美元/盎司，日内涨1.3%。",
    "ctime": "2025-12-08 07:02:41",
    "content": "财联社12月8日电，现货白银早盘突破59美元/盎司，日内涨1.3%。"
  },
  {
    "cls_id": 2222129,
    "title": "王文涛人民日报撰文：扩大高水平对外开放",
    "ctime": "2025-12-08 07:02:59",
    "content": "【王文涛人民日报撰文：扩大高水平对外开放】财联社12月8日电，商务部部长王文涛人民日报发表署名文章《扩大高水平对外开放（学习贯彻党的二十届四中全会精神）》指出，我们要深入学习贯彻党的二十届四中全会精神，加强党对开放工作的全面领导，稳步扩大制度型开放，维护多边贸易体制，拓展国际循环，以开放促改革促发展，与世界各国共享机遇、共同发展。\n\n（一）积极扩大自主开放。对接国际高标准经贸规则，结合自身发展需要主动扩大开放。以服务业为重点扩大市场准入和开放领域，研究推动进一步扩大电信、医疗领域开放试点，有序扩大服务业领域自主开放，深化优化国家服务业扩大开放综合试点示范。扩大单边开放领域和区域，落实好给予所有已建交的最不发达国家零关税待遇。加快推进区域和双边贸易投资协定进程，扩大高标准自贸区网络，积极推进加入《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》，高质量实施《区域全面经济伙伴关系协定》，进一步织密投资协定网络，通过商签共同发展经济伙伴关系协定落实对非洲建交国零关税举措，灵活务实商签更多双边、小多边贸易投资协定。优化区域开放布局，打造形态多样的开放高地。实施自贸试验区提升战略，优化调整区域布局范围，开展更大力度制度型开放试验，提升创新引领发展能级，高标准建设海南自由贸易港，完善国家级经开区政策支撑体系，统筹布局建设科技创新、服务贸易、产业发展等重大开放合作平台。有序推进人民币国际化，提升资本项目开放水平，建设自主可控的人民币跨境支付体系。推进全球经济金融治理变革，全面深入参与世贸组织改革，积极参与联合国、二十国集团、亚太经合组织、金砖国家等机制合作，推动构建和维护公平公正、开放包容、合作共赢的国际经济秩序。\n\n（二）推动贸易创新发展。促进外贸提质增效，加快建设贸易强国。优化升级货物贸易，拓展中间品贸易、绿色贸易，推进贸易数字化，培育外贸新动能，推动市场多元化和内外贸一体化。积极扩大进口，提升进口贸易便利化水平，培育国家进口贸易促进创新示范区，推动进出口平衡发展。大力发展服务贸易，鼓励知识密集型服务、传统优势服务出口，大力发展入境消费，扩大优质服务进口。完善跨境服务贸易负面清单管理制度，提升服务贸易标准化水平。创新发展数字贸易，有序扩大数字领域开放，积极发展数字产品贸易，持续优化数字服务贸易，大力发展数字技术贸易，稳步探索数据贸易。提升贸易促进平台功能，办好进博会、广交会、服贸会、数贸会、消博会、投洽会等展会。支持跨境电商等新业态新模式发展，推动海外仓、市场采购贸易方式、保税维修和再制造等高质量发展。完善出口管制和安全审查机制，全面提升出口管制科学列管、精准许可、有力执法和妥善应对能力，完善贸易救济制度。\n\n（三）拓展双向投资合作空间。持续打造“投资中国”品牌，推动产业链供应链国际合作。塑造吸引外资新优势，落实好“准入又准营”，缩减外资准入负面清单，实施好新版鼓励外商投资产业目录，促进外资境内再投资。健全外商投资服务保障体系，办好外资企业圆桌会议，开展“服务保障进外企”专项走访活动，全面落实国民待遇，推进数据高效便利安全跨境流动，营造透明、稳定、可预期的制度环境。有效实施对外投资管理，健全海外综合服务体系，推动形成央地联动、区域协同、资源集聚、内外贯通的出海综合服务生态。引导产业链供应链合理有序跨境布局，完善产业链供应链合作伙伴关系网络，促进贸易投资一体化，拓展境外经贸合作区贸易投资平台功能。\n\n（四）高质量共建“一带一路”。强化同共建国家友好互信和利益融合，不断拓展共赢发展新空间。加强与共建国家战略对接，强化合作规划统筹管理，完善立体互联互通网络布局，统筹推进重大标志性工程和“小而美”民生项目建设。深化贸易、投资、产业、人文务实合作，鼓励投资、建设、运营综合发展，扩大三方和多方市场合作，推进产业互通。拓展绿色发展、人工智能、数字经济、卫生健康、旅游、农业等领域合作新空间，高标准建设“丝路电商”合作先行区。完善多元化、可持续、风险可控的投融资体系，支持企业开展产地多元化布局，推动合作领域、模式、业态创新。加强海外利益保护，健全涉外法律服务体系，为企业海外投资权益提供更高水平法治保障，维护好发展和安全利益。"
  },
  {
    "cls_id": 2220588,
    "title": "【研选】中法深化核能创新合作，小型模块化反应堆（SMR）迎发展机遇；公司聚焦AI安全与数据安全双轮驱动，已在政府、金融等领域落地标杆项目",
    "ctime": "2025-12-08 07:03:28",
    "content": "①中法深化核能创新合作，小型模块化反应堆（SMR）迎发展机遇；\n②公司聚焦AI安全与数据安全双轮驱动，已在政府、金融等领域落地标杆项目。"
  },
  {
    "cls_id": 2222140,
    "title": "机构密集调研券商 探寻业绩增长新动能",
    "ctime": "2025-12-08 07:04:19",
    "content": "【机构密集调研券商 探寻业绩增长新动能】财联社12月8日电，今年以来，在资本市场向好走势带动下，券商业绩表现亮眼。前三季度，43家A股上市券商合计净利润同比增长62.48%。在此背景下，基金等金融机构对券商的调研热情攀升。四季度以来截至12月7日，已有28家上市券商接受机构调研，就国际化布局最新进展、投行业务特色战略等市场关切话题予以回应。"
  },
  {
    "cls_id": 2222147,
    "title": "我国完成首次全尺寸高压纯氢管道泄漏喷射火试验",
    "ctime": "2025-12-08 07:06:50",
    "content": "【我国完成首次全尺寸高压纯氢管道泄漏喷射火试验】财联社12月8日电，从国家管网集团获悉，国内首次全尺寸高压纯氢管道泄漏喷射火系列试验在新疆哈密成功实施，试验的完成不仅填补了我国在该领域的技术空白，更为氢能产业的安全发展打下了关键基础。"
  },
  {
    "cls_id": 2222149,
    "title": "周一（12月8日）重点关注财经事件和经济数据",
    "ctime": "2025-12-08 07:08:05",
    "content": "【周一（12月8日）重点关注财经事件和经济数据】\n① 时间待定 中国11月贸易帐\n② 时间待定 国内成品油开启新一轮调价窗口\n③ 07:50 日本10月贸易帐\n④ 15:00 德国10月季调后工业产出月率\n⑤ 16:00 瑞士11月消费者信心指数\n⑥ 17:30 欧元区12月Sentix投资者信心指数\n⑦ 次日00:00 美国11月纽约联储1年通胀预期"
  },
  {
    "cls_id": 2222151,
    "title": "沪铜期价创上市以来新高 年内沉淀资金增加284亿元",
    "ctime": "2025-12-08 07:10:17",
    "content": "【沪铜期价创上市以来新高 年内沉淀资金增加284亿元】财联社12月8日电，今年以来，沪铜期价整体维持走强格局。近日，主力2601合约创出上市以来新高，持稳于9.2万元/吨一线上方，年内最大涨幅达到31%。上海文华财经资讯股份有限公司数据显示，截至12月5日，年内沪铜沉淀资金量增加284亿元。多位受访人士表示，对于交易者而言，虽然沪铜期价年内始终保持走高态势，市场逐渐形成长期上涨共识，但短期波动或难免，建议交易者以逢低做多策略为主。"
  },
  {
    "cls_id": 2222154,
    "title": "RNA新药能有效激活DNA修复机制",
    "ctime": "2025-12-08 07:11:40",
    "content": "【RNA新药能有效激活DNA修复机制】财联社12月8日电，一种新型RNA药物被证实能有效激活体内的DNA修复机制，为心脏病和自身免疫性疾病治疗带来曙光。该药物名为TY1，代表了一类以全新方式解决组织损伤的药物。相关研究发表于最新一期《科学·转化医学》。"
  },
  {
    "cls_id": 2222156,
    "title": "广东“十五五”规划建议：打造高质量发展动力源",
    "ctime": "2025-12-08 07:19:08",
    "content": "【广东“十五五”规划建议：打造高质量发展动力源】财联社12月8日电，中共广东省委关于制定广东省国民经济和社会发展第十五个五年规划的建议发布。其中提到，打造高质量发展动力源。当好大湾区建设的主力军和火车头，携手港澳健全协商合作机制，打造多层次、全方位、立体化合作格局，共同建设创新策源、产业高地、开放枢纽、幸福家园，把大湾区建设成为辐射全省全域、引领国内国际的强劲引擎。深入实施“湾区通”工程，持续推进基础设施“硬联通”、规则机制“软联通”、湾区居民“心联通”，用好管好港珠澳大桥、深中通道，推出更多“湾区标准”、“湾区认证”，提升大湾区市场一体化水平。拓展教育、就业、创业、医疗、养老、体育等领域合作，加强居民交往交流，建设宜居宜业宜游优质生活圈。做深做实产业科技合作，以建设具有全球影响力的国际科技创新中心和综合性国家科学中心为牵引，聚焦前沿新兴领域，开展从技术研发到企业孵化到产业培育的全链条合作，打造世界级高技术产业集聚区，抢占国际科技竞争制高点。高水平建设“黄金内湾”，以环珠江口为重点，以深中一体化为突破口，推动东西两岸融合互动发展，带动珠三角深度一体化。"
  },
  {
    "cls_id": 2222157,
    "title": "广东“十五五”规划建议：支持特色合作平台建设 不断拓展粤港澳跨区域经济合作",
    "ctime": "2025-12-08 07:19:25",
    "content": "【广东“十五五”规划建议：支持特色合作平台建设 不断拓展粤港澳跨区域经济合作】财联社12月8日电，中共广东省委关于制定广东省国民经济和社会发展第十五个五年规划的建议发布。其中提到，建强合作发展平台。强化平台试验示范作用，更好承载重大政策、重大改革、重大项目，以点带面深化粤港澳合作。提高琴澳一体化水平，牢牢把握“澳门+横琴”新定位和横琴开发建设新要求，推进横琴粤澳深度合作区建设第二阶段目标任务，优化实施“分线管理”政策，加快发展壮大“四新”产业，促进澳门经济适度多元发展。支持前海建设现代服务业新体系，深化“全球服务商”计划，提升深港国际金融城、深港国际法务区、前海国际人才港等发展能级，高标准建设现代服务业集聚区。支持南沙深化面向世界的粤港澳全面合作，聚力发展高新技术产业和临港经济，提质建设中国企业“走出去”综合服务基地，持续提升门户枢纽功能。支持河套建设国际科技创新高地，协同香港开发建设“一河两岸、一区两园”，加快汇聚世界一流的创新载体、创新企业、创新人才。支持特色合作平台建设，谋划新的合作平台，不断拓展粤港澳跨区域经济合作。"
  },
  {
    "cls_id": 2222159,
    "title": "广东“十五五”规划建议：以城市物流和跨珠江口为重点 常态化开展低空飞行",
    "ctime": "2025-12-08 07:19:33",
    "content": "【广东“十五五”规划建议：以城市物流和跨珠江口为重点 常态化开展低空飞行】财联社12月8日电，中共广东省委关于制定广东省国民经济和社会发展第十五个五年规划的建议发布。其中提到，以高频次、低成本、高可靠、多场景低空飞行为牵引，深化改革释放更多空域资源，健全法规标准、适航审定等支撑体系，培育低空经济新形态。重点推进：（1）建设覆盖全省的低空飞行基础设施和智能网联系统；（2）发展低空飞行器制造产业；（3）以城市物流和跨珠江口为重点，常态化开展低空飞行。"
  },
  {
    "cls_id": 2222162,
    "title": "广东“十五五”规划建议：大力提振消费 清理汽车、住房等消费不合理限制性措施",
    "ctime": "2025-12-08 07:19:56",
    "content": "【广东“十五五”规划建议：大力提振消费 清理汽车、住房等消费不合理限制性措施】财联社12月8日电，中共广东省委关于制定广东省国民经济和社会发展第十五个五年规划的建议发布。其中提到，大力提振消费。深入实施提振消费专项行动。统筹促就业、增收入、稳预期，合理提高公共服务支出占财政支出比重，增强居民消费能力。做强商品消费，扩大服务消费，拓展县乡消费，促进入境消费，培育新型消费和改善型、发展型消费。强化消费品牌引领，发展名品名店、国风潮玩，做强首发经济，打造一批带动面广、持续性强的消费新场景。优化消费环境，加大直达消费者的普惠政策力度，增加政府资金用于民生保障支出，清理汽车、住房等消费不合理限制性措施，建立健全适应新消费的管理办法，强化消费者权益保护，落实带薪错峰休假。支持广州、深圳等建设国际消费中心城市和区域消费中心城市，打造一批“食住文体游娱购”多业态融合的中心商圈和商业地标。健全现代流通体系，培育面向全国、辐射全球的商贸流通领军企业、电商平台企业、现代物流企业、供应链创新型企业。"
  },
  {
    "cls_id": 2222161,
    "title": "广东“十五五”规划建议：培育高质量创业投资机构 发展长期资本和耐心资本",
    "ctime": "2025-12-08 07:20:05",
    "content": "【广东“十五五”规划建议：培育高质量创业投资机构 发展长期资本和耐心资本】财联社12月8日电，中共广东省委关于制定广东省国民经济和社会发展第十五个五年规划的建议发布。其中提到，推动科技创新和产业创新深度融合。用先进科技武装现代产业，以产业需求牵引科技供给。加快科技成果转化应用，推行“有组织科研+有组织成果转化”，发挥国家级技术创新中心、制造业创新中心、新兴产业创新中心带动作用，协同港澳建设大湾区国家技术创新中心、全国高校区域技术转移转化中心，布局建设概念验证、中试验证、检验检测等服务平台，加大应用场景建设和开放力度，支持国产软件、国产设备等的首试首用，形成“技术突破—场景验证—商业应用—生态集聚”的创新迭代机制，吸引国内外科技成果在广东落地转化。构建创新创业投融资体系，培育高质量创业投资机构，发展长期资本和耐心资本，引导资本投早、投小、投长期、投硬科技。深化科技体制改革，扩大科技开放合作，推进科技创新、产业创新、企业创新、市场创新、产品创新、业态创新、管理创新等深度融合的全面创新，营造具有强大竞争力、吸引力的创新生态。加强科学技术普及，培育创新文化，弘扬科学家精神。加强科技法治、伦理、诚信、安全建设。"
  },
  {
    "cls_id": 2222158,
    "title": "广东“十五五”规划建议：推动量子科技、生物制造、氢能和核聚变能、脑机接口、具身智能、第六代移动通信等成为新的经济增长点",
    "ctime": "2025-12-08 07:20:16",
    "content": "【广东“十五五”规划建议：推动量子科技、生物制造、氢能和核聚变能、脑机接口、具身智能、第六代移动通信等成为新的经济增长点】财联社12月8日电，中共广东省委关于制定广东省国民经济和社会发展第十五个五年规划的建议发布。其中提到，培育壮大新兴产业和未来产业。着力打造新兴支柱产业，实施产业创新工程，一体推进创新设施建设、技术研究开发、产品迭代升级，加快新能源、新材料、商业航天、低空经济等战略性新兴产业集群发展，做强新能源车船、集成电路、新型储能、医药和医疗器械、无人机和无人船等优势产业。前瞻布局未来产业，探索多元技术路线、典型应用场景、可行商业模式、市场监管规则，推动量子科技、生物制造、氢能和核聚变能、脑机接口、具身智能、第六代移动通信等成为新的经济增长点。促进中小企业专精特新发展，培育瞪羚企业、独角兽企业。强化新赛道新领域制度供给，探索设立“科创特区”，实施包容审慎监管，加快育成新产品、新技术、新业态。"
  },
  {
    "cls_id": 2222163,
    "title": "广东“十五五”规划建议：加快建设金融强省",
    "ctime": "2025-12-08 07:23:08",
    "content": "【广东“十五五”规划建议：加快建设金融强省】财联社12月8日电，中共广东省委关于制定广东省国民经济和社会发展第十五个五年规划的建议发布。其中提到，加快建设金融强省。大力发展科技金融、绿色金融、普惠金融、养老金融、数字金融。推动全国性金融机构加大在广东的金融资源投放，深化与境内外大型金融机构战略合作，支持省内金融龙头企业做优做强，打造省属国有金融控股平台，深化农信社管理体制改革，建设具有广东特色的现代金融体系。大力推动多层次资本市场高质量发展，积极发展股权、债权等直接融资，稳步发展期货、衍生品和资产证券化，支持深圳证券交易所、广州期货交易所建好建强。全面推动粤港澳大湾区国际金融枢纽建设，支持香港巩固提升国际金融中心地位，有序推进与港澳金融市场互联互通。全面加强地方金融监管体系和能力建设。"
  },
  {
    "cls_id": 2222164,
    "title": "广东“十五五”规划建议：优化海洋经济发展格局",
    "ctime": "2025-12-08 07:23:15",
    "content": "【广东“十五五”规划建议：优化海洋经济发展格局】财联社12月8日电，中共广东省委关于制定广东省国民经济和社会发展第十五个五年规划的建议发布。其中提到，优化海洋经济发展格局。加强陆海统筹、山海互济，推动资源开发和生产建设由陆地向海洋延伸、由近海向深远海拓展。强化海洋开发利用保护，做深海洋资源调查，分类保护利用海岛，分段精细管控岸线，优近拓远开发海域，积极推进海域立体分层利用。强化海洋生态环境保护修复，落实海洋资源集约使用、有偿使用。发展湾区经济，依托“六湾区一半岛”，合理配置资源和产业，促进港产城联动。系统提升内河航道航运功能，支持肇庆建设国家重点内河口岸节点。深化山海协作、江海联动，以东江、西江、北江、韩江等水系为天然纽带发展流域经济，探索“飞地”、“飞海”模式，共建海洋产业园。"
  },
  {
    "cls_id": 2222160,
    "title": "广东“十五五”规划建议：深入推进数字广东建设 加强人工智能治理",
    "ctime": "2025-12-08 07:26:00",
    "content": "【广东“十五五”规划建议：深入推进数字广东建设 加强人工智能治理】财联社12月8日电，中共广东省委关于制定广东省国民经济和社会发展第十五个五年规划的建议发布。其中提到，深入推进数字广东建设。数据、算力、算法、应用一体发力，发展智能经济，拥抱智能社会。健全数据要素基础制度，构建行业高质量数据集，建强广州、深圳数据交易所，建设开放共享安全的数据市场，推动国家级数据产业集聚区建设。夯实算力底座，加快全国一体化算力网络粤港澳大湾区国家枢纽节点韶关数据中心集群建设。深耕算法技术创新，抢占通用大模型、行业大模型发展高地，培育原生技术、产品和服务体系。实施工业互联网创新发展工程，促进实体经济与数字经济深度融合。全面实施“人工智能+”行动，以人工智能引领科研范式变革，加强人工智能同产业发展、文化建设、民生保障、社会治理相结合，全方位赋能千行百业。携手港澳打造“数字湾区”。加强人工智能治理。推动平台经济创新和健康发展。"
  },
  {
    "cls_id": 2222166,
    "title": "河南“十五五”规划建议：围绕现代装备、新能源、新材料、低空经济与航空航天等领域 培育壮大战略性新兴产业",
    "ctime": "2025-12-08 07:26:10",
    "content": "【河南“十五五”规划建议：围绕现代装备、新能源、新材料、低空经济与航空航天等领域 培育壮大战略性新兴产业】财联社12月8日电，中共河南省委关于制定河南省国民经济和社会发展第十五个五年规划的建议，其中提到，巩固壮大实体经济。以标准提升为引领，强化“智改数转网联”、技术改造，发展智能制造、绿色制造、服务型制造，全链条推动钢铁、煤炭、化工、有色、食品、轻纺、建筑等传统产业提质升级。实施产业创新工程，推动新技术新产品新场景大规模应用，围绕现代装备、新能源、新材料、信息技术、生物医药与健康、低空经济与航空航天等领域，培育壮大战略性新兴产业，提升重大技术装备制造水平，打造新的支柱产业。围绕具身智能、氢能与新型储能、生物制造、量子科技、新一代信息网络、前沿新材料等未来产业，先进核能、类脑智能、空天信息等前沿领域，培育新的经济增长点。完善产业链群培育机制，分层分级推进重点产业链群建设，发展先进制造业集群，建设全国重要的先进制造业基地。"
  },
  {
    "cls_id": 2222168,
    "title": "河南“十五五”规划建议：全面实施“人工智能+”行动 建设重点行业领域垂直大模型",
    "ctime": "2025-12-08 07:27:24",
    "content": "【河南“十五五”规划建议：全面实施“人工智能+”行动 建设重点行业领域垂直大模型】财联社12月8日电，中共河南省委关于制定河南省国民经济和社会发展第十五个五年规划的建议，其中提到，促进实体经济和数智经济深度融合。抢抓数字化变革机遇，发挥海量数据和丰富应用场景优势，推动数字科技创新与产业创新互促共进，加快建设数字（智）河南。开展“数据要素×”行动，实施工业互联网创新发展工程，推动企业“上云、用数、赋能”，催生新产业、新模式。全面实施“人工智能+”行动，加快高价值应用场景培育和开放，建设重点行业领域垂直大模型，推进人工智能技术深度嵌入生产制造核心环节，全方位赋能千行百业。推动平台经济创新和健康发展。健全数智经济发展机制，深化国家数据要素综合试验区建设。"
  },
  {
    "cls_id": 2221985,
    "title": "【金牌纪要库】可拆卸电子手套！特斯拉展示灵巧手的革命性方案，有望为这类电子皮肤企业带来了新机遇，另外这些企业有更大概率“入围”特斯拉机器人产业链",
    "ctime": "2025-12-08 07:28:51",
    "content": "①可拆卸电子手套！特斯拉展示灵巧手的革命性方案，有望为这类电子皮肤企业带来了新机遇；②特斯拉审厂正在密集进行中，或为擎天柱V3机器人量产前最后一次大考，这些企业有更大概率“入围”；③除特斯拉产业链外，国产机器人产业链也不容忽视，这家公司把精密制造能力迁移至人形机器人，有望迎来业务升级。"
  },
  {
    "cls_id": 2222173,
    "title": "财联社12月8日电，日本10月劳动现金收入同比增长2.6%，预期2.20%，前值由1.90%修正为2.10%。",
    "ctime": "2025-12-08 07:31:18",
    "content": "财联社12月8日电，日本10月劳动现金收入同比增长2.6%，预期2.20%，前值由1.90%修正为2.10%。"
  },
  {
    "cls_id": 2222176,
    "title": "A股限售股解禁一览：133.77亿元市值限售股今日解禁",
    "ctime": "2025-12-08 07:34:57",
    "content": "【A股限售股解禁一览：133.77亿元市值限售股今日解禁】财联社12月8日电，Wind数据显示，周一（12月8日），共有13家公司限售股解禁，合计解禁量为2.25亿股，按最新收盘价计算，合计解禁市值为133.77亿元。从解禁量来看，亿纬锂能、井松智能、晶品特装解禁量居前，解禁股数分别为1.25亿股、3938.0万股、3880.98万股。从解禁市值来看，亿纬锂能、晶品特装、井松智能解禁市值居前，解禁市值分别为86.2亿元、30.81亿元、10.63亿元。从解禁股数占总股本比例来看，晶品特装、井松智能、青矩技术解禁比例居前，解禁比例分别为51.3%、39.09%、8.35%。"
  },
  {
    "cls_id": 2222177,
    "title": "河南“十五五”规划建议：加快培育数据市场 推动郑州数据交易中心成为国家级数据交易场所",
    "ctime": "2025-12-08 07:36:23",
    "content": "【河南“十五五”规划建议：加快培育数据市场 推动郑州数据交易中心成为国家级数据交易场所】财联社12月8日电，中共河南省委关于制定河南省国民经济和社会发展第十五个五年规划的建议，其中提到，建设国家要素配置枢纽中心。深入推进要素市场化配置改革，建立健全城乡统一的建设用地市场、流动顺畅的劳动力市场、互联互通融合发展的技术交易市场。建立完善全省统一的公共资源交易市场。建设技能型、实用型人才供给基地。加快培育数据市场，推动郑州数据交易中心成为国家级数据交易场所。"
  },
  {
    "cls_id": 2222171,
    "title": "河南“十五五”规划建议：推动嵩山、神农种业等省实验室创建国家实验室或成为国家实验室基地",
    "ctime": "2025-12-08 07:36:41",
    "content": "【河南“十五五”规划建议：推动嵩山、神农种业等省实验室创建国家实验室或成为国家实验室基地】财联社12月8日电，中共河南省委关于制定河南省国民经济和社会发展第十五个五年规划的建议，其中提到，推动科技创新和产业创新深度融合。主动对接国家战略科技力量建设，积极承担国家重点领域关键核心技术和重大科技任务攻关，优化提质省级科技创新平台，充分发挥全国重点实验室作用，推动嵩山、神农种业等省实验室创建国家实验室或成为国家实验室基地，推动郑洛新国家自主创新示范区建设提质增效，积极布局重大科技基础设施。支持各类创新平台围绕产业需求凝练重大项目。打造一批建在产业链上的卓越工程师学院、校企研发中心、实训基地和产业学院，优化重塑我省国家大学科技园。推动中试基地市场化运营。建立健全国家专利和创新项目落地转化机制，创新“实验室+产业化公司”等成果转化模式，依托国家技术转移郑州中心，建设省市县三级技术转移服务网络。提升科技金融服务能力和水平，建立基础研究多元化投入增长机制，逐步提高全社会研发经费投入占比。构建需求牵引研发、研发驱动产业、产业反哺创新的良性生态。"
  },
  {
    "cls_id": 2222179,
    "title": "河南“十五五”规划建议：支持郑州商品交易所优势再造 积极申建大宗商品资源配置枢纽",
    "ctime": "2025-12-08 07:38:24",
    "content": "【河南“十五五”规划建议：支持郑州商品交易所优势再造 积极申建大宗商品资源配置枢纽】财联社12月8日电，中共河南省委关于制定河南省国民经济和社会发展第十五个五年规划的建议，其中提到，建设商品集散枢纽。支持郑州商品交易所优势再造，实施大宗商品集疏储运能力提升行动，推进大宗商品储运基地、国际大宗商品交易中心建设，积极申建大宗商品资源配置枢纽。依托骨干农产品批发市场和区域性专业农产品市场，打造具有国际国内影响力的综合供应商，建设全国重要的农产品交易中心，构建农产品“大市场、大贸易、大流通”格局。大力发展会展经济，培育新兴展览业态，打造全国重要的工业品展销地和消费品展示地。"
  },
  {
    "cls_id": 2222092,
    "title": "【点金互动易】人形机器人+电子皮肤，电子皮肤和触觉传感器已批量供货人形机器人领域，参与构建国内柔性电子行业标准，这家公司已构建“触觉-平衡-力控-嗅觉”多维产品矩阵",
    "ctime": "2025-12-08 07:40:31",
    "content": "①人形机器人+电子皮肤，电子皮肤和触觉传感器已批量供货人形机器人领域，参与构建国内柔性电子行业标准，这家公司已构建“触觉-平衡-力控-嗅觉”多维产品矩阵；\n②数据中心+HVDC，兆瓦级UPS服务多家智算中心，客户覆盖阿里京东等，并拓展海外新市场和新产品，这家公司正积极准备HVDC、SST等新产品。"
  },
  {
    "cls_id": 2222181,
    "title": "河南“十五五”规划建议：串珠成链打造精品文旅线路 推进黄河古都群世界级旅游目的地建设",
    "ctime": "2025-12-08 07:42:10",
    "content": "【河南“十五五”规划建议：串珠成链打造精品文旅线路 推进黄河古都群世界级旅游目的地建设】财联社12月8日电，中共河南省委关于制定河南省国民经济和社会发展第十五个五年规划的建议发布，其中提到，把文旅产业培育成为支柱产业。讲好河南文旅故事，推动文化活化故事化，推动创造性转化、创新性发展。科学有序开发文旅资源，丰富高品质文旅产品供给，推动文旅产业高质量发展。串珠成链打造精品文旅线路，推进黄河古都群世界级旅游目的地建设。擦亮“行走河南·读懂中国”文旅品牌，创新“老家河南”等文化IP宣传推广。实施重大文化产业项目带动战略，健全文化产业体系和市场体系，发展新型文化业态，深化“文旅+百业”“百业+文旅”，做优做强河南特色文创，强化产业链群建设，做强微短剧产业。提升入境游便利化国际化水平。推进文化和科技融合，推动文化建设数智化赋能、信息化转型，支持科技赋能文旅产业。引导规范网络文学、网络游戏、网络视听等健康发展，加强未成年人网络保护。加强文旅市场管理。"
  },
  {
    "cls_id": 2222182,
    "title": "投资日历：周一资本市场大事提醒",
    "ctime": "2025-12-08 07:44:28",
    "content": "【投资日历：周一资本市场大事提醒】\n①今日共有2只新股申购，为创业板的纳百川（301667）、科创板的优迅股份（688807）。\n②2025年两化融合暨数字化转型大会将于12月8日至9日在辽宁沈阳举办。\n③证监会公布《证券结算风险基金管理办法》，自12月8日起施行。\n④2025人工智能+未来产业发展大会将于12月8日至9日举办。\n⑤肯尼亚第7届联合国环境大会将于12月8日至12日举办。\n⑥智元第5000台通用具身机器人量产下线仪式将于12月8日举办。\n⑦国内成品油将开启新一轮调价窗口。\n⑧纳芯微：公司本次发行的H股预计于12月8日在香港联交所挂牌并开始上市交易。\n⑨今日有1076亿元7天期逆回购到期。\n⑩今日将公布欧元区12月Sentix投资者信心指数等数据。"
  },
  {
    "cls_id": 2222187,
    "title": "今年迎发行热潮 公募FOF年内发行规模创近4年新高",
    "ctime": "2025-12-08 07:48:11",
    "content": "【今年迎发行热潮 公募FOF年内发行规模创近4年新高】财联社12月8日电，2025年，基金中的基金（FOF）迎来发行热潮。Wind数据显示，以基金成立日统计，截至12月7日，年内新成立公募FOF达74只，发行总规模776.06亿元，创下近4年新高。同期，8家公募管理人的FOF业务管理规模突破百亿元，行业发展迈上新台阶。"
  },
  {
    "cls_id": 2222186,
    "title": "河南“十五五”规划建议：落实国家育儿补贴制度 有效降低生育养育教育成本",
    "ctime": "2025-12-08 07:50:18",
    "content": "【河南“十五五”规划建议：落实国家育儿补贴制度 有效降低生育养育教育成本】财联社12月8日电，中共河南省委发布关于制定河南省国民经济和社会发展第十五个五年规划的建议，其中提到，建设生育友好型社会。倡导积极婚育观，完善生育支持政策体系和激励机制，落实国家育儿补贴制度，有效降低生育养育教育成本。加强妇女和儿童健康服务，扩大辅助生殖技术服务供给，实施早孕关爱、孕育和出生缺陷防治能力提升计划。完善生育保险制度，落实生育休假政策。加强普惠育幼服务体系建设，发展医育结合服务，支持用人单位办托、社区嵌入式托育、家庭托育点等多种模式发展，鼓励幼儿园开展托幼一体化服务。"
  },
  {
    "cls_id": 2222188,
    "title": "财联社12月8日电，日本第三季度GDP折合年率-2.3%，预估为-2.0%。",
    "ctime": "2025-12-08 07:51:05",
    "content": "财联社12月8日电，日本第三季度GDP折合年率-2.3%，预估为-2.0%。"
  },
  {
    "cls_id": 2222184,
    "title": "今日申购指南及新股定位分析",
    "ctime": "2025-12-08 07:51:10",
    "content": "【今日申购指南及新股定位分析】财联社12月8日电，今日有2只新股申购，分别为创业板的纳百川，科创板的优迅股份；无新股上市。"
  },
  {
    "cls_id": 2222224,
    "title": "中信建投：AI大模型与应用持续发展 持续推荐AI算力板块",
    "ctime": "2025-12-08 08:25:40",
    "content": "【中信建投：AI大模型与应用持续发展 持续推荐AI算力板块】财联社12月8日电，中信建投指出，DeepSeek V3.2发布，强化Agent能力。豆包与中兴通讯合作推出首款工程样机，支持豆包手机助手，探索手机AI Agent。AI大模型仍在持续迭代，大局未定，AI应用也在持续发展，不论是手机还是眼镜，都可能引发阶段性行情，值得持续关注。近期，AI产业链催化不断，包括谷歌新模型性能大幅提升及TPU的较强能力、DeepSeek V3.2发布、亚马逊发布Trainium3、摩尔线程上市市场展现出的高参与热情等，同时更多公司包括英伟达、阿里、AMD等否认AI泡沫的观点，均展现了AI的良好发展前景。持续推荐AI算力板块。工信部量子信息标准化技术委员会筹建方案公示。量子科技作为国家重点布局的未来产业，承载着成为新经济增长点的重任，建议重点关注稀释制冷机、低温同轴线缆等环节。"
  },
  {
    "cls_id": 2222233,
    "title": "陕西“十五五”规划建议：建设低空装备制造产业基地 打造低空经济发展高地",
    "ctime": "2025-12-08 08:37:14",
    "content": "【陕西“十五五”规划建议：建设低空装备制造产业基地 打造低空经济发展高地】财联社12月8日电，中共陕西省委关于制定国民经济和社会发展第十五个五年规划的建议发布，其中提到，培育壮大战略性新兴产业和未来产业。着力打造新兴支柱产业。实施产业创新工程，促进新型显示、智能终端、先进结构材料、生物医药等产业做优做强，加快商业航天、专用装备等产业深耕布局。培育低空经济产业生态，完善标准体系，建设低空装备制造产业基地，打造低空经济发展高地。实施新技术新产品新场景大规模应用示范行动，加快新兴产业规模化发展。建立未来产业技术预见、产业孵化、投入增长、风险分担机制，围绕光子、氢能、增材制造、脑机接口、具身智能、生物制造、第六代移动通信、超导技术等领域重点突破，培育新的经济增长点。"
  },
  {
    "cls_id": 2222237,
    "title": "预告",
    "ctime": "2025-12-08 08:39:13",
    "content": "【预告】商务部定于2025年12月11日(星期四)下午3时举行新闻发布会，请新闻发言人介绍近期商务领域重点工作有关情况，并答记者问。"
  },
  {
    "cls_id": 2222243,
    "title": "财联社12月8日电，港交所公告，中国波顿集团有限公司将于今天上午九时正起短暂停止买卖。",
    "ctime": "2025-12-08 08:43:26",
    "content": "财联社12月8日电，港交所公告，中国波顿集团有限公司将于今天上午九时正起短暂停止买卖。"
  },
  {
    "cls_id": 2222240,
    "title": "陕西“十五五”规划建议：大力发展新型储能 加快智能电网和微电网建设",
    "ctime": "2025-12-08 08:43:38",
    "content": "【陕西“十五五”规划建议：大力发展新型储能 加快智能电网和微电网建设】财联社12月8日电，中共陕西省委关于制定国民经济和社会发展第十五个五年规划的建议发布，其中提到，做强做优现代能源产业集群。坚持“稳控转”，稳住能源生产基本盘，推动化石能源利用更多向化工原料转变、能源供给更多向清洁能源转变、能源资本运作更多向培育非能产业转变。协同推进煤炭优质产能释放和落后低效产能淘汰，加快油气资源勘探开发和增储上产。加快建设新型能源体系，完善以清洁高效煤电为支撑的转换利用体系，统筹推进新能源供给比重提高、就地消纳和外送。着力构建新型电力系统，大力发展新型储能，加快智能电网和微电网建设，加强陕甘青等跨省电力互济工程谋划和建设。锚定高端化多元化低碳化方向，加快延安1000万吨/年炼化一体化、国能榆林循环经济煤炭综合利用等项目建设，建设全国一流高端化工新材料产业基地。"
  },
  {
    "cls_id": 2222255,
    "title": "两市融资余额减少23.64亿元",
    "ctime": "2025-12-08 08:46:57",
    "content": "【两市融资余额减少23.64亿元】财联社12月8日电，截至12月5日，上交所融资余额报12463.01亿元，较前一交易日减少13.16亿元；深交所融资余额报12103.09亿元，较前一交易日减少10.48亿元；两市合计24566.1亿元，较前一交易日减少23.64亿元。"
  },
  {
    "cls_id": 2222239,
    "title": "【电报解读】广汽高域飞行汽车工厂下月启动试生产，其飞行汽车已获得近2000架客户订单，这家公司已与高域达成战略合作",
    "ctime": "2025-12-08 08:47:41",
    "content": "广汽高域飞行汽车工厂下月启动试生产，其飞行汽车已获得近2000架客户订单，这家公司已与高域达成战略合作，另一家助力完成全球首个载人eVTOL型号取得适航证。"
  },
  {
    "cls_id": 2222256,
    "title": "山东省“十五五”规划建议：推动深海空天、具身智能、生物制造、脑机接口、量子科技、元宇宙、氢能等成为新的经济增长点",
    "ctime": "2025-12-08 08:50:05",
    "content": "【山东省“十五五”规划建议：推动深海空天、具身智能、生物制造、脑机接口、量子科技、元宇宙、氢能等成为新的经济增长点】财联社12月8日电，中共山东省委关于制定山东省国民经济和社会发展第十五个五年规划的建议发布，其中提到，培育壮大新兴产业、前瞻布局未来产业。加快新技术新产品新场景大规模应用示范，推动人工智能、集成电路、新能源、新材料、航空航天、低空经济、生物医药、智能网联新能源汽车、高技术船舶、新型电池、绿色环保等产业提质扩量，着力打造新兴支柱产业，建设具有国际影响力的战略性新兴产业集群。加快机器人和智能装备推广应用，打造低空经济发展集聚区、内河新能源船舶制造基地，支持东方航天港参与国家商业航天领域试点项目创建。实施未来产业引领计划，建立尖端技术发现、跟踪评价机制和未来产业投入增长、风险分担机制，探索多元技术路线、典型应用场景、可行商业模式、市场监管规则，推动深海空天、具身智能、生物制造、脑机接口、量子科技、元宇宙、氢能等成为新的经济增长点。支持济南、青岛、烟台等市建设未来产业先导区，打造全国未来产业重要策源地。"
  },
  {
    "cls_id": 2222258,
    "title": "本田注册发行最高1000亿日元债券",
    "ctime": "2025-12-08 08:51:24",
    "content": "【本田注册发行最高1000亿日元债券】财联社12月8日电，本田汽车12月8日向日本财务省提交的文件显示，本田汽车注册发行最高1000亿日元债券，该批量注册将于12月16日生效，有效期为两年。资金用途包括营运资金、资本投资及债务偿还。"
  },
  {
    "cls_id": 2222260,
    "title": "FF董事会批准五年产销40万-50万辆汽车商业计划",
    "ctime": "2025-12-08 08:54:21",
    "content": "【FF董事会批准五年产销40万-50万辆汽车商业计划】财联社12月8日电，法拉第未来（NASDAQ: FFAI）宣布，FX Super one首批车下线仪式将于美国时间12月21日在汉福德工厂举行。至此，首批下线的Super One预量产车所需的全部零件已经到齐，每辆单车包含近3000个零部件，明天将正式启动生产。此外，该公司董事会已正式批准包括产销40万-50万辆在内的FF与FX的未来五年商业计划，基于融资的顺利推进、战略合作伙伴的支持及更多协议的签署等前提条件。"
  },
  {
    "cls_id": 2222261,
    "title": "深交所：富卫集团、奥克斯电气、银诺医药－Ｂ、奇瑞汽车调入港股通标的证券名单",
    "ctime": "2025-12-08 08:54:30",
    "content": "【深交所：富卫集团、奥克斯电气、银诺医药－Ｂ、奇瑞汽车调入港股通标的证券名单】财联社12月8日电，深交所发布公告，因恒生综合中型股指数实施成份股调整，根据《深圳证券交易所深港通业务实施办法》的有关规定，富卫集团、奥克斯电气、银诺医药－Ｂ、奇瑞汽车调入港股通标的证券名单，调整自2025年12月08日起生效。"
  },
  {
    "cls_id": 2222263,
    "title": "商务部副部长兼国际贸易谈判副代表凌激会见丹麦托普索公司总裁兼首席执行官罗兰·巴安",
    "ctime": "2025-12-08 08:55:28",
    "content": "【商务部副部长兼国际贸易谈判副代表凌激会见丹麦托普索公司总裁兼首席执行官罗兰·巴安】财联社12月8日电，据商务部官网，12月5日，商务部副部长兼国际贸易谈判副代表凌激会见丹麦托普索公司总裁兼首席执行官罗兰·巴安。凌激表示，中国致力于经济社会发展全面绿色转型，加快建设新型能源体系，将为包括托普索在内的各国企业在华投资和开展研发提供丰富的应用场景和广阔的市场空间，欢迎托普索共享中国高质量发展机遇，进一步扩大在华创新研发和投资。\n\n罗兰·巴安表示，托普索公司高度重视中国市场，对在华长期发展充满信心，愿继续加大在华投资，不断推进在华业务取得更大发展，为丹中、欧中绿色领域经贸合作贡献更多力量。"
  },
  {
    "cls_id": 2222264,
    "title": "山东省“十五五”规划建议：全面推动钢铁、石化、汽车等产业优化升级 提高先进产能占比",
    "ctime": "2025-12-08 08:57:37",
    "content": "【山东省“十五五”规划建议：全面推动钢铁、石化、汽车等产业优化升级 提高先进产能占比】财联社12月8日电，中共山东省委关于制定山东省国民经济和社会发展第十五个五年规划的建议发布，其中提到，优化提升传统产业。把握好传统产业减量提质关键期，推动冶金、化工、机械、轻工、纺织服装、矿业、建筑建材等传统优势产业高端提质、数智赋能、绿色转型。坚持先立后破，有效化解结构性矛盾，全面推动钢铁、石化、汽车等产业优化升级，提高先进产能占比。科学优化重大生产力布局，做强做优日—临、莱—泰钢铁基地，构建完善“一基地、两集群”石化产业发展格局，延伸铝精深加工产业链，巩固全国重要工业基地地位。实施更高层次技术改造升级和大规模设备更新，发展智能制造、绿色制造、服务型制造，加快产业模式和企业组织形态变革。增强质量技术基础能力，强化标准引领、提升国际化水平，大力实施品牌战略，持续擦亮“好品山东”金名片。"
  },
  {
    "cls_id": 2222265,
    "title": "山东省“十五五”规划建议：加快机器人和智能装备推广应用 打造低空经济发展集聚区、内河新能源船舶制造基地",
    "ctime": "2025-12-08 08:58:30",
    "content": "【山东省“十五五”规划建议：加快机器人和智能装备推广应用 打造低空经济发展集聚区、内河新能源船舶制造基地】财联社12月8日电，中共山东省委关于制定山东省国民经济和社会发展第十五个五年规划的建议发布，其中提到，培育壮大新兴产业、前瞻布局未来产业。加快新技术新产品新场景大规模应用示范，推动人工智能、集成电路、新能源、新材料、航空航天、低空经济、生物医药、智能网联新能源汽车、高技术船舶、新型电池、绿色环保等产业提质扩量，着力打造新兴支柱产业，建设具有国际影响力的战略性新兴产业集群。加快机器人和智能装备推广应用，打造低空经济发展集聚区、内河新能源船舶制造基地，支持东方航天港参与国家商业航天领域试点项目创建。实施未来产业引领计划，建立尖端技术发现、跟踪评价机制和未来产业投入增长、风险分担机制，探索多元技术路线、典型应用场景、可行商业模式、市场监管规则，推动深海空天、具身智能、生物制造、脑机接口、量子科技、元宇宙、氢能等成为新的经济增长点。支持济南、青岛、烟台等市建设未来产业先导区，打造全国未来产业重要策源地。"
  },
  {
    "cls_id": 2222267,
    "title": "国内商品期货早盘开盘 焦煤跌超5%",
    "ctime": "2025-12-08 09:00:09",
    "content": "【国内商品期货早盘开盘 焦煤跌超5%】财联社12月8日电，国内商品期货早盘开盘，焦煤、多晶硅跌超5%，焦炭跌逾4%，玉米、淀粉等跌超1%，烧碱、棉纱等小幅下跌；沪银涨超2%，LU燃油、沪铜涨超1%，SS、棕榈油等小幅上涨。"
  },
  {
    "cls_id": 2222268,
    "title": "财联社12月8日电，富时中国A50指数期货开盘上涨0.38%，上一个交易日夜盘收涨0.41%。",
    "ctime": "2025-12-08 09:00:56",
    "content": "财联社12月8日电，富时中国A50指数期货开盘上涨0.38%，上一个交易日夜盘收涨0.41%。"
  },
  {
    "cls_id": 2222266,
    "title": "山东省“十五五”规划建议：纵深推进黄河重大国家战略",
    "ctime": "2025-12-08 09:01:08",
    "content": "【山东省“十五五”规划建议：纵深推进黄河重大国家战略】财联社12月8日电，中共山东省委关于制定山东省国民经济和社会发展第十五个五年规划的建议发布，其中提到，纵深推进黄河重大国家战略。强化黄河流域生态大保护大协同，高标准推进沿黄生态廊道保护建设，加强黄河三角洲生态保护修复，完善流域横向生态保护补偿机制。全方位贯彻“四水四定”，全面实施深度节水控水行动，探索建立水预算管理制度，强化重点河湖生态水量保障。加强黄河下游综合性防洪减灾体系建设，推进黄河滩区、蓄滞洪区、河口综合提升治理，守护黄河长久安澜。加强与黄河流域省份战略协同，推进跨区域大通道建设，深化产业、科技、能源等领域互通融合，强化与沿黄中心城市及城市群交流合作。"
  },
  {
    "cls_id": 2222269,
    "title": "山东省“十五五”规划建议：大力推进人工智能创新应用 支持创建一批国家人工智能应用中试基地",
    "ctime": "2025-12-08 09:01:56",
    "content": "【山东省“十五五”规划建议：大力推进人工智能创新应用 支持创建一批国家人工智能应用中试基地】财联社12月8日电，中共山东省委关于制定山东省国民经济和社会发展第十五个五年规划的建议发布，其中提到，深入推进数字强省建设。统筹推进数字产业化和产业数字化，做强集成电路、高端软件、先进计算等数字经济核心产业，培育数字产业集群，打造在全国有影响力的数字产业集聚区。实施工业互联网创新发展工程，场景化推进重点行业数字化转型，深化中小企业数字化转型专项行动，全面释放实体经济和数字经济融合效能。建设开放共享安全的数据市场，培育壮大数据产业，深化数据资源开发利用，高水平建设国家数据要素综合试验区，争创数据领域国际合作综合试点。大力推进人工智能创新应用，聚力突破人工智能芯片、算法、多模态数据融合、大模型轻量化等基础核心技术和关键共性技术，支持创建一批国家人工智能应用中试基地。实施大模型产业“双百工程”，推进行业大模型、场景大模型扶持计划，加快开发高质量数据集，打造一批融合智能终端、智能体。全面实施“人工智能+”行动，推动人工智能与科学技术、产业发展、消费提质、民生福祉等领域广泛深度融合，建设一批高能级智能工厂、“产业大脑”和“城市大脑”，加快培育智能经济和智能社会新形态，打造全国人工智能创新应用高地。"
  },
  {
    "cls_id": 2222270,
    "title": "山东省“十五五”规划建议：加快构建房地产发展新模式 健全多主体供给、多渠道保障、租购并举的住房制度",
    "ctime": "2025-12-08 09:02:56",
    "content": "【山东省“十五五”规划建议：加快构建房地产发展新模式 健全多主体供给、多渠道保障、租购并举的住房制度】财联社12月8日电，中共山东省委关于制定山东省国民经济和社会发展第十五个五年规划的建议发布，其中提到，完善住房供给保障体系。加快构建房地产发展新模式，健全多主体供给、多渠道保障、租购并举的住房制度，促进房地产高质量发展。稳步发展保障性租赁住房和配售型保障性住房，加快推进灵活就业人员参加住房公积金制度，着力解决新市民、青年人、城镇工薪群体和各类困难家庭住房问题。优化“人、房、地、钱”要素联动，健全住宅用地供应与城镇人口变动、存量房产相衔接的动态调节机制。加强优质地块供给，全链条提升住房设计、建造、维护和服务水平，打造安全舒适绿色智慧的“好房子”。积极推行房屋安全体检、安全管理资金、质量安全保险三项制度，实施物业服务质量提升行动，建立房屋全生命周期安全管理长效机制。"
  },
  {
    "cls_id": 2222272,
    "title": "中信证券：超预期的内需变化出现前 震荡和结构性机会的轮动是常态",
    "ctime": "2025-12-08 09:04:26",
    "content": "【中信证券：超预期的内需变化出现前 震荡和结构性机会的轮动是常态】财联社12月8日电，中信证券指出，超预期的内需变化出现前，震荡和结构性机会的轮动是常态，资源/传统制造业在全球定价权的重估仍然是潜力被低估的方向。去年“9·24行情”以来，两轮市场水位的整体抬升都伴随着融资规模的系统性抬升，合计净增了1.11万亿元，远超去年10月以来公募和私募主观多头产品新发总规模。在这两波行情当中，主要宽基和景气行业都完成了绝大部分涨幅。如果剔除两轮融资的大幅上升阶段，其他时间市场基本是横盘震荡，在震荡期还能实现有效上涨的板块主要是量化驱动的微盘、保险驱动的银行、涨价推动的有色以及管线出海推动的创新药。当前的市场震荡可能是基本面超预期变化出现前的常态，债市的调整导致股债平衡型策略在当下遭遇一定挑战，对控制持仓波动率可能有更高的要求，也间接影响到股票配置策略。未来人民币的潜在升值压力可能会带来超预期的货币宽松，这可能是超预期变化的来源并打破震荡格局，在此之前，配置上延续资源/传统制造业定价权的重估和企业出海两个方向。"
  },
  {
    "cls_id": 2222345,
    "title": "税务总局：1至11月全国企业采购机械设备金额同比增长10.7%",
    "ctime": "2025-12-08 10:18:19",
    "content": "【税务总局：1至11月全国企业采购机械设备金额同比增长10.7%】财联社12月8日电，国家税务总局副局长蔡自力12月8日在新闻发布会上表示，今年以来，随着一系列增量和存量政策持续显效，我国经济运行稳中有进。从发票等税收数据看，1至11月，全国企业采购机械设备金额同比增长10.7%，反映企业设备投资力度加大。"
  },
  {
    "cls_id": 2222347,
    "title": "国家税务总局：前10个月全国在营活跃的企业数量同比增长9.8%",
    "ctime": "2025-12-08 10:18:51",
    "content": "【国家税务总局：前10个月全国在营活跃的企业数量同比增长9.8%】财联社12月8日电，国家税务总局副局长蔡自力8日在新闻发布会上表示，从涉税主体看，今年前10个月全国在营活跃的企业数量同比增长9.8%，占全部企业的比重同比提高4.7个百分点。"
  },
  {
    "cls_id": 2222344,
    "title": "存储芯片概念走强 诚邦股份涨停",
    "ctime": "2025-12-08 10:20:53",
    "content": "【存储芯片概念走强 诚邦股份涨停】财联社12月8日电，存储芯片概念走强，诚邦股份涨停，德明利、江波龙、佰维存储涨超6%，香农芯创、大为股份、时空科技跟涨。消息面上，近期DDR4内存条、SSD固态硬盘等产品报价频率加快，部分代理商及贸易商手中持有大量DDR4及大容量HDD库存，出现“惜售”心态。"
  },
  {
    "cls_id": 2222349,
    "title": "11000元/瓶茅台酒新品开售首日“秒光”",
    "ctime": "2025-12-08 10:21:56",
    "content": "【11000元/瓶茅台酒新品开售首日“秒光”】财联社12月8日电，53度、1.1L 装贵州茅台酒（巴拿马万国博览会金奖110周年纪念）新品在i茅台App正式开售，定价11000元/瓶，该新品上市首日“秒光”。据悉，这款纪念酒明日及后日9时-10时还将继续在i茅台上发售。业内人士指出，该款酒属于纪念类产品，限时限量发售，预计对贵州茅台整体营收贡献比例有限。（财联社记者 朱万平）"
  },
  {
    "cls_id": 2222354,
    "title": "光伏概念异动拉升 协鑫集成直线涨停",
    "ctime": "2025-12-08 10:23:09",
    "content": "【光伏概念异动拉升 协鑫集成直线涨停】财联社12月8日电，光伏概念盘中异动拉升，钙钛矿电池方向领涨，协鑫集成直线涨停，迈为股份涨超15%，捷佳伟创、赛伍技术、东方日升、聚和材料跟涨。消息面上，中信证券认为太空算力的能源供给将高度依赖光伏技术，钙钛矿作为兼具高效率和低成本的下一代光伏技术，有望成为重要的太空能源解决方案。"
  },
  {
    "cls_id": 2222355,
    "title": "IMF正式启动运营上海区域中心",
    "ctime": "2025-12-08 10:23:44",
    "content": "【IMF正式启动运营上海区域中心】财联社12月8日电，国际货币基金组织（IMF）8日宣布，今日正式启动运营上海区域中心。IMF表示，上海区域中心将为加强IMF与亚太地区的合作方面发挥重要作用。区域中心将作为枢纽，促进研究和知识共享，为新兴市场和中等收入国家相关领域的政策制定提供信息，还致力于深化与成员国、区域机构等的对话和交流。魏翰泽（Johannes Wiegand）将担任上海区域中心首任主任。 (第一财经)"
  },
  {
    "cls_id": 2222357,
    "title": "国家税务总局：前11个月办理离境退税的境外旅客数量同比增长285%",
    "ctime": "2025-12-08 10:25:29",
    "content": "【国家税务总局：前11个月办理离境退税的境外旅客数量同比增长285%】财联社12月8日电，国家税务总局在例行新闻发布会上公布数据。今年前11个月，办理离境退税的境外旅客数量同比增长285%，退税商品销售额和退税额同比增长98.8%。截至11月底，全国离境退税商店已达12252家，提供“即买即退”服务的商店超7000家。退税服务持续优化，更好地满足了境外旅客退税需求，推动境外旅客“中国游”热度持续提升。"
  },
  {
    "cls_id": 2222377,
    "title": "财联社12月8日电，现货白银日内跌幅扩大至1%，报57.64美元/盎司。",
    "ctime": "2025-12-08 10:34:33",
    "content": "财联社12月8日电，现货白银日内跌幅扩大至1%，报57.64美元/盎司。"
  },
  {
    "cls_id": 2222380,
    "title": "财联社12月8日电，ANTERO RESOURCES据悉接近达成收购HG ENERGY的交易。",
    "ctime": "2025-12-08 10:35:07",
    "content": "财联社12月8日电，ANTERO RESOURCES据悉接近达成收购HG ENERGY的交易。"
  },
  {
    "cls_id": 2222382,
    "title": "韩国审查散户投资者的海外投资风险",
    "ctime": "2025-12-08 10:36:28",
    "content": "【韩国审查散户投资者的海外投资风险】财联社12月8日电，韩国总统办公室政策室长金容范当地时间12月7日表示，作为应对韩元疲软的措施之一，韩国正在审查散户投资者海外投资活动中是否存在过度隐匿风险的情况。金容范称，政府还在审查私营企业的海外利润转移情况，以及国民年金公团的海外投资，包括资产配置和外汇对冲操作。他表示，政府已准备好采取“适当”措施应对押注韩元贬值的行为。"
  },
  {
    "cls_id": 2222375,
    "title": "机构：11月共33个中国厂商入围全球手游发行商收入榜TOP100 合计吸金19.5亿美元",
    "ctime": "2025-12-08 10:37:43",
    "content": "【机构：11月共33个中国厂商入围全球手游发行商收入榜TOP100 合计吸金19.5亿美元】《科创板日报》8日讯，Sensor Tower商店情报平台显示，2025年11月共33个中国厂商入围全球手游发行商收入榜TOP100，合计吸金19.5亿美元，占本期全球TOP100手游发行商收入35.8%。"
  },
  {
    "cls_id": 2222381,
    "title": "沪深两市成交额突破1万亿 较上一日此时放量超2600亿",
    "ctime": "2025-12-08 10:37:54",
    "content": "【沪深两市成交额突破1万亿 较上一日此时放量超2600亿】财联社12月8日电，据财联社盯盘数据显示，沪深两市成交额连续第133个交易日突破1万亿，较上一日此时放量超2600亿，预计全天成交金额超2万亿。"
  },
  {
    "cls_id": 2222385,
    "title": "国家税务总局：1至11月新能源乘用车销售收入同比增长19.1%",
    "ctime": "2025-12-08 10:39:12",
    "content": "【国家税务总局：1至11月新能源乘用车销售收入同比增长19.1%】财联社12月8日电，国家税务总局总经济师、新闻发言人荣海楼表示，发票数据显示，今年1至11月，手机等通信设备零售业、冰箱等日用家电零售业销售收入同比分别增长20.3%和26.5%，反映促消费政策效应持续释放。新能源汽车消费持续向好，市场活跃度持续走强，1至11月，新能源乘用车销售收入同比增长19.1%。"
  },
  {
    "cls_id": 2222387,
    "title": "国家税务总局：严禁平台企业向各类“小哥”等人员转嫁涉税义务增加其负担",
    "ctime": "2025-12-08 10:42:12",
    "content": "【国家税务总局：严禁平台企业向各类“小哥”等人员转嫁涉税义务增加其负担】财联社12月8日电，在国家税务总局举行的例行新闻发布会上，国家税务总局征管和科技发展司司长练奇峰表示，今年6月，国务院公布了《互联网平台企业涉税信息报送规定》。目前已有超过7000家境内外平台企业积极履行了涉税信息报送义务。练奇峰表示，规定实施后，平台内从事配送、运输、家政等便民劳务活动的人员，无需报送其收入信息。平台不得在代扣代缴税款过程中变相多扣费用，或借此转嫁涉税义务增加其负担。税务部门后续还将进一步严加督促。"
  },
  {
    "cls_id": 2222389,
    "title": "征和工业：自主研发的微型链系统实现小批量订单交付",
    "ctime": "2025-12-08 10:44:33",
    "content": "【征和工业：自主研发的微型链系统实现小批量订单交付】财联社12月8日电，征和工业自主研发的微型链系统近日实现小批量订单交付，率先应用于江淮前沿技术协同创新中心的具身智能机器人产业项目中。在江淮中心的灵巧手研发项目中，征和微型链成功应用于模块化手指驱动传动机构，为近指关节、远指关节及指根关节的精准运动提供了可靠传动支撑。"
  },
  {
    "cls_id": 2222391,
    "title": "国家税务总局：前11个月制造业税收收入占比稳定在30%左右",
    "ctime": "2025-12-08 10:48:31",
    "content": "【国家税务总局：前11个月制造业税收收入占比稳定在30%左右】财联社12月8日电，国家税务总局今天上午举行新闻发布会，相关负责人介绍，今年以来，我国经济稳中向好，经济结构不断优化，发展动能持续增强。据介绍，从发票等税收数据看，今年前11个月，全国企业采购机械设备金额同比增长10.7%，反映企业设备投资力度加大；纳入消费品以旧换新政策支持范围的通信、家电零售业销售收入同比分别增长20.3%和26.5%，反映促消费政策效应持续释放；制造业税收收入占比稳定在30%左右，反映制造业“压舱石”作用持续稳固。"
  },
  {
    "cls_id": 2222395,
    "title": "河南已累计实施源网荷储项目781个 总投资超600亿元",
    "ctime": "2025-12-08 10:51:15",
    "content": "【河南已累计实施源网荷储项目781个 总投资超600亿元】财联社12月8日电，2025河南省民营经济高质量发展系列主题新闻发布会(第三场)12月8日在郑州举行，本场发布会介绍了今年以来我省民营经济要素保障服务的有关情况。会上，省发展改革委党组成员，省能源规划建设局党组书记、局长夏兴表示，目前，全省已累计实施源网荷储项目781个，总投资约619亿元，建成后每年可促进绿电消纳168亿度，在推动能源结构调整、保障能源供应安全、促进新能源消纳、扩大有效投资、降低企业用能成本等方面取得积极成效。"
  },
  {
    "cls_id": 2222398,
    "title": "国家税务总局：前11个月税务部门查处1818名包括明星网红在内的“双高”人员",
    "ctime": "2025-12-08 10:52:23",
    "content": "【国家税务总局：前11个月税务部门查处1818名包括明星网红在内的“双高”人员】财联社12月8日电，在国家税务总局举行的例行新闻发布会上，国家税务总局政策法规司司长戴诗友介绍，今年前11个月，税务部门共查处3904户高风险加油站，查补税款41.63亿元；查处1818名包括明星网红在内的“双高”人员，查补税款15.23亿元。此外，税务部门积极支持引导纳税人主动纠正失信行为。今年以来，共有1168户重大税收违法失信主体采取自我改正措施后，实现了信用修复，提前移出“黑名单”，同比增长40%；超过1300件经核查未发现检举人反映的涉税问题，各地税务部门均依法出具了无问题税务稽查结论。"
  },
  {
    "cls_id": 2222394,
    "title": "【盘中宝】AI带动行业整体景气度持续回暖，这一上游高端基材需求见涨，这家公司相关产品实现批量供应，并实现规模化出口",
    "ctime": "2025-12-08 10:53:48",
    "content": "AI算力奔涌驱动行业量价齐升，这一上游高端基材适用于高速数据中心等场景，客户认证门槛高、周期长。这家公司相关产品实现批量供应，并实现规模化出口。"
  },
  {
    "cls_id": 2222401,
    "title": "主力资金监控：中信证券净买入超7亿",
    "ctime": "2025-12-08 10:55:24",
    "content": "【主力资金监控：中信证券净买入超7亿】财联社12月8日电，财联社星矿数据显示，今日早盘主力资金净流入电子、证券、通信等板块，净流出有色金属、医药、电新行业等板块，其中电子板块净流入超31亿元。个股方面，中信证券上涨，主力资金净买入超7.74亿元位居首位，新易盛、兴业证券、万通发展获主力资金净流入居前；航天机电遭净卖出超5亿元，航天发展、乾照光电、海王生物资金净流出额居前。"
  },
  {
    "cls_id": 2222408,
    "title": "海关总署：11月份出口2.35万亿元 同比增长5.7%",
    "ctime": "2025-12-08 10:59:17",
    "content": "【海关总署：11月份出口2.35万亿元 同比增长5.7%】财联社12月8日电，海关总署今天（12月8日）对外公布，今年前11个月，我国货物贸易保持增长，进出口总值41.21万亿元，同比增长3.6 %。其中：出口24.46万亿元，增长6.2%；进口16.75万亿元，增长0.2%；对共建“一带一路”国家进出口21.33万亿元，增长6%，占我国外贸总值的51.8%；我国民营企业进出口23.52万亿元，同比增长7.1%。11月份，我国外贸增速回升，进出口3.9万亿元，同比增长4.1%。其中，出口2.35万亿元，增长5.7%；进口1.55万亿元，增长1.7%。"
  },
  {
    "cls_id": 2222414,
    "title": "海关总署：前11个月集成电路出口1.29万亿元 同步增长25.6%",
    "ctime": "2025-12-08 11:03:46",
    "content": "【海关总署：前11个月集成电路出口1.29万亿元 同步增长25.6%】财联社12月8日电，海关总署12月8日发布数据显示，前11个月，我国出口机电产品14.89万亿元，增长8.8%，占我出口总值的60.9%。其中，自动数据处理设备及其零部件1.31万亿元，下降1.3%；集成电路1.29万亿元，增长25.6%；汽车8969.1亿元，增长17.6%。同期，出口劳密产品3.7万亿元，下降3.5%，占我出口总值的15.1%。其中，服装及衣着附件9872.6亿元，下降3.7%；纺织品9313.3亿元，增长1.7%；塑料制品6776亿元，下降0.5%。出口农产品6702.1亿元，增长2%。"
  },
  {
    "cls_id": 2222415,
    "title": "海关总署：前11个月我国与东盟贸易总值6.82万亿元 同比增长8.5%",
    "ctime": "2025-12-08 11:05:06",
    "content": "【海关总署：前11个月我国与东盟贸易总值6.82万亿元 同比增长8.5%】财联社12月8日电，海关总署12月8日发布数据显示，前11个月，东盟为我第一大贸易伙伴，我与东盟贸易总值6.82万亿元，增长8.5%，占我外贸总值的16.6%。欧盟为我第二大贸易伙伴，我与欧盟贸易总值5.37万亿元，增长5.4%，占我外贸总值的13%。美国为我第三大贸易伙伴，我与美国贸易总值3.69万亿元，下降16.9%，占我外贸总值的8.9%。"
  },
  {
    "cls_id": 2222422,
    "title": "海关总署：前11个月民营企业进出口同比增长7.1% 占我外贸总值的57.1%",
    "ctime": "2025-12-08 11:06:14",
    "content": "【海关总署：前11个月民营企业进出口同比增长7.1% 占我外贸总值的57.1%】财联社12月8日电，海关总署12月8日发布数据显示，前11个月，民营企业进出口23.52万亿元，增长7.1%，占我外贸总值的57.1%，比去年同期提升1.8个百分点；外商投资企业进出口12.07万亿元，增长3.5%，占我外贸总值的29.3%；国有企业进出口5.53万亿元，下降8.6%，占我外贸总值的13.4%。"
  },
  {
    "cls_id": 2222428,
    "title": "海关总署：前11个月进口大豆1.04亿吨 同比增加6.9%均价下跌10.7%",
    "ctime": "2025-12-08 11:08:20",
    "content": "【海关总署：前11个月进口大豆1.04亿吨 同比增加6.9%均价下跌10.7%】财联社12月8日电，海关总署12月8日发布数据显示，前11个月，我国进口铁矿砂11.39亿吨，增加1.4%，进口均价下跌9.4%；原油5.22亿吨，增加3.2%，均价下跌12.1%；煤4.32亿吨，减少12%，均价下跌23.9%；天然气1.14亿吨，减少4.7%，均价下跌9.4%；大豆1.04亿吨，增加6.9%，均价下跌10.7%；成品油3843.3万吨，减少14.5%，均价下跌4.9%。此外，进口初级形状的塑料2428.1万吨，减少7.8%，均价下跌0.8%；未锻轧铜及铜材488.3万吨，减少4.7%，均价上涨6.4%。同期，进口机电产品6.69万亿元，增长5.5%。"
  },
  {
    "cls_id": 2222430,
    "title": "财联社12月8日电，IBM据悉将以约110亿美元的价格收购Confluent，交易最快将于周一宣布。",
    "ctime": "2025-12-08 11:08:31",
    "content": "财联社12月8日电，IBM据悉将以约110亿美元的价格收购Confluent，交易最快将于周一宣布。"
  },
  {
    "cls_id": 2222433,
    "title": "国家税务总局：今年前11个月全国装备制造业销售收入同比增长8.3%",
    "ctime": "2025-12-08 11:13:50",
    "content": "【国家税务总局：今年前11个月全国装备制造业销售收入同比增长8.3%】财联社12月8日电，国家税务总局今天举行新闻发布会，相关负责人介绍，最新增值税发票数据显示，今年前11个月，制造业高端化发展提档加速。装备制造业销售收入同比增长8.3%，特别是计算机通信设备制造业、仪器仪表制造业销售收入同比分别增长12.3%和10.3%，反映制造业高端化加速推进。同时，制造业智能化升级步伐也在加快。\n\n国家税务总局政策法规司司长戴诗友介绍，1—11月份，随着大规模设备更新政策落实落地，制造业企业采购自动化设备金额同比增长14.2%，反映制造业智能化升级步伐加快；制造业企业采购数字技术金额同比增长11.2%，也反映出数字技术与制造业融合进一步加深。"
  },
  {
    "cls_id": 2222436,
    "title": "国家税务总局：前11个月集成电路、工业母机等制造业销售收入同比分别增长19.3%和11%",
    "ctime": "2025-12-08 11:16:30",
    "content": "【国家税务总局：前11个月集成电路、工业母机等制造业销售收入同比分别增长19.3%和11%】财联社12月8日电，国家税务总局发布的最新数据显示，今年前11个月，高技术产业、数字经济核心产业销售收入均保持两位数以上增长。增值税发票数据显示，今年前11个月，高技术产业销售收入同比增长14.7%。其中，高技术服务业销售收入同比增长17.2%；高技术制造业销售收入同比增长11.1%，特别是集成电路、工业母机等制造业销售收入同比分别增长19.3%和11%。同时，数实融合也在不断突破。据介绍，今年以来我国传统产业深入推进提质升级，加快应用智能制造设备。1—11月，全国传统产业采购数字化设备金额同比增长7.6%，采购自动化设备金额同比增长9.3%。此外，传统产业生产也更加环保。"
  },
  {
    "cls_id": 2222438,
    "title": "中国11月以美元计价出口3303.5亿美元 同比增长5.9%",
    "ctime": "2025-12-08 11:18:04",
    "content": "【中国11月以美元计价出口3303.5亿美元 同比增长5.9%】财联社12月8日电，中国11月以美元计价出口3303.5亿美元，同比增长5.9%；进口2186.7亿美元，同比增长1.9%。中国11月贸易顺差1116.8亿美元， 预估为顺差1031亿美元。"
  },
  {
    "cls_id": 2222434,
    "title": "财联社C50风向指数调查：11月新增贷款及社融或同比少增 CPI有望温和回升",
    "ctime": "2025-12-08 11:18:37",
    "content": "【财联社C50风向指数调查：11月新增贷款及社融或同比少增 CPI有望温和回升】财联社12月8日电，新一期财联社“C50风向指数”结果显示，11月新增贷款及社融或延续同比少增。其中，市场机构对11月新增人民币贷款的预测中值为0.4万亿元，或同比少增0.18万亿元；另对11月新增社融的预测中值为2.2万亿元，同比少增0.13万亿元。货币供应量方面，多家市场机构预计11月M1在较高基数上环比回落，M2-M1剪刀差小幅走阔。物价方面，11月CPI同比或大幅回升，PPI同比降幅略有收窄。具体来看，市场机构对11月CPI同比增速预测中值为0.8%，对11月PPI同比增速预测中值为-2%。（财联社记者 夏淑媛）"
  },
  {
    "cls_id": 2222440,
    "title": "创业板指涨逾3%",
    "ctime": "2025-12-08 11:25:32",
    "content": "【创业板指涨逾3%】财联社12月8日电，指数盘中持续走强，创业板指拉升涨逾3%，沪指涨0.70%，深成指涨1.58%。算力硬件、大金融、商业航天等方向涨幅居前，沪深京三市上涨个股近3500只。"
  },
  {
    "cls_id": 2222444,
    "title": "泰国军方说已有3.5万平民从泰柬边境撤离",
    "ctime": "2025-12-08 11:25:51",
    "content": "【泰国军方说已有3.5万平民从泰柬边境撤离】财联社12月8日电，泰国陆军第二军区8日在社交媒体上发表声明说，目前泰柬边境4个省份已有约70%的平民完成撤离，约3.5万人在临时安置点登记。尚未进入安置点的民众据推测暂居亲属家中，或仍在转移途中。撤离过程中，有1名平民因病不幸身亡。"
  },
  {
    "cls_id": 2222445,
    "title": "以方称将很快推动加沙第二阶段谈判",
    "ctime": "2025-12-08 11:26:56",
    "content": "【以方称将很快推动加沙第二阶段谈判】财联社12月8日电，据CCTV国际时讯报道，12月7日，以色列总理内塔尼亚胡在耶路撒冷与到访的德国总理默茨会谈后称，目前加沙停火协议第一阶段已基本完成，以色列将确保最后一名被扣押人员遗体的回归，并将推动加沙停火进入第二阶段，实现巴勒斯坦伊斯兰抵抗运动（哈马斯）解除武装以及加沙地带非军事化，而第二阶段将十分困难。此后还将推动第三阶段，即实现加沙地带“去极端化”。同一天，哈马斯政治局成员巴塞姆•纳伊姆表示，哈马斯仍坚持“抵抗的权力”，但愿意在推动建立巴勒斯坦国的框架下讨论解除其武装问题，并提出可通过为期5至10年的长期停火期来进行谈判。纳伊姆同时表示，欢迎联合国部队驻扎在加沙边境附近以监督停火，但不接受联合国部队授权在巴勒斯坦领土内开展行动或行使权力。"
  },
  {
    "cls_id": 2222450,
    "title": "海关总署：前11月稀土累计出口58193.1吨 同比增长11.7%",
    "ctime": "2025-12-08 11:31:53",
    "content": "【海关总署：前11月稀土累计出口58193.1吨 同比增长11.7%】财联社12月8日电，海关总署数据显示，中国11月稀土出口5493.9吨，1至11月累计出口58193.1吨，累计出口同比增长11.7%。"
  },
  {
    "cls_id": 2222451,
    "title": "午评：创业板指半日涨超3% 天孚通信、中际旭创等多只算力硬件股创新高",
    "ctime": "2025-12-08 11:32:19",
    "content": "【午评：创业板指半日涨超3% 天孚通信、中际旭创等多只算力硬件股创新高】财联社12月8日电，市场早盘震荡反弹，深成指涨超1%，创业板指涨超3%。沪深两市半日成交额1.29万亿，较上个交易日放量2971亿。盘面上热点快速轮动，全市场超3500只个股上涨。从板块来看，算力硬件概念爆发，天孚通信20cm涨停创新高，中际旭创涨超8%创新高。商业航天概念延续强势，顺灏股份7天6板，龙洲股份、航天动力等10余股涨停。福建板块持续活跃，实达集团13天8板，安记食品5连板。下跌方面，煤炭板块走弱，安泰集团、陕西黑猫下挫。板块方面，算力硬件、商业航天等板块涨幅居前，煤炭、有色等板块跌幅居前。截至收盘，沪指涨0.62%，深成指涨1.55%，创业板指涨3.02%。"
  },
  {
    "cls_id": 2222463,
    "title": "12月8日午间涨停分析",
    "ctime": "2025-12-08 11:40:58",
    "content": "【12月8日午间涨停分析】财联社12月8日电，今日午盘全市场共59股涨停，连板股总数22只，18股封板未遂，封板率为77%（不含ST股、退市股）。焦点股方面，海峡两岸概念股合富中国30天16板、实达集团13天8板、安记食品5连板，商业航天概念股航天发展17天11板、顺灏股份7天6板、通宇通讯8天5板。"
  },
  {
    "cls_id": 2222461,
    "title": "【电报解读】我国前11个月集成电路出口增长25.6%，这家存储公司上半年海外营收占比近7成，另一家先进封测企业海外营收达55%",
    "ctime": "2025-12-08 11:41:06",
    "content": "我国前11个月集成电路出口增长25.6%，WSTS已上修2025年全球半导体市场规模，这家存储公司上半年海外营收占比近7成，另一家先进封测企业海外营收达55%。"
  },
  {
    "cls_id": 2222465,
    "title": "财联社12月8日电，台交所加权股价指数上涨1%至28,266.76点。",
    "ctime": "2025-12-08 11:42:50",
    "content": "财联社12月8日电，台交所加权股价指数上涨1%至28,266.76点。"
  },
  {
    "cls_id": 2222467,
    "title": "广州3宗涉宅用地22.8亿元低价成交",
    "ctime": "2025-12-08 11:46:16",
    "content": "【广州3宗涉宅用地22.8亿元低价成交】财联社12月8日电，广州有3宗南沙区横沥岛涉宅用地出让，总建设用地面积9.77万㎡，总规划建筑面积21.87万㎡，总起始价22.838亿元。最终三宗地块均由南投地产底价竞得，总成交金额22.838亿元。"
  },
  {
    "cls_id": 2222471,
    "title": "财联社12月8日电，摩根大通将葛兰素史克目标价位从1500便士上调至1700便士。",
    "ctime": "2025-12-08 11:56:14",
    "content": "财联社12月8日电，摩根大通将葛兰素史克目标价位从1500便士上调至1700便士。"
  },
  {
    "cls_id": 2222473,
    "title": "港股午评：恒生指数跌1.10% 恒生科技指数跌0.24%",
    "ctime": "2025-12-08 12:02:28",
    "content": "【港股午评：恒生指数跌1.10% 恒生科技指数跌0.24%】财联社12月8日电，港股午间收盘，恒生指数跌1.10%，恒生科技指数跌0.24%。芯片股走强，华虹半导体、中芯国际涨超3%，上海复旦涨逾2%。煤炭股普跌，中煤能源跌逾4%，中国神华跌超3%。贵金属板块跌幅居前，山东黄金跌3%，紫金黄金国际跌超2%。"
  },
  {
    "cls_id": 2222474,
    "title": "财联社12月8日午间新闻精选",
    "ctime": "2025-12-08 12:03:22",
    "content": "【财联社12月8日午间新闻精选】\n1、截至收盘，沪指涨0.62%，深成指涨1.55%，创业板指涨3.02%。\n2、海关总署公布，今年前11个月，我国货物贸易保持增长，进出口总值41.21万亿元，同比增长3.6 %。\n3、国家税务总局在例行新闻发布会上公布数据，今年前11个月，办理离境退税的境外旅客数量同比增长285%，退税商品销售额和退税额同比增长98.8%。\n4、韩国总统办公室政策室长金容范表示，韩国正在审查散户投资者海外投资活动中是否存在过度隐匿风险的情况。\n5、港股午间收盘，恒生指数跌1.1%，恒生科技指数跌0.24%。"
  },
  {
    "cls_id": 2222482,
    "title": "财联社12月8日电，摩根大通将拜耳集团评级从中性上调至增持；目标价从25欧元上调至50欧元。",
    "ctime": "2025-12-08 12:10:45",
    "content": "财联社12月8日电，摩根大通将拜耳集团评级从中性上调至增持；目标价从25欧元上调至50欧元。"
  },
  {
    "cls_id": 2222483,
    "title": "财联社12月8日电，韦德布什将苹果公司目标价从320美元上调至350美元。",
    "ctime": "2025-12-08 12:12:10",
    "content": "财联社12月8日电，韦德布什将苹果公司目标价从320美元上调至350美元。"
  },
  {
    "cls_id": 2222489,
    "title": "全国统一大市场建设稳步推进 省际贸易销售额占比持续提升",
    "ctime": "2025-12-08 12:22:45",
    "content": "【全国统一大市场建设稳步推进 省际贸易销售额占比持续提升】财联社12月8日电，国家税务总局发布的最新税收数据显示，今年以来全国统一大市场建设稳步推进，省际贸易销售额占全国销售收入的比重持续提升。发票数据显示，1—11月份，全国省际贸易销售额占全国销售收入的比重已达41.1%，较上年同期提高0.8个百分点，跨省异地销售的涉税经营主体户数占比超过50%，较上年同期提高1.2个百分点，跨省贸易额增长的省份数量由去年的19个增加至27个，反映了省际贸易联系在持续加深，全国统一大市场建设稳步推进。"
  },
  {
    "cls_id": 2222490,
    "title": "国家能源局：加快农村可再生能源开发利用 加强农村能源基础设施建设",
    "ctime": "2025-12-08 12:24:08",
    "content": "【国家能源局：加快农村可再生能源开发利用 加强农村能源基础设施建设】财联社12月8日电，据国家能源局官网，12月4日，国家能源局乡村振兴工作领导小组召开2025年第三次会议，会议强调，要深入推进农村能源革命，加快农村可再生能源开发利用，加强农村能源基础设施建设，持续提高农村用能保障水平。要贯彻落实过渡期后接续抓好常态化帮扶工作要求，探索创新一批有力有效的能源领域开发式帮扶举措。要持续发挥行业优势，支持定点帮扶和对口支援县能源产业发展，广泛动员行业力量开展消费帮扶，完善联农带农机制，不断拓宽脱贫群众增收渠道。"
  },
  {
    "cls_id": 2222492,
    "title": "马来西亚总理呼吁泰柬两国停止边境冲突",
    "ctime": "2025-12-08 12:34:25",
    "content": "【马来西亚总理呼吁泰柬两国停止边境冲突】财联社12月8日电，据央视新闻报道，针对柬埔寨和泰国军队在两国边境发生武装冲突，马来西亚总理安瓦尔在其社交账号发文，对此表示关切。安瓦尔表示，重新爆发的冲突有可能破坏双方为稳定双边关系所做的艰苦努力。他说，泰国和柬埔寨都是马来西亚的亲密伙伴，也是东盟的重要成员；敦促双方保持最大克制，维持沟通渠道的畅通，并充分利用现有机制。马来西亚随时准备支持任何有助于恢复平静、防止事态进一步恶化的举措。安瓦尔强调，本地区承受不起让长期存在的争端陷入对抗循环，当务之急是停止冲突、保护平民，并在国际法和东盟所依赖的睦邻精神支持下重返外交轨道。"
  },
  {
    "cls_id": 2222493,
    "title": "财联社12月8日电，特斯拉中国官网显示，新款Model 3高性能全轮驱动版预计交付日期更新为2026年2月。",
    "ctime": "2025-12-08 12:35:23",
    "content": "财联社12月8日电，特斯拉中国官网显示，新款Model 3高性能全轮驱动版预计交付日期更新为2026年2月。"
  },
  {
    "cls_id": 2222491,
    "title": "【机构调研】这家一站式芯片定制服务商高速接口IP已实现量产交付，DDR5 IP完成架构验证",
    "ctime": "2025-12-08 12:37:34",
    "content": "这家一站式芯片定制服务商芯片量产业务在手订单近6亿元，公司高速接口IP已完成验证并实现量产交付，DDR5 IP完成架构验证。"
  },
  {
    "cls_id": 2222494,
    "title": "洪森指责泰方发动袭击 称须采取报复行动的红线已划定",
    "ctime": "2025-12-08 12:42:57",
    "content": "【洪森指责泰方发动袭击 称须采取报复行动的红线已划定】财联社12月8日电，据新华社报道，柬埔寨和泰国8日互相指责对方发动袭击。柬埔寨参议院主席洪森8日就此称，泰国军队对柬方发动袭击，柬埔寨方面必须采取报复行动的红线已经划定。洪森在社交媒体发帖写道：“所有一线部队必须保持耐心，因为侵略者从昨天（7日）开始，包括昨晚和今天早上，一直在使用各种武器向我们开火。”他称，泰国袭击旨在迫使柬埔寨军队还击，从而破坏停火协议和柬泰和平联合声明。洪森说，必须采取报复行动的红线已经划定，他建议各级指挥官向士兵们强调这一点。他已取消其他任务，以便与首相洪玛奈共同指挥军队反击入侵。但洪森没有具体阐述柬方划定的红线到底是什么。"
  },
  {
    "cls_id": 2222496,
    "title": "财联社12月8日电，京东工业据悉拟将IPO价格定在每股14.1港元。",
    "ctime": "2025-12-08 12:47:34",
    "content": "财联社12月8日电，京东工业据悉拟将IPO价格定在每股14.1港元。"
  },
  {
    "cls_id": 2222500,
    "title": "一脉阳光回应股价异动：不知悉任何原因 日常业务经营正常稳定",
    "ctime": "2025-12-08 12:51:29",
    "content": "【一脉阳光回应股价异动：不知悉任何原因 日常业务经营正常稳定】财联社12月8日电，一脉阳光在港交所公告，董事会注意到公司股份价格近期出现不寻常波动。经作出合理查询后，董事会确认，截至本公告日期，其并不知悉导致股份价格波动的任何原因，或为避免公司证券出现虚假市场而须予披露的任何资料，或根据香港法例第571章证券及期货条例第XIVA部须予披露的任何内幕消息。截至本公告日期，董事会确认集团的日常业务经营正常稳定，核心业务进展顺利，始终坚持既定的医疗数据和人工智能发展战略，并无任何引起董事会和公司管理层关注的须予披露的重大事项。"
  },
  {
    "cls_id": 2222498,
    "title": "密集调研高景气赛道 12月首周125家公募调研520次",
    "ctime": "2025-12-08 12:52:06",
    "content": "【密集调研高景气赛道 12月首周125家公募调研520次】财联社12月8日电，市场延续回暖，机构调研保持活跃。公募排排网统计数据显示，12月首周共有125家公募对116只个股展开520次调研，覆盖25个行业。其中，超五成被调研个股实现上涨，12只涨幅超10%。调研热度看，电力设备、电子、基础化工是机构重点领域。电力设备行业以104次调研位居第一，机械设备行业以18只被调研个股数量居首。机构方面，华夏基金以22次调研位列第一，富国基金、汇添富基金等头部亦频繁现身。（财联社记者 闫军）"
  },
  {
    "cls_id": 2222497,
    "title": "FOF基金新发暴增300% 创近两年单周新高",
    "ctime": "2025-12-08 12:52:32",
    "content": "【FOF基金新发暴增300% 创近两年单周新高】财联社12月8日电，新基金发行正酣，本周共38只新基金开启募集。结构上，权益类基金仍是主力，共18只，占比47.37%，指数型基金占绝对多数。伴随市场震荡，债券型基金发行回暖，本周8只新发创近13周次高。FOF基金发行呈现爆发式增长，本周8只新基启动募集，数量较前一周激增300%，创下自2023年5月以来的单周新高。市场波动加剧、个人养老金制度推进及管理人积极布局是主要推动力。（财联社记者 闫军）"
  },
  {
    "cls_id": 2222501,
    "title": "特朗普：对泽连斯基尚未阅读俄乌“和平计划”感到失望",
    "ctime": "2025-12-08 12:53:17",
    "content": "【特朗普：对泽连斯基尚未阅读俄乌“和平计划”感到失望】财联社12月8日电，据新华社报道，美国总统特朗普7日表示，对乌克兰总统泽连斯基尚未阅读俄乌“和平计划”感到失望。特朗普当天在华盛顿肯尼迪表演艺术中心红毯活动上接受媒体采访时表示：“我有点失望，泽连斯基总统至今尚未阅读这份提案——截至几小时前仍是如此。”他同时说：“俄罗斯方面，我相信应该对计划没问题，但我不确定泽连斯基是否接受。他的团队很满意，但他本人尚未准备好。”"
  },
  {
    "cls_id": 2222504,
    "title": "财联社12月8日电，30年期日本国债收益率上升2.5个基点，至3.380%。",
    "ctime": "2025-12-08 13:01:52",
    "content": "财联社12月8日电，30年期日本国债收益率上升2.5个基点，至3.380%。"
  },
  {
    "cls_id": 2222505,
    "title": "财联社12月8日电， 10年期日本国债收益率上升至1.955%，为2007年7月以来的最高值。",
    "ctime": "2025-12-08 13:02:47",
    "content": "财联社12月8日电， 10年期日本国债收益率上升至1.955%，为2007年7月以来的最高值。"
  },
  {
    "cls_id": 2222520,
    "title": "锂矿概念表现活跃 大中矿业涨停",
    "ctime": "2025-12-08 13:13:53",
    "content": "【锂矿概念表现活跃 大中矿业涨停】财联社12月8日电，锂矿概念表现活跃，大中矿业涨停，盛新锂能、天华新能、雅化集团、国城矿业跟涨。消息面上，据生意社监测，碳酸锂12月07日价格92633.33元/吨。最近30天上涨16.81%，60天上涨26.61%。"
  },
  {
    "cls_id": 2222521,
    "title": "海南自贸概念震荡走强 新大洲A涨停",
    "ctime": "2025-12-08 13:14:05",
    "content": "【海南自贸概念震荡走强 新大洲A涨停】财联社12月8日电，午后海南自贸概念震荡走强，新大洲A涨停，走出4天2板，此前海南发展涨停，凯撒旅业、康芝药业、海峡股份、海南海药、海马汽车跟涨。消息面上，海南自贸港将于12月18日迈入全岛封关运作新阶段，实施“一线”放开、“二线”管住、岛内自由的政策制度。"
  },
  {
    "cls_id": 2222523,
    "title": "泰国军方说新一轮泰柬冲突已造成泰方1死8伤",
    "ctime": "2025-12-08 13:14:55",
    "content": "【泰国军方说新一轮泰柬冲突已造成泰方1死8伤】财联社12月8日电，据新华社，泰国陆军发言人文泰·苏瓦里8日在新闻发布会上证实，新一轮泰柬边境冲突已造成泰方1名士兵死亡、8名士兵受伤。文泰还表示，泰国出动空军介入冲突的原因是，泰方必须迅速拦截威胁泰军和平民的柬埔寨武器。此前的冲突中，柬埔寨曾向泰方平民目标区域发射此类武器，造成多人伤亡。"
  },
  {
    "cls_id": 2222524,
    "title": "财联社12月8日电，澳大利亚标普/ASX200指数收盘下跌0.1%至8,624.40点。",
    "ctime": "2025-12-08 13:16:26",
    "content": "财联社12月8日电，澳大利亚标普/ASX200指数收盘下跌0.1%至8,624.40点。"
  },
  {
    "cls_id": 2222525,
    "title": "厦门“十五五”规划建议：完善厦台海、空直航运输体系 打造“厦门-台湾-全球”通道",
    "ctime": "2025-12-08 13:21:03",
    "content": "【厦门“十五五”规划建议：完善厦台海、空直航运输体系 打造“厦门-台湾-全球”通道】财联社12月8日电，《中共厦门市委关于制定厦门市国民经济和社会发展第十五个五年规划的建议》发布。其中提到，加快打造两岸共同市场。优化涉台营商环境，探索厦台货物自由进出、开放准入的经贸制度，建设两岸标准共通先行城市。提升厦门自贸片区台商发展服务中心，完善“两岸一窗”一站式政务服务。完善厦台海、空直航运输体系，打造“厦门-台湾-全球”通道。优化“大三通”“小三通”直航航线，做大对台海运快件“南向通道”，推动厦台客滚航线运力更新，打造对台跨境电商集散中心。"
  },
  {
    "cls_id": 2222526,
    "title": "人形机器人概念反复活跃 五洲新春涨停",
    "ctime": "2025-12-08 13:22:24",
    "content": "【人形机器人概念反复活跃 五洲新春涨停】财联社12月8日电，人形机器人概念反复活跃，五洲新春涨停，力星股份、拓普集团、三花智控、中大力德跟涨。消息面上，广东“十五五”规划建议将“人工智能+机器人”打造成为高技术、高成长、大体量的产业集群。"
  },
  {
    "cls_id": 2222530,
    "title": "继承和发展村山谈话会开紧急记者会",
    "ctime": "2025-12-08 13:24:35",
    "content": "【继承和发展村山谈话会开紧急记者会】财联社12月8日电，据CCTV国际时讯，当地时间今天（12月8日）下午，日本“继承和发展村山谈话会”在东京举行紧急记者会，要求首相高市早苗撤回涉台错误言论，并强调台湾问题是中国内政。“继承和发展村山谈话会”成立于2013年，旨在坚持反省二战中日本的侵略和殖民行为，推动日本走和平、非战道路。"
  },
  {
    "cls_id": 2222529,
    "title": "厦门“十五五”规划建议：推动海峡两岸集成电路产业合作试验区、厦门两岸数字经济融合发展示范区建设等提质增效",
    "ctime": "2025-12-08 13:24:51",
    "content": "【厦门“十五五”规划建议：推动海峡两岸集成电路产业合作试验区、厦门两岸数字经济融合发展示范区建设等提质增效】财联社12月8日电，《中共厦门市委关于制定厦门市国民经济和社会发展第十五个五年规划的建议》发布。其中提到，加快打造两岸共同产业。加快产业协同创新，深化厦台优势产业对接，加快建设厦门市对台科技合作与交流基地，探索共建两岸产业链供应链开放合作新模式新机制。优化国家级台商投资区发展机制，推动国家级台湾农民创业园、海峡两岸集成电路产业合作试验区、厦门两岸数字经济融合发展示范区、海峡两岸中小企业合作区等重大涉台园区建设提质增效。发挥两岸资本市场服务基地作用，推动台企对接多层次资本市场，支持厦门两岸股权交易中心加快专精特新专板和台资板建设，做大台商海峡两岸产业投资基金，推进两岸区域性金融中心建设。深入开展台湾优势产业链靶向招商。"
  },
  {
    "cls_id": 2222533,
    "title": "中共中央政治局召开会议 分析研究2026年经济工作",
    "ctime": "2025-12-08 13:25:44",
    "content": "【中共中央政治局召开会议 分析研究2026年经济工作】财联社12月8日电，据新华社，中共中央政治局12月8日召开会议，分析研究2026年经济工作，审议《中国共产党领导全面依法治国工作条例》。中共中央总书记习近平主持会议。\n\n会议认为，今年是中国式现代化进程中具有重要意义的一年，以习近平同志为核心的党中央团结带领全党全国各族人民迎难而上、奋力拼搏，统筹国内国际两个大局，实施更加积极有为的宏观政策，经济社会发展主要目标将顺利实现。我国经济运行总体平稳、稳中有进，新质生产力稳步发展，改革开放迈出新步伐，重点领域风险化解取得积极进展，民生保障更加有力，社会大局保持稳定。过去5年，我们有效应对各种冲击挑战，我国经济、科技、国防等硬实力和文化、制度、外交等软实力明显提升，“十四五”即将圆满收官，第二个百年奋斗目标新征程实现良好开局。\n\n会议强调，做好明年经济工作，要以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届历次全会精神，完整准确全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，坚持稳中求进工作总基调，更好统筹国内经济工作和国际经贸斗争，更好统筹发展和安全，实施更加积极有为的宏观政策，增强政策前瞻性针对性协同性，持续扩大内需、优化供给，做优增量、盘活存量，因地制宜发展新质生产力，纵深推进全国统一大市场建设，持续防范化解重点领域风险，着力稳就业、稳企业、稳市场、稳预期，推动经济实现质的有效提升和量的合理增长，保持社会和谐稳定，实现“十五五”良好开局。\n\n会议指出，明年经济工作要坚持稳中求进、提质增效，继续实施更加积极的财政政策和适度宽松的货币政策，发挥存量政策和增量政策集成效应，加大逆周期和跨周期调节力度，切实提升宏观经济治理效能。要坚持内需主导，建设强大国内市场；坚持创新驱动，加紧培育壮大新动能；坚持改革攻坚，增强高质量发展动力活力；坚持对外开放，推动多领域合作共赢；坚持协调发展，促进城乡融合和区域联动；坚持“双碳”引领，推动全面绿色转型；坚持民生为大，努力为人民群众多办实事；坚持守牢底线，积极稳妥化解重点领域风险。\n\n会议强调，要加强党的领导特别是党中央集中统一领导。树立和践行正确政绩观，因地制宜做好经济工作，实现高质量、可持续的发展。编制好国家和地方“十五五”规划及专项规划。做好岁末年初重要民生商品保供工作，关心困难群众生产生活，解决好拖欠企业账款和农民工工资问题，兜牢民生底线。以时时放心不下的责任感抓好安全生产，坚决防范遏制重特大事故发生。\n\n会议指出，制定《中国共产党领导全面依法治国工作条例》，对于进一步提升党领导全面依法治国的科学化、制度化、规范化水平，建设更加完善的中国特色社会主义法治体系，建设更高水平的社会主义法治国家，具有重要意义。\n\n会议强调，要坚持和加强党的领导，把党领导立法、保证执法、支持司法、带头守法落到实处，提高依法治国、依法执政水平。全面贯彻习近平法治思想，牢牢把握全面依法治国正确政治方向，坚定法治自信，坚定不移走中国特色社会主义法治道路。促使各级领导干部增强尊崇法治、敬畏法律意识，协同推进科学立法、严格执法、公正司法、全民守法，全面推进国家各方面工作法治化，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力法治保障。"
  },
  {
    "cls_id": 2222535,
    "title": "中共中央政治局：明年经济工作要坚持稳中求进、提质增效 继续实施更加积极的财政政策和适度宽松的货币政策",
    "ctime": "2025-12-08 13:26:42",
    "content": "【中共中央政治局：明年经济工作要坚持稳中求进、提质增效 继续实施更加积极的财政政策和适度宽松的货币政策】财联社12月8日电，中共中央政治局12月8日召开会议，分析研究2026年经济工作，审议《中国共产党领导全面依法治国工作条例》。中共中央总书记习近平主持会议。会议指出，明年经济工作要坚持稳中求进、提质增效，继续实施更加积极的财政政策和适度宽松的货币政策，发挥存量政策和增量政策集成效应，加大逆周期和跨周期调节力度，切实提升宏观经济治理效能。要坚持内需主导，建设强大国内市场；坚持创新驱动，加紧培育壮大新动能；坚持改革攻坚，增强高质量发展动力活力；坚持对外开放，推动多领域合作共赢；坚持协调发展，促进城乡融合和区域联动；坚持“双碳”引领，推动全面绿色转型；坚持民生为大，努力为人民群众多办实事；坚持守牢底线，积极稳妥化解重点领域风险。"
  },
  {
    "cls_id": 2222531,
    "title": "厦门“十五五”规划建议：推动厦金率先融合 优化厦金客运、货运航线布局",
    "ctime": "2025-12-08 13:27:07",
    "content": "【厦门“十五五”规划建议：推动厦金率先融合 优化厦金客运、货运航线布局】财联社12月8日电，《中共厦门市委关于制定厦门市国民经济和社会发展第十五个五年规划的建议》发布。其中提到，动厦金率先融合。加快推进与金门通电、通气、通桥及供水第二通道项目，支持金门共用厦门翔安国际机场。优化厦金客运、货运航线布局，推动五通码头和国际邮轮中心码头“智慧口岸”建设。加快推动两岸（厦泉金）合作发展区建设，深入推进厦金基本公共服务均等化、普惠化、便捷化，完善厦金交流合作对接协商机制，打造厦泉金“同城生活圈”。"
  },
  {
    "cls_id": 2222537,
    "title": "中共中央政治局：着力稳就业、稳企业、稳市场、稳预期 推动经济实现质的有效提升和量的合理增长",
    "ctime": "2025-12-08 13:28:50",
    "content": "【中共中央政治局：着力稳就业、稳企业、稳市场、稳预期 推动经济实现质的有效提升和量的合理增长】财联社12月8日电，中共中央政治局12月8日召开会议，分析研究2026年经济工作，审议《中国共产党领导全面依法治国工作条例》。中共中央总书记习近平主持会议。会议强调，做好明年经济工作，要以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届历次全会精神，完整准确全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，坚持稳中求进工作总基调，更好统筹国内经济工作和国际经贸斗争，更好统筹发展和安全，实施更加积极有为的宏观政策，增强政策前瞻性针对性协同性，持续扩大内需、优化供给，做优增量、盘活存量，因地制宜发展新质生产力，纵深推进全国统一大市场建设，持续防范化解重点领域风险，着力稳就业、稳企业、稳市场、稳预期，推动经济实现质的有效提升和量的合理增长，保持社会和谐稳定，实现“十五五”良好开局。"
  },
  {
    "cls_id": 2222547,
    "title": "财联社12月8日电，日本2年期国债收益率上涨0.5个基点至1.055%，创2007年7月以来最高水平。",
    "ctime": "2025-12-08 13:37:10",
    "content": "财联社12月8日电，日本2年期国债收益率上涨0.5个基点至1.055%，创2007年7月以来最高水平。"
  },
  {
    "cls_id": 2222539,
    "title": "厦门“十五五”规划建议：巩固壮大港口航运、海洋文旅等优势产业 加快培育海洋药物和生物制品、海洋高端装备和新材料等新兴产业",
    "ctime": "2025-12-08 13:37:10",
    "content": "【厦门“十五五”规划建议：巩固壮大港口航运、海洋文旅等优势产业 加快培育海洋药物和生物制品、海洋高端装备和新材料等新兴产业】财联社12月8日电，《中共厦门市委关于制定厦门市国民经济和社会发展第十五个五年规划的建议》发布。其中提到，加快建设全国海洋经济发展示范区。坚持陆海统筹、河海联动、人海和谐，加快建设现代海洋城市。加强海洋科技创新，发展现代海洋产业体系，统筹陆域开发和海洋开发，巩固壮大港口航运、海洋文旅等优势产业，加快培育海洋药物和生物制品、海洋高端装备和新材料等新兴产业，打造国际集装箱干线枢纽港、东南国际航运中心、国际滨海旅游目的地。发挥海洋产业基金的引导作用，构筑海洋开发投融资平台。推进海域使用权立体分层设权，完善海洋管理体制机制，加强海洋法治建设，推动海洋治理法治化，深化海洋治理国际合作。发挥厦门国际海洋周等平台作用，主动参与国际海洋事务和全球海洋治理，为构建海洋命运共同体贡献“厦门方案”。"
  },
  {
    "cls_id": 2222539,
    "title": "厦门“十五五”规划建议：巩固壮大港口航运等优势产业 加快培育海洋药物和生物制品、海洋高端装备和新材料等新兴产业",
    "ctime": "2025-12-08 13:37:10",
    "content": "【厦门“十五五”规划建议：巩固壮大港口航运等优势产业 加快培育海洋药物和生物制品、海洋高端装备和新材料等新兴产业】财联社12月8日电，《中共厦门市委关于制定厦门市国民经济和社会发展第十五个五年规划的建议》发布。其中提到，加快建设全国海洋经济发展示范区。坚持陆海统筹、河海联动、人海和谐，加快建设现代海洋城市。加强海洋科技创新，发展现代海洋产业体系，统筹陆域开发和海洋开发，巩固壮大港口航运、海洋文旅等优势产业，加快培育海洋药物和生物制品、海洋高端装备和新材料等新兴产业，打造国际集装箱干线枢纽港、东南国际航运中心、国际滨海旅游目的地。发挥海洋产业基金的引导作用，构筑海洋开发投融资平台。推进海域使用权立体分层设权，完善海洋管理体制机制，加强海洋法治建设，推动海洋治理法治化，深化海洋治理国际合作。发挥厦门国际海洋周等平台作用，主动参与国际海洋事务和全球海洋治理，为构建海洋命运共同体贡献“厦门方案”。"
  },
  {
    "cls_id": 2222546,
    "title": "财联社12月8日电，台股加权股价指数收高1.2%，报28,303.78点。",
    "ctime": "2025-12-08 13:37:16",
    "content": "财联社12月8日电，台股加权股价指数收高1.2%，报28,303.78点。"
  },
  {
    "cls_id": 2222551,
    "title": "厦门“十五五”规划建议：强化算力、算法、数据等高效供给 发展壮大数字经济核心产业",
    "ctime": "2025-12-08 13:38:58",
    "content": "【厦门“十五五”规划建议：强化算力、算法、数据等高效供给 发展壮大数字经济核心产业】财联社12月8日电，《中共厦门市委关于制定厦门市国民经济和社会发展第十五个五年规划的建议》发布。其中提到，深入推进数字厦门建设。深化城市大脑建设，强化算力、算法、数据等高效供给，推进城市全域数字化转型。全面实施“人工智能+”行动，加强人工智能监管治理，全力打造国家人工智能应用中试基地，全方位赋能千行百业。发展壮大数字经济核心产业，促进实体经济和数字经济深度融合，加强数据资源流通共享和开发，深化数据要素利用，实施工业互联网创新发展工程、中小企业数字化赋能专项行动，深化应用建筑产业互联网。全面升级数字政府建设，深化“一网统管”赋能城市治理，构建集约高效的政务数字底座。积极推进数字社会建设，大力推动公共服务、文化消费、城乡生活数字化转型和智能化升级。"
  },
  {
    "cls_id": 2222552,
    "title": "厦门：深化大嶝对台小额商品交易市场发展改革 推动厦门国有企业开拓对台业务",
    "ctime": "2025-12-08 13:40:20",
    "content": "【厦门：深化大嶝对台小额商品交易市场发展改革 推动厦门国有企业开拓对台业务】财联社12月8日电，《中共厦门市委关于制定厦门市国民经济和社会发展第十五个五年规划的建议》发布。其中提到，善涉台司法服务“一站式”机制和涉台纠纷多元化解机制，切实维护台胞台企合法权益。深化大嶝对台小额商品交易市场发展改革。推动厦门国有企业开拓对台业务；深化国资国企改革，做强做优做大国有企业和国有资本，持续推进国有经济布局优化和结构调整，增强国有企业核心功能、提升核心竞争力。鼓励国有企业积极开展全球产业链供应链布局，深度参与重大基础设施以及金融、数据等安全保障体系建设运营。"
  },
  {
    "cls_id": 2222553,
    "title": "财联社12月8日电，LME铜价涨幅扩大，突破每吨11705美元，创纪录新高。",
    "ctime": "2025-12-08 13:41:04",
    "content": "财联社12月8日电，LME铜价涨幅扩大，突破每吨11705美元，创纪录新高。"
  },
  {
    "cls_id": 2222538,
    "title": "【风口研报·公司】航天航空+高端消费电子+3D打印，这家高端合金细分领域的领先企业受益行业应用需求逐步转向高端化，扩产产能释放后有望带来业绩高增长",
    "ctime": "2025-12-08 13:41:12",
    "content": "产品应用覆盖“航天航空+高端消费电子+3D打印”，这家高端合金细分领域的领先企业受益行业应用需求逐步转向高端化，扩产产能释放后有望带来业绩高增长。"
  },
  {
    "cls_id": 2222558,
    "title": "厦门“十五五”规划建议：探索建设具有自由港特征的经济特区",
    "ctime": "2025-12-08 13:46:05",
    "content": "【厦门“十五五”规划建议：探索建设具有自由港特征的经济特区】财联社12月8日电，《中共厦门市委关于制定厦门市国民经济和社会发展第十五个五年规划的建议》发布。其中提到，稳步推进制度型开放。对接国际高标准经贸规则，完善以投资贸易自由化便利化为核心的制度体系，在产权保护、环境标准、劳动保护、政府采购、电子商务、金融领域等率先探索，实现规则、规制、管理、标准相通相容。探索建设具有自由港特征的经济特区，深入实施自由贸易试验区提升战略，深化自由贸易试验区与相关功能区域联动发展，在探索与国际接轨的相关制度安排上先行先试。完善金砖国家新工业革命伙伴关系创新基地建设机制，深化政策协调、人才培养、项目开发等领域务实合作。深入推进海丝中央法务区建设，健全国际商事调解、仲裁、诉讼等机制，加强国际规则衔接与创新，加快打造现代化国际化法治创新平台和法律服务高地。"
  },
  {
    "cls_id": 2222564,
    "title": "福建本地股再度拉升 永辉超市等多股涨停",
    "ctime": "2025-12-08 13:52:33",
    "content": "【福建本地股再度拉升 永辉超市等多股涨停】财联社12月8日电，午后福建本地股再度拉升，永辉超市、厦门空港、厦门港务、榕基软件涨停，此前红相股份、凤竹纺织、实达集团、东百集团等十余股涨停消息面上，《中共厦门市委关于制定厦门市国民经济和社会发展第十五个五年规划的建议》发布。其中提到，加快打造两岸共同市场。优化涉台营商环境，探索厦台货物自由进出、开放准入的经贸制度，建设两岸标准共通先行城市。"
  },
  {
    "cls_id": 2222566,
    "title": "财联社12月8日电，日本财务大臣片山皋月称，对汇市走势感到担忧，如有必要将采取适当行动。",
    "ctime": "2025-12-08 13:52:54",
    "content": "财联社12月8日电，日本财务大臣片山皋月称，对汇市走势感到担忧，如有必要将采取适当行动。"
  },
  {
    "cls_id": 2222565,
    "title": "【盘中宝】技术不断迭代，新兴资本加速入场，这类产品进入多样化应用场景，这家公司拥有多种相关领域核心部件产品",
    "ctime": "2025-12-08 13:53:44",
    "content": "随着这类产品逐步走出实验室，进入多样化应用场景，市场对其需求日益凸显，新兴资本加速入场。这家公司拥有多种相关领域核心部件产品。"
  },
  {
    "cls_id": 2222568,
    "title": "韩正会见德国外长瓦德富尔",
    "ctime": "2025-12-08 13:55:50",
    "content": "【韩正会见德国外长瓦德富尔】财联社12月8日电，据新华社，12月8日，国家副主席韩正在北京会见德国外长瓦德富尔。\n\n韩正表示，德国新政府成立以来，中德两国高层保持密切互动。今年5月，习近平主席同默茨总理通电话，就进一步深化中德关系作出战略引领。中德互为重要经贸合作伙伴，双方合作互利共赢。中方愿同德方落实好两国领导人重要共识，加强沟通对话，推动中德全方位战略伙伴关系迈上新台阶。台湾问题是中国核心利益中的核心，希望德方恪守一个中国原则。德方是欧盟核心大国，期待德方为推动中欧关系健康发展发挥积极作用。\n\n瓦德富尔表示，德国新政府高度重视发展对华关系，坚定奉行一个中国政策。期待同中方密切高层交往，进一步深化全方位合作。德国愿做中国的可靠合作伙伴。"
  },
  {
    "cls_id": 2222573,
    "title": "特斯拉上海超级工厂第400万辆整车正式下线 从300万到400万用时不到14个月",
    "ctime": "2025-12-08 14:00:07",
    "content": "【特斯拉上海超级工厂第400万辆整车正式下线 从300万到400万用时不到14个月】财联社12月8日电，特斯拉第400万辆中国智造特斯拉正式下线，为星光金 Model Y L。据特斯拉介绍，从300万到400万，用时不到14个月，6年间上海超级工厂贡献了特斯拉全球近一半的电动车交付量。"
  },
  {
    "cls_id": 2222576,
    "title": "家族信托业务拟立规：评级过低停新增 质价相符反内卷",
    "ctime": "2025-12-08 14:02:26",
    "content": "【家族信托业务拟立规：评级过低停新增 质价相符反内卷】财联社12月8日电，从业内获悉，中国信托业协会于2025年2月启动《家族信托业务指引》制定工作，由律所牵头、多家信托机构共同组成编写小组，并且在2025年11月形成《家族信托业务指引（征求意见稿）》。据了解，《征求意见稿》明确了适用范围、起草依据、家族信托定义及工作原则；信托公司开展家族信托业务应符合的资质条件和标准；家族信托业务终止的条件和清算程序；家族信托业务的登记要求、指引生效条件及解释修订权归属等。同时，规范家族信托业务营销宣传、尽职调查、方案设计、合同文本及签署、信托财产交付等家族信托设立阶段的各个流程，及家族信托业务存续期间的管理要求。此外，《征求意见稿》也要求信托公司建立健全风险管理制度，有效识别、评估、监测和控制业务风险；建立健全业务统计制度，及时准确报送数据，加强价格自律，防止不正当竞争。 (21财经)"
  },
  {
    "cls_id": 2222578,
    "title": "财联社12月8日电，台币兑美元上涨0.5%至31.101。",
    "ctime": "2025-12-08 14:04:30",
    "content": "财联社12月8日电，台币兑美元上涨0.5%至31.101。"
  },
  {
    "cls_id": 2222580,
    "title": "泰军方公布泰柬边境交火时间线 泰4个边境省份约70%居民已撤离",
    "ctime": "2025-12-08 14:06:34",
    "content": "【泰军方公布泰柬边境交火时间线 泰4个边境省份约70%居民已撤离】财联社12月8日电，据新华社，泰国陆军第二军区8日在社交媒体上发表声明，对泰柬边境新一轮交火时间线做出澄清，表示目前泰柬边境泰方一侧4个省份已有约70%的居民完成撤离。"
  },
  {
    "cls_id": 2222582,
    "title": "富士康等在河南成立鸿创科技公司 注册资本20亿",
    "ctime": "2025-12-08 14:06:48",
    "content": "【富士康等在河南成立鸿创科技公司 注册资本20亿】财联社12月8日电，天眼查App显示，12月5日，河南鸿创科技有限公司成立，法定代表人为王雪，注册资本20亿人民币，经营范围包括电子元器件制造、电子元器件批发、电子元器件零售、集成电路制造、集成电路设计、集成电路销售等。股东信息显示，该公司由富士康郑州关联公司鸿富锦精密电子（郑州）有限公司、郑州航空港创投集团有限公司共同持股。"
  },
  {
    "cls_id": 2222577,
    "title": "【电报解读】厦门发文提出加快培育海洋高端装备，我国海工装备承接订单连续7年全球第一，这家公司多种产品都处于世界领先地位",
    "ctime": "2025-12-08 14:06:49",
    "content": "厦门发文提出加快培育海洋高端装备，我国海工装备承接订单连续7年全球第一，这家公司多种产品都处于世界领先地位，另一家海工装备相关领域已取得营收。"
  },
  {
    "cls_id": 2222579,
    "title": "苹果在电商平台推出年末降价活动 两款机型降价300元",
    "ctime": "2025-12-08 14:07:06",
    "content": "【苹果在电商平台推出年末降价活动 两款机型降价300元】财联社12月8日电，今日，Apple Store官方旗舰店在电商平台推出年末降价活动，iPhone 17 Pro及iPhone 17 Pro Max机型降价300元，降价后iPhone 17 Pro售价8699元起，iPhone 17 Pro Max售价9699元起。"
  },
  {
    "cls_id": 2222594,
    "title": "万达商管4亿美元债寻求展期两年 下月初召开债券持有人会议",
    "ctime": "2025-12-08 14:11:32",
    "content": "【万达商管4亿美元债寻求展期两年 下月初召开债券持有人会议】财联社12月8日电，记者了解到，大连万达商管集团就一笔美元债提出特别议案，该方案寻求持有人批准对其2026年2月13日到期的美元债券进行修订和豁免，该债券共计4亿元美元，票面利率11%，发行人为万达地产环球有限公司。万达商管寻求将债券到期日延期至2028年2月13日，并增设强制部分赎回条款，赋予发行人在任何时间全额或部分按面值赎回债券的权利，并计划于2026年1月5日举行债券持有人会议。万达商管方面表示，资产处置所得款、业务运营产生的经营现金流、来自子公司和联营公司的股息或其它分配，将是延长期内偿还债券的主要资金来源。（财联社记者 李洁）"
  },
  {
    "cls_id": 2222598,
    "title": "财联社12月8日电，20年期日本国债收益率上升3个基点至2.95%，创历史新高。",
    "ctime": "2025-12-08 14:16:43",
    "content": "财联社12月8日电，20年期日本国债收益率上升3个基点至2.95%，创历史新高。"
  },
  {
    "cls_id": 2222599,
    "title": "中国政府援助斯里兰卡首批抗洪救灾物资运抵科伦坡",
    "ctime": "2025-12-08 14:17:28",
    "content": "【中国政府援助斯里兰卡首批抗洪救灾物资运抵科伦坡】财联社12月8日电，当地时间8日中午，中国政府向斯里兰卡提供的第一批抗洪救灾援助物资抵达斯里兰卡科伦坡。这批物资主要包括毯子、救生衣、床单、帐篷等。 (央视新闻)"
  },
  {
    "cls_id": 2222600,
    "title": "主力资金监控：电子板块净流入超68亿",
    "ctime": "2025-12-08 14:20:05",
    "content": "【主力资金监控：电子板块净流入超68亿】财联社12月8日电，财联社星矿数据显示，今日主力资金净流入电子、半导体、通信等板块，净流出医药、国防军工、食品饮料行业等板块，其中电子板块净流入超68亿元。个股方面，香农芯创主力资金净买入10.41亿元位居首位，新易盛、中信证券、兴业证券主力资金净流入居前；航天机电遭净卖出超9亿元位居首位，乾照光电、京东方A、五粮液主力资金净流出额居前。"
  },
  {
    "cls_id": 2222602,
    "title": "泰总理：正密切关注泰柬边境局势 如有必要将采取进一步行动",
    "ctime": "2025-12-08 14:21:37",
    "content": "【泰总理：正密切关注泰柬边境局势 如有必要将采取进一步行动】财联社12月8日电，据央视新闻，泰国总理阿努廷8日就泰柬边境局势举行新闻发布会，他表示，自12月7日起，泰柬边境多个地区发生冲突。泰国政府正在密切关注局势发展。阿努廷称，他已命令各安全机构全面整合力量，确保公共安全。泰国政府重申，泰国将坚定维护国际法所保障的主权和领土完整，并享有合法自卫权。国家安全委员会已召开会议，会议决定在与当前形势相符的所有情况下开展军事行动。如有必要，还将采取进一步的军事行动。"
  },
  {
    "cls_id": 2222606,
    "title": "机构预计12月国内光伏产量将小幅上升",
    "ctime": "2025-12-08 14:24:58",
    "content": "【机构预计12月国内光伏产量将小幅上升】财联社12月8日电，SMM预测12月国内光伏产量将小幅上升49.43GW左右，海外方面预估产量亦有上升至4.83GW。国内供应端增量完全由于前期新增产能开始达产，且12月生产天数增加的原因，但需求端随着组件排产大幅下降，预计12月国内供应过剩压力将猛增。12月供应量方面，由于光伏玻璃生产天数的增多，以及前期点火窑炉的增产，玻璃供应量预计将开始增加，但国内需求继续下降，玻璃供应过剩风险表现增强，供应端也将出现一定遏制，预估产量环比11月上升4.46％。 (上海有色网)"
  },
  {
    "cls_id": 2222608,
    "title": "实验首次证明脊椎动物胸腺可“从零再生”",
    "ctime": "2025-12-08 14:27:31",
    "content": "【实验首次证明脊椎动物胸腺可“从零再生”】财联社12月8日电，近日，美国《科学·免疫学》杂志封面文章发表了中国首都医学科学创新中心高级研究员马克西米娜·熙·云团队携手美国马萨诸塞大学医学院教授雷内·梅尔团队的新成果，证明了以“断肢再生”闻名的墨西哥钝口蝾螈的胸腺再生能力，拓宽了对器官再生能力的认知边界，具有深远的转化医学价值。研究团队称，目前正在深入探索几个重要议题：弄清启动再生的“种子细胞”、揭示再生器官大小和位置如何被精准调控、探索再生能力与人类胸腺自然衰老之间的关系，并验证相关信号通路在哺乳动物身上是否同样有效。这些关键问题的解决将加速推动相关靶向药物或细胞疗法走向临床。 (新华社)"
  },
  {
    "cls_id": 2222611,
    "title": "财联社12月8日电，日经225指数收涨0.18%，报50581.94点；韩国KOSPI指数收涨1.34%，报4154.85点。",
    "ctime": "2025-12-08 14:31:42",
    "content": "财联社12月8日电，日经225指数收涨0.18%，报50581.94点；韩国KOSPI指数收涨1.34%，报4154.85点。"
  },
  {
    "cls_id": 2222616,
    "title": "财联社12月8日电，纬创11月销售额2,806.2亿元台币，同比增长194.6％。",
    "ctime": "2025-12-08 14:34:01",
    "content": "财联社12月8日电，纬创11月销售额2,806.2亿元台币，同比增长194.6％。"
  },
  {
    "cls_id": 2222619,
    "title": "法媒：卢浮宫发生漏水事故致数百册书籍受损",
    "ctime": "2025-12-08 14:34:24",
    "content": "【法媒：卢浮宫发生漏水事故致数百册书籍受损】财联社12月8日电，据法国媒体7日报道，位于法国巴黎的卢浮宫曾于11月底发生一起漏水事故，致使其埃及古物图书馆中的数百册书籍受损。一名卢浮宫高管7日向法新社表示，因漏水受损的书籍约有300至400册，系研究人员使用的“埃及学期刊”和“科学文献”。这名高管强调，“此次事故并未波及任何文物”，且“目前没有造成任何不可挽回的损失”。他说，相关书籍“非常有用”，但“并非世上独一无二”，它们将在晾干后被送往装订厂修复。 (新华社)"
  },
  {
    "cls_id": 2222628,
    "title": "财联社12月8日电，广达11月销售额1,929.5亿元台币，同比增长36.5％。",
    "ctime": "2025-12-08 14:36:51",
    "content": "财联社12月8日电，广达11月销售额1,929.5亿元台币，同比增长36.5％。"
  },
  {
    "cls_id": 2222629,
    "title": "乌议员说美对乌导弹供应存量告急",
    "ctime": "2025-12-08 14:38:10",
    "content": "【乌议员说美对乌导弹供应存量告急】财联社12月8日电，据CCTV国际时讯援引乌克兰媒体12月7日报道，乌克兰最高拉达（议会）议员科斯坚科在回答记者提问时承认，目前美国对乌克兰的导弹供应存量告急。他表示，现在整体形势已处于危急状态，这涉及包括导弹在内的所有武器。近几个月以来，美国大幅削减对乌克兰的直接军事支持，并要求欧洲国家“多出钱”。北约已启动所谓“乌克兰优先需求清单”机制，由欧洲和其他盟友出资购买美国武器，再转交乌方。"
  },
  {
    "cls_id": 2222634,
    "title": "汇顶科技为三星首款三折叠屏手机触控方案供应商",
    "ctime": "2025-12-08 14:42:59",
    "content": "【汇顶科技为三星首款三折叠屏手机触控方案供应商】财联社12月8日电，记者从产业链获悉，汇顶科技为三星首款三折叠屏手机Galaxy Z TriFold提供折叠屏主屏+副屏触控与超窄侧边指纹方案。 (证券时报)"
  },
  {
    "cls_id": 2222635,
    "title": "财联社12月8日电，美股存储概念股夜盘续涨，SanDisk涨超3%，西部数据涨超2%，美光科技涨近2%。",
    "ctime": "2025-12-08 14:45:53",
    "content": "财联社12月8日电，美股存储概念股夜盘续涨，SanDisk涨超3%，西部数据涨超2%，美光科技涨近2%。"
  },
  {
    "cls_id": 2222637,
    "title": "【盘中宝】渗透率不到1%，机构称该领域正迎来产业化关键突破期，多家龙头公司进展显著明确相关产品量产时间表，这家企业自研了多款新品",
    "ctime": "2025-12-08 14:48:45",
    "content": "渗透率不到1%，机构称该领域正迎来产业化关键突破期，多家龙头公司进展显著明确相关产品量产时间表，已形成“国家战略+地方产业+多元政策”支持体系，这家企业产品性能已达到客户要求，自研了多款新品，另一企业相关产品已给下游客户供货。"
  },
  {
    "cls_id": 2222643,
    "title": "ARK：预测到2030年 SpaceX的企业价值将达2.5万亿美元",
    "ctime": "2025-12-08 14:52:12",
    "content": "【ARK：预测到2030年 SpaceX的企业价值将达2.5万亿美元】财联社12月8日电，“木头姐”旗下的ARK投资管理公司通过蒙特卡洛模拟，预测到2030年，SpaceX的企业价值将达2.5万亿美元。ARK指出，“星链”卫星的全面部署将成为SpaceX未来的基石，同时“星舰”可重复使用性也是关键因素。但同时，ARK Investment也指出了潜在的风险，这些风险包括：来自竞争对手的干扰，以及太空探索这一严苛领域中，SpaceX在运营执行方面所面临的挑战。"
  },
  {
    "cls_id": 2222644,
    "title": "沪深两市成交额突破2万亿 较上一日此时放量超3000亿",
    "ctime": "2025-12-08 14:56:26",
    "content": "【沪深两市成交额突破2万亿 较上一日此时放量超3000亿】财联社12月8日电，财联社盯盘数据显示，沪深两市成交额突破2万亿，较上一日此时放量超3000亿，预计全天成交金额约2.04万亿。"
  },
  {
    "cls_id": 2222645,
    "title": "财联社12月8日电，欧洲央行官员SCHNABEL表示，如果被邀请接替拉加德，她已做好准备。",
    "ctime": "2025-12-08 14:57:07",
    "content": "财联社12月8日电，欧洲央行官员SCHNABEL表示，如果被邀请接替拉加德，她已做好准备。"
  },
  {
    "cls_id": 2222647,
    "title": "特朗普放话要介入 奈飞收购华纳兄弟添变数",
    "ctime": "2025-12-08 14:59:36",
    "content": "【特朗普放话要介入 奈飞收购华纳兄弟添变数】财联社12月8日电，美国流媒体巨头奈飞公司5日宣布与华纳兄弟探索公司达成协议，收购后者的电视、电影制作室和流媒体业务，交易总价827亿美元。奈飞击败另外两家竞购对手——娱乐和媒体业巨头派拉蒙天舞公司和康卡斯特公司，被认为可能引发行业“地震”。美国总统特朗普7日说，围绕这笔收购是否应当继续推进，他将参与决策并发表意见。特朗普称，奈飞收购华纳兄弟后将占据较大市场份额，“毫无疑问将是个问题”。 (新华社)"
  },
  {
    "cls_id": 2222648,
    "title": "外汇局局长朱鹤新会见法国财政总署署长杜蒙",
    "ctime": "2025-12-08 15:00:39",
    "content": "【外汇局局长朱鹤新会见法国财政总署署长杜蒙】财联社12月8日电，2025年12月5日，中国人民银行副行长、国家外汇管理局局长朱鹤新会见来访的法国财政总署署长杜蒙（Bertrand Dumont）一行。双方就中欧经济形势、加强中法金融和经贸合作等议题进行了交流。国家外汇管理局副局长李红燕陪同会见。"
  },
  {
    "cls_id": 2222649,
    "title": "国内商品期货收盘 焦煤跌逾6%",
    "ctime": "2025-12-08 15:00:40",
    "content": "【国内商品期货收盘 焦煤跌逾6%】财联社12月8日电，国内商品期货收盘，焦煤跌逾6%，焦炭跌超5%，多晶硅、尿素等跌逾2%，玉米、螺纹钢等跌超1%，PP、苹果等小幅下跌；生猪、沪银等涨超2%，沪铜、苯乙烯等涨逾1%，原木、红枣等小幅上涨。"
  },
  {
    "cls_id": 2222650,
    "title": "财联社12月8日电，德国10月季调后工业产出环比增长1.8%，预期0.4%，前值1.3%。",
    "ctime": "2025-12-08 15:01:07",
    "content": "财联社12月8日电，德国10月季调后工业产出环比增长1.8%，预期0.4%，前值1.3%。"
  },
  {
    "cls_id": 2222651,
    "title": "收评：创业板指高开高走涨超2% 时隔20个交易日两市成交额再度突破2万亿元",
    "ctime": "2025-12-08 15:02:11",
    "content": "【收评：创业板指高开高走涨超2% 时隔20个交易日两市成交额再度突破2万亿元】财联社12月8日电，市场高开高走，深成指涨超1%，创业板指涨超2%。沪深两市成交额2.04万亿，较上一个交易日放量3109亿，时隔20个交易日两市成交额再度突破2万亿元。盘面上，市场热点快速轮动，全市场超3400只个股上涨。从板块来看，福建板块再度爆发，安记食品5连板，舒华体育、福建金森等10余股涨停。算力硬件概念走强，天孚通信触及20cm涨停创新高。商业航天概念延续强势，顺灏股份7天6板，龙洲股份4连板。下跌方面，煤炭板块表现疲软，安泰集团、陕西黑猫下挫。板块方面，算力硬件、能源金属、福建等板块涨幅居前，煤炭、贵金属、油气等板块跌幅居前。截至收盘，沪指涨0.54%，深成指涨1.39%，创业板指涨2.6%。"
  },
  {
    "cls_id": 2222675,
    "title": "高盛绩前唱多美光 Q3业绩将大超预期",
    "ctime": "2025-12-08 15:10:30",
    "content": "【高盛绩前唱多美光 Q3业绩将大超预期】财联社12月8日电，高盛分析师在业绩前发布预测，预计美光科技第三季度营收将达到132亿美元，超过华尔街127亿美元的普遍预期，预计每股收益为4.15美元，高于3.84美元的平均预期。"
  },
  {
    "cls_id": 2222677,
    "title": "财联社12月8日电，德国10年期国债收益率升至2.808%，创3月以来最高水平。",
    "ctime": "2025-12-08 15:11:23",
    "content": "财联社12月8日电，德国10年期国债收益率升至2.808%，创3月以来最高水平。"
  },
  {
    "cls_id": 2222682,
    "title": "12月8日涨停分析",
    "ctime": "2025-12-08 15:14:00",
    "content": "【12月8日涨停分析】财联社12月8日电，今日全市场共74股涨停，连板股总数26只，28股封板未遂，封板率为72%（不含ST股、退市股）。焦点股方面，福建板块延续强势，合富中国30天16板、实达集团13天8板、安记食品5连板，商业航天概念继续活跃，顺灏股份7天6板、通宇通讯8天5板。"
  },
  {
    "cls_id": 2222685,
    "title": "财联社12月8日电，德国30年期国债收益率升至2011年以来最高水平，达3.441%。",
    "ctime": "2025-12-08 15:14:51",
    "content": "财联社12月8日电，德国30年期国债收益率升至2011年以来最高水平，达3.441%。"
  },
  {
    "cls_id": 2222687,
    "title": "国债期货收盘多数下跌 30年期主力合约跌0.29%",
    "ctime": "2025-12-08 15:17:17",
    "content": "【国债期货收盘多数下跌 30年期主力合约跌0.29%】财联社12月8日电，国债期货收盘多数下跌，30年期主力合约跌0.29%报112.240元，10年期主力合约涨0.02%报107.910元，5年期主力合约跌0.01%报105.745元，2年期主力合约持平于102.412元。"
  },
  {
    "cls_id": 2222688,
    "title": "联合利华冰淇淋业务即将完成分拆上市",
    "ctime": "2025-12-08 15:17:49",
    "content": "【联合利华冰淇淋业务即将完成分拆上市】财联社12月8日电，梦龙冰淇淋公司12月8日宣布，其普通股将于当日获准在阿姆斯特丹泛欧交易所、伦敦证券交易所和纽约证券交易所上市交易。联合利华此前宣布，其冰淇淋业务更名为“梦龙冰淇淋公司（Magnum Ice Cream Company N.V.）”，并计划在阿姆斯特丹、伦敦、纽约独立上市。"
  },
  {
    "cls_id": 2222689,
    "title": "信维通信：系北美大客户卫星终端部分零部件独家供应商",
    "ctime": "2025-12-08 15:20:58",
    "content": "【信维通信：系北美大客户卫星终端部分零部件独家供应商】财联社12月8日电，信维通信在互动平台表示，商业卫星是公司第二增长曲线的重要业务之一，公司从2021年开始服务于北美大客户，并连续多年是该客户卫星地面终端产品部分零部件的独家供应商，目前双方合作的产品品类和业务规模持续扩大。另外，公司今年新增另一家北美商业卫星客户，提供包括天线、连接器等在内的产品解决方案并已出货。在国内卫星业务方面，公司也是国内头部卫星终端的核心供应商。"
  },
  {
    "cls_id": 2222694,
    "title": "财联社12月8日电，利弗莫尔证券显示，港股新股卓越睿新尾盘涨幅扩大至85%，股价现报125港元，总市值超83亿港元。",
    "ctime": "2025-12-08 15:22:08",
    "content": "财联社12月8日电，利弗莫尔证券显示，港股新股卓越睿新尾盘涨幅扩大至85%，股价现报125港元，总市值超83亿港元。"
  },
  {
    "cls_id": 2222695,
    "title": "拓日新能：太阳能电池曾供“开拓一号”卫星使用",
    "ctime": "2025-12-08 15:22:54",
    "content": "【拓日新能：太阳能电池曾供“开拓一号”卫星使用】财联社12月8日电，拓日新能在互动平台表示，公司生产的太阳能电池产品曾于2015年供应“开拓一号”卫星使用，该产品随卫星入轨至今仍保持稳定工作状态，充分体现了公司的技术实力和晶体硅产品质量，能经得起恶劣环境的考验。"
  },
  {
    "cls_id": 2222696,
    "title": "财联社12月8日电，印度首次公开募股（IPO）筹资总额达到1.77万亿卢比，超越了2024年的纪录。",
    "ctime": "2025-12-08 15:23:22",
    "content": "财联社12月8日电，印度首次公开募股（IPO）筹资总额达到1.77万亿卢比，超越了2024年的纪录。"
  },
  {
    "cls_id": 2222699,
    "title": "欧洲央行施纳贝尔：对市场押注央行下一步将加息的预期表示认同",
    "ctime": "2025-12-08 15:25:51",
    "content": "【欧洲央行施纳贝尔：对市场押注央行下一步将加息的预期表示认同】财联社12月8日电，欧洲央行执委施纳贝尔对投资者押注欧洲央行下一步加息表示认同。施纳贝尔表示，借贷成本已处于除非出现新的冲击，否则在一段时间内仍然合适的水平，而消费者支出、企业投资以及政府在国防和基础设施上的大幅支出，仍将提振经济。 (新华财经)"
  },
  {
    "cls_id": 2222700,
    "title": "美畅股份：已成功研发半导体专用金刚线",
    "ctime": "2025-12-08 15:26:32",
    "content": "【美畅股份：已成功研发半导体专用金刚线】财联社12月8日电，美畅股份在互动平台表示，公司针对半导体材料的切割需求，已成功研发了专用的金刚线。该系列产品在多年前已推向市场，目前工艺成熟、质量可靠，能够满足客户精密加工的需求。"
  },
  {
    "cls_id": 2222702,
    "title": "科达利：公司机器人业务正有序开展 目前相关业务收入占比较低",
    "ctime": "2025-12-08 15:27:50",
    "content": "【科达利：公司机器人业务正有序开展 目前相关业务收入占比较低】财联社12月8日电，科达利在互动平台表示，公司机器人业务正有序开展，目前相关业务收入占比较低。"
  },
  {
    "cls_id": 2222703,
    "title": "日本10月实际工资连续第10个月下降",
    "ctime": "2025-12-08 15:30:55",
    "content": "【日本10月实际工资连续第10个月下降】财联社12月8日电，日本政府周一公布的数据显示，10月份日本实际工资连续第10个月出现萎缩，尽管名义工资有所增长，但仍不足以抵消持续的消费者通胀。消息人士此前表示，日本央行下周可能加息，政府料将容忍这一决定。在12月18日至19日的日本央行会议上，工资趋势将是最重要的数据点之一。"
  },
  {
    "cls_id": 2222708,
    "title": "长赣高铁江西段主体工程开工建设",
    "ctime": "2025-12-08 15:33:08",
    "content": "【长赣高铁江西段主体工程开工建设】财联社12月8日电，长沙至赣州高铁（简称长赣高铁）江西段首座隧道莲花隧道正式开工，标志着该段主体工程进入全面建设阶段。长赣高铁是我国“八纵八横”高速铁路网主通道“渝厦通道”的重要组成部分，西起湖南长沙，途经江西萍乡、吉安至赣州，全长429.5公里，设计时速350公里。"
  },
  {
    "cls_id": 2222709,
    "title": "外交部：奉劝日方不要继续玩火",
    "ctime": "2025-12-08 15:34:39",
    "content": "【外交部：奉劝日方不要继续玩火】财联社12月8日电，据央视新闻，今天的外交部例行记者会上，有记者提及：据报道，12月3日，针对日本首相高市早苗的涉台言论，自民党副总裁麻生太郎对高市的态度表示肯定。对此，外交部发言人郭嘉昆表示，这位日本政客的言论反映出高市首相及其背后的日本右翼势力仍在错判形势，不思悔改，对国内、国外批评声音充耳不闻，对干涉他国内政、武力威胁他国的行径轻描淡写，颠倒黑白，罔顾是非，对国际法和国际关系基本准则没有表现出起码的尊重，妄图通过挑动冲突对立，突破战后国际秩序，为日本军国主义招魂。亚洲邻国和国际社会都应对此保持高度警惕。“需要指出的是，这种把挑衅中国当作博取眼球、收割民意的行径性质恶劣，非常危险。我们奉劝日方认认真真反思悔过，老老实实撤回高市首相谬论，不要继续玩火，不要在错误的道路上越走越远。”"
  },
  {
    "cls_id": 2222711,
    "title": "耀皮玻璃：控股子公司拟投资6.9亿元建设汽车玻璃生产线",
    "ctime": "2025-12-08 15:35:21",
    "content": "【耀皮玻璃：控股子公司拟投资6.9亿元建设汽车玻璃生产线】财联社12月8日电，耀皮玻璃(600819.SH)公告称，公司控股子公司上海耀皮康桥汽车玻璃有限公司及其全资子公司计划投资6.901亿元建设与公司主营业务相关的生产线项目，包括仪征汽玻的5亿元夹层及钢化汽车玻璃生产线、天津日板的7900万元钢化汽车玻璃生产线、上海汽玻的7610万元夹层汽车玻璃生产线以及武汉汽玻的3500万元夹层汽车玻璃生产线。"
  },
  {
    "cls_id": 2222712,
    "title": "Robinhood正式进军东南亚市场",
    "ctime": "2025-12-08 15:35:48",
    "content": "【Robinhood正式进军东南亚市场】财联社12月8日电，Robinhood Markets宣布，将收购印尼证券经纪商Buana Capital Sekuritas和持牌数字资产交易商Pedagang Aset Kripto，标志着这家“网红券商”正式进军东南亚主要的加密货币中心之一。"
  },
  {
    "cls_id": 2222713,
    "title": "外交部：强烈敦促日方立即停止滋扰中方正常演训活动的危险行为",
    "ctime": "2025-12-08 15:35:54",
    "content": "【外交部：强烈敦促日方立即停止滋扰中方正常演训活动的危险行为】财联社12月8日电，据央视新闻，12月8日，外交部发言人郭嘉昆主持例行记者会。在回答有关日方声称中国海军舰载机对日本自卫队战斗机所谓“雷达照射”的问题时，郭嘉昆表示，中方已就这一问题阐明了严正立场，事实真相十分清楚。中方在有关海空域开展演训活动，符合国际法和国际惯例，相关操作专业规范、无可非议。舰载机在飞行训练时开启搜索雷达，是各国通常做法也是确保飞行安全的正常操作。此次事件的关键是日本战斗机擅自闯入中方演训区域，对中方军事活动抵近侦察干扰，还恶人先告状，炒作所谓“雷达照射”问题，颠倒黑白，嫁祸于人，误导国际社会，中方对此强烈不满、坚决反对，已向日方提出严正交涉和强烈抗议。明眼人都看得很清楚，日方此时蓄意散布和炒作军事安全领域的虚假信息，渲染紧张局势，完全是别有用心。我们强烈敦促日方立即停止滋扰中方正常演训活动的危险行为，停止一切不负责任的虚假炒作和政治操弄。"
  },
  {
    "cls_id": 2222714,
    "title": "海航控股：拟开展股东回馈活动",
    "ctime": "2025-12-08 15:36:04",
    "content": "【海航控股：拟开展股东回馈活动】财联社12月8日电，海航控股(600221.SH)公告称，为感谢股东支持，公司拟在2025年12月开展股东回馈活动，活动时间为2025年12月8日15：00至2026年1月20日24：00。参与范围为2025 年10 月9日15:00交易结束后，当日在中国证券登记结算有限责任公司上海分公司登记在册的持有公司A股股票的所有股东；2025年10月15日在中国证券登记结算有限责任公司上海分公司登记在册的持有公司B股股票的所有股东。活动内容为符合条件的股东购买海南航空及控股子公司执飞的国内航班机票可获得购票折扣优惠，其中涉及海南自由贸易港的国内航班可享折上折优惠。活动解释权归公司所有。"
  },
  {
    "cls_id": 2222715,
    "title": "多氟多：已建成100吨/年硼同位素产线并开始交付",
    "ctime": "2025-12-08 15:36:43",
    "content": "【多氟多：已建成100吨/年硼同位素产线并开始交付】财联社12月8日电，多氟多在互动平台表示，公司已具备硼同位素国产化量产能力，目前已建成100吨/年硼同位素系列新材料产线，能够满足不同丰度和纯度的产品需求，并已通过中广核子公司苏州热工研究院有限公司的现场审核，正式接受客户订单并开始交付；未来公司将根据市场需求逐步建设、释放新增产能，相关进展请以公司正式公告为准。"
  },
  {
    "cls_id": 2222717,
    "title": "万科债出现反弹 “21万科04”涨超31%",
    "ctime": "2025-12-08 15:37:25",
    "content": "【万科债出现反弹 “21万科04”涨超31%】财联社12月8日电，交易所债券市场收盘，万科债出现反弹。“21万科04”涨超31%，“21万科02”涨超23%，“22万科04”涨超20%，“21万科06”涨超19%，“22万科02”涨超18%。“22万科06”、“24产融08”跌超4%，“20国债07”、“18国债24”跌超2%。“21国债14”、“20国债17”跌超1%。"
  },
  {
    "cls_id": 2222718,
    "title": "外交部：中欧加强战略沟通，深化对话合作，有利于双方也有利于世界",
    "ctime": "2025-12-08 15:37:45",
    "content": "【外交部：中欧加强战略沟通，深化对话合作，有利于双方也有利于世界】财联社12月8日电，据环球网报道，在8日举行的外交部例行记者会上，有媒体提问称，不久前，西班牙国王、法国总统访问了中国，接下来，德国外长也将访问中国。请问中方如何评价这些访问，如何看待中欧合作？对此，中国外交部发言人郭嘉昆表示，今年以来，中国同欧洲国家高层交往频密，双方领导人就进一步发展战略伙伴关系、深化互利合作达成重要共识，提供了战略指引。当前国际局势动荡加剧，中欧加强战略沟通，深化对话合作，有利于双方也有利于世界。他表示，中方愿同欧方一道落实好双方领导人达成的共识，加强团结协作，推动中欧关系健康稳定发展。双方要共同维护多边主义，支持自由贸易，捍卫战后国际秩序和国际规则，反对单边主义和霸凌行径，共同应对气候变化等全球性挑战，完善全球治理，造福中欧人民，为动荡世界注入更多的稳定性和确定性。"
  },
  {
    "cls_id": 2222719,
    "title": "外交部：经贸合作应继续成为中美关系的“压舱石”和“推进器”",
    "ctime": "2025-12-08 15:38:34",
    "content": "【外交部：经贸合作应继续成为中美关系的“压舱石”和“推进器”】财联社12月8日电，外交部发言人郭嘉昆12月8日主持例行记者会。在回答中美经贸关系的问题时，郭嘉昆表示，中美经贸关系的本质是互利共赢，不存在谁占谁的便宜。经贸合作应该继续成为中美关系的“压舱石”和“推进器”。我们希望美方同中方一道落实好两国元首重要共识，本着平等、尊重、互惠的原则，通过对话协商，不断压缩问题清单，拉长合作清单，争取更多积极进展。"
  }
]