[
  {
    "cls_id": 2051506,
    "title": "海地将在6月12日恢复国内航班",
    "ctime": "2025-06-08 00:27:39",
    "content": "【海地将在6月12日恢复国内航班】财联社6月8日电，当地时间6月7日，海地经济和财政部长阿尔弗雷德·梅特吕斯与海地日出航空公司签署协议，从6月12日起恢复往返首都太子港与海地角、莱斯卡耶斯和杰里米的国内航班，以促进地区间联系和经济往来。海地希望这一举措有助于早日恢复往来于该国的国际航班。"
  },
  {
    "cls_id": 2051507,
    "title": "柬埔寨首相：希望通过国际机构和平解决柬泰边境争端",
    "ctime": "2025-06-08 01:47:41",
    "content": "【柬埔寨首相：希望通过国际机构和平解决柬泰边境争端】财联社6月8日电，当地时间6月7日，柬埔寨首相洪玛奈发表声明，表示希望通过国际法院等国际机构和平解决柬埔寨与泰国边境问题。"
  },
  {
    "cls_id": 2051508,
    "title": "多人感染沙门氏菌 美国超170万枚鸡蛋被召回",
    "ctime": "2025-06-08 02:42:52",
    "content": "【多人感染沙门氏菌 美国超170万枚鸡蛋被召回】财联社6月8日电，当地时间6月7日，美国疾病控制与预防中心（CDC）和美国食品药品监督管理局（FDA）正在调查一起涉及多州的沙门氏菌疫情，目前至少170万枚鸡蛋被召回。"
  },
  {
    "cls_id": 2051510,
    "title": "无意修复关系 特朗普警告马斯克若资助民主党将面临“严重后果”",
    "ctime": "2025-06-08 03:21:07",
    "content": "【无意修复关系 特朗普警告马斯克若资助民主党将面临“严重后果”】财联社6月8日电，当地时间6月7日，美国总统特朗普表示，若特斯拉与SpaceX首席执行官埃隆·马斯克资助反对共和党预算案的民主党候选人，将面临“非常严重的后果”。特朗普称：“如果他这么做，他会为此付出代价。”但未透露具体措施。特朗普补充说，已无意愿修复自己与马斯克的关系，“我认为这段关系已经结束了。”"
  },
  {
    "cls_id": 2051512,
    "title": "伊朗称获得大量以色列情报 以方暂无回应",
    "ctime": "2025-06-08 04:28:01",
    "content": "【伊朗称获得大量以色列情报 以方暂无回应】财联社6月8日电，据伊朗伊斯兰共和国广播电视台6月7日报道，伊朗情报部门从以色列获得了大量战略敏感信息和文件，其中包括与以色列核设施和国防计划有关的文件。以色列方面暂无回应。"
  },
  {
    "cls_id": 2051513,
    "title": "德国慕尼黑发生持刀袭击事件 警方开枪打死嫌疑人",
    "ctime": "2025-06-08 05:36:33",
    "content": "【德国慕尼黑发生持刀袭击事件 警方开枪打死嫌疑人】财联社6月8日电，当地时间6月7日晚，德国慕尼黑市特蕾西娅大草坪区域发生一起持刀袭击事件。一名约30岁的女子先后在两个地点用刀刺伤一名56岁男子及一名25岁女子，随后在距事发地不远处被警方开枪制止。该女子事后被送医抢救并进行紧急手术，但因伤势过重身亡。"
  },
  {
    "cls_id": 2051515,
    "title": "以军称打死1名加沙武装组织领导人",
    "ctime": "2025-06-08 06:27:54",
    "content": "【以军称打死1名加沙武装组织领导人】财联社6月8日电，当地时间7日，以色列军方发布消息称，以军当天在对加沙城的空袭中打死加沙地带武装组织“圣战者旅”的领导人阿布·沙里亚。以军称“圣战者旅”是加沙地带一个规模较小的武装组织，长期与巴勒斯坦伊斯兰抵抗运动（哈马斯）保持合作，阿布·沙里亚此前曾策划并发动针对以色列的袭击。"
  },
  {
    "cls_id": 2051517,
    "title": "多人感染沙门氏菌 美国超170万枚鸡蛋被召回",
    "ctime": "2025-06-08 07:24:05",
    "content": "【多人感染沙门氏菌 美国超170万枚鸡蛋被召回】财联社6月8日电，美国疾病控制与预防中心（CDC）和美国食品药品监督管理局（FDA）当地时间6月7日正在调查一起涉及多州的沙门氏菌疫情，目前至少170万枚鸡蛋被召回。目前，美国还在调查另一场由黄瓜引发的沙门氏菌疫情，该事件已导致18个州45人感染、16人住院。FDA表示对相关黄瓜产品的调查仍在进行中。"
  },
  {
    "cls_id": 2051518,
    "title": "渤海最大油气平台今日完成海上浮托安装",
    "ctime": "2025-06-08 07:28:09",
    "content": "【渤海最大油气平台今日完成海上浮托安装】财联社6月8日电，从中国海油获悉，今天渤海亿吨级油田群——垦利10-2油田群开发项目（一期）中心处理平台，将完成海上浮托安装，打破渤海区域油气平台尺寸和重量纪录，为我国第一大原油生产基地增储上产打下基础。中心处理平台完成安装后，将进入调试阶段，预计年内投入生产。"
  },
  {
    "cls_id": 2051521,
    "title": "上海今天上午阴有阵雨或雷雨 局部地区雨量可达大到暴雨",
    "ctime": "2025-06-08 07:50:26",
    "content": "【上海今天上午阴有阵雨或雷雨 局部地区雨量可达大到暴雨】财联社6月8日电，据上海天气微博消息，昨夜今晨，降雨继续停留。昨天20时至今晨6时的雨量统计显示，上海宝山月浦镇38.6毫米为最大。预计今天上午本市阴有阵雨或雷雨，局部地区雨量可达大到暴雨，下午转阴有短时阵雨。偏东风3-4级，上午起北到东北风4-5级阵风6级，沿江沿海地区5-6级阵风7级，夜里转偏北风3-4级，沿江沿海地区4-5级。预计全天气温23~26℃。相对湿度95%~75%。"
  },
  {
    "cls_id": 2051522,
    "title": "哥伦比亚右翼总统候选人遭枪击受伤 情况危急",
    "ctime": "2025-06-08 07:52:07",
    "content": "【哥伦比亚右翼总统候选人遭枪击受伤 情况危急】财联社6月8日电，哥伦比亚国家警察局当地时间6月7日证实，该国参议员、右翼总统候选人米格尔·乌里韦·图尔韦当天在首都波哥大举行的一次政治集会中遭枪击受伤，状况危急。目前已有两人被捕。枪击事件发生后，哥伦比亚外交部长劳拉·萨拉维亚表示谴责这一暴力行为。"
  },
  {
    "cls_id": 2051524,
    "title": "西印度洋发生6.2级地震 震源深度10千米",
    "ctime": "2025-06-08 08:00:21",
    "content": "【西印度洋发生6.2级地震 震源深度10千米】财联社6月8日电，中国地震台网正式测定：6月8日7时20分在西印度洋（南纬47.70度，东经115.85度）发生6.2级地震，震源深度10千米。"
  },
  {
    "cls_id": 2051525,
    "title": "中国国际金融展18日开幕 首设“金融科技解决方案”专区",
    "ctime": "2025-06-08 08:03:48",
    "content": "【中国国际金融展18日开幕 首设“金融科技解决方案”专区】财联社6月8日电，2025中国国际金融展将于6月18日至20日落地上海世博展览馆，与2025陆家嘴论坛同期举办。本次展会以“开放创新，科技赋能，共创金融新未来”为主题，由中国人民银行指导，上海市委市政府支持，中国金融电子化集团主办，跨境清算公司、上海浦东发展银行等协办。值得一提的是，展会首次设立“金融科技解决方案”专区，将集中展示量子计算、隐私计算等前沿技术在金融领域的创新应用。同时，展会还将举办系列技术对接活动。"
  },
  {
    "cls_id": 2051526,
    "title": "强制驱逐非法移民，美政府将向洛杉矶部署国民警卫队",
    "ctime": "2025-06-08 08:43:43",
    "content": "【强制驱逐非法移民，美政府将向洛杉矶部署国民警卫队】财联社6月8日电，美国白宫边境事务主管霍曼当地时间6月7日表示，特朗普政府当晚将向洛杉矶部署国民警卫队，以回应反美国移民与海关执法局（ICE）的抗议。曼称，联邦机构近日抓捕非法移民是出于国家安全考虑。“今晚我们将派遣国民警卫队来处理此事，继续履行职责。我们将驱逐这些人，我们将强制执行法律。”"
  },
  {
    "cls_id": 2051533,
    "title": "美国务院指示领事馆恢复处理哈佛大学国际学生签证",
    "ctime": "2025-06-08 09:17:23",
    "content": "【美国务院指示领事馆恢复处理哈佛大学国际学生签证】财联社6月8日电，据《华盛顿邮报》6月7日报道，美国国务院6日通知全球各地使领馆，恢复为准备赴哈佛大学就读的国际学生办理签证。这一决定推翻了5日刚下达的拒签指令。据报道，美国国务院6日19时55分发出的电报称，“现在，领事部门必须恢复处理哈佛大学的学生和交流访问者签证。”目前，美国务院官网暂未发布相关信息。 (央视新闻)"
  },
  {
    "cls_id": 2051534,
    "title": "国产具身大模型首次获得汽车制造全场景验证",
    "ctime": "2025-06-08 09:31:13",
    "content": "【国产具身大模型首次获得汽车制造全场景验证】财联社6月8日电，东风柳州汽车有限公司6月7日与智平方（深圳）科技有限公司在深圳正式签署战略合作协议，双方将共同探索具身大模型在汽车制造全方位场景的首次深度应用。根据协议，搭载智平方全域全身VLA（GOVLA）大模型的通用智能机器人AlphaBot 2（爱宝）将首次进驻东风柳汽汽车工厂，在上下料、拖拽料车、贴挡风玻璃标签、收纳保护布等多个场景执行智能化作业。这标志着国产具身大模型首次获得汽车制造全场景验证。"
  },
  {
    "cls_id": 2051535,
    "title": "交通运输部对河北省邯港高速公路工程南运河特大桥“4·23”桥梁支架垮塌事故挂牌督办",
    "ctime": "2025-06-08 09:54:20",
    "content": "【交通运输部对河北省邯港高速公路工程南运河特大桥“4·23”桥梁支架垮塌事故挂牌督办】财联社6月8日电，近日，交通运输部根据《交通运输安全生产警示约谈和挂牌督办办法》，决定对河北省邯港高速公路工程南运河特大桥“4·23”桥梁支架垮塌事故提级管控，并实施挂牌督办。\n\n据了解，4月23日，河北省邯港高速公路工程项目南运河特大桥左幅第19跨现浇段发生支架垮塌事故，造成2人死亡、3人受伤。建设单位为河北高速公路集团有限公司和沧州交通发展（集团）有限责任公司等投资的河北高速邯港高速公路有限公司，施工单位为河北高速集团工程技术有限公司和四川公路桥梁建设集团有限公司联合控股的河北联蜀公路工程有限公司，设计单位为中交远洲交通科技集团有限公司，监理单位为河北保神工程咨询有限公司。\n\n督办要求地方交通运输主管部门依职责做好事故调查工作，尽快查清有关原因，依法依规对责任单位和人员进行处罚，压实参建各方安全责任，确保行业安全生产形势稳定。"
  },
  {
    "cls_id": 2051536,
    "title": "执法人员在加州遭袭 美政府部署2000名国民警卫队队员",
    "ctime": "2025-06-08 10:04:17",
    "content": "【执法人员在加州遭袭 美政府部署2000名国民警卫队队员】财联社6月8日电，美国白宫当地时间6月7日发表声明表示，美国总统特朗普签署了一项总统备忘录，部署2000名国民警卫队队员，以应对加利福尼亚州洛杉矶县多地持续恶化的违法行为。声明称，美国移民与海关执法局等联邦机构执法人员在洛杉矶县遭到袭击。"
  },
  {
    "cls_id": 2051537,
    "title": "习近平同缅甸领导人敏昂莱就中缅建交75周年互致贺电",
    "ctime": "2025-06-08 10:13:04",
    "content": "【习近平同缅甸领导人敏昂莱就中缅建交75周年互致贺电】习近平同缅甸领导人敏昂莱就中缅建交75周年互致贺电。"
  },
  {
    "cls_id": 2051538,
    "title": "我国中小企业生产经营回升向好 国产盾构机海外订单排到2027年",
    "ctime": "2025-06-08 10:26:52",
    "content": "【我国中小企业生产经营回升向好 国产盾构机海外订单排到2027年】财联社6月8日电，今年以来，我国中小企业产销持续改善，创新活力竞相迸发，回升向好势头进一步巩固，为工业经济稳增长提供了有力支撑。最新统计显示，1—4月规模以上工业中小企业增加值同比增长8.2%，营业收入达25.8万亿元，其中装备制造业、原材料制造业因技术升级带动需求增长显著，31个制造业大类中28个实现增长。科技创新也同步拉动外贸市场持续向好。4月份，中小企业出口指数为50.4%，连续13个月位于扩张区间，显示整体出口势头依然强劲。江苏的一家盾构机企业，创新推出了小直径盲井施工机型，将挖掘效率提升10倍，目前，来自欧洲、南美等地的海外订单排期已至2027年。 (央视财经)"
  },
  {
    "cls_id": 2051539,
    "title": "国际首支P波段大功率超构材料速调管研制成功",
    "ctime": "2025-06-08 10:47:31",
    "content": "【国际首支P波段大功率超构材料速调管研制成功】财联社6月8日电，从中国科学院高能物理研究所获悉，2025年6月7日，中国散裂中子源（CSNS）直线加速器首支紧凑型P波段大功率超构材料速调管，在中国科学院高能物理研究所东莞研究部通过各项指标测试，顺利完成验收。这是中国散裂中子源关键技术的一项重要突破。作为国际首支成功研制的P波段大功率超构材料速调管，该设备在大科学装置、医疗及其他工业领域具有广阔应用前景。此次顺利通过验收，是我国在这一领域从依赖进口到自主创新的关键跨越，彰显了我国在高端射频器件研发领域的核心实力。"
  },
  {
    "cls_id": 2051542,
    "title": "同比增长2.3% 《2025中国海洋经济发展指数》发布",
    "ctime": "2025-06-08 11:20:46",
    "content": "【同比增长2.3% 《2025中国海洋经济发展指数》发布】财联社6月8日电，《2025中国海洋经济发展指数》在海南发布，该指数是对2024年中国海洋经济发展状况的综合量化评估，涵盖发展规模与效益、结构优化与升级、资源节约与利用、对外经济与贸易、民生保障与改善等五个领域，指数以2015年为基期，基期指数值为100。指数显示，2024年中国海洋经济发展指数为125.2，比上年增长2.3%，海洋经济发展势头强劲，高质量发展取得新成效。财联社6月8日电，"
  },
  {
    "cls_id": 2051543,
    "title": "中国援白俄罗斯国家足球体育场正式启用",
    "ctime": "2025-06-08 11:53:40",
    "content": "【中国援白俄罗斯国家足球体育场正式启用】财联社6月8日电，中国援白俄罗斯国家足球体育场7日正式启用，中国和白俄罗斯国家青年足球队友谊赛当天在这里举行。白俄罗斯总统卢卡申科出席启用仪式并观赛。白俄罗斯国家足球体育场是共建“一带一路”重点工程，坐落于白俄罗斯首都明斯克市工厂区。项目占地面积12.43公顷，建筑面积4.8万平方米，设有33145个观众坐席，是国际水准的专业足球竞技场和全民健身体育文化综合体。"
  }
]