[
  {
    "cls_id": 2051506,
    "title": "海地将在6月12日恢复国内航班",
    "ctime": "2025-06-08 00:27:39",
    "content": "【海地将在6月12日恢复国内航班】财联社6月8日电，当地时间6月7日，海地经济和财政部长阿尔弗雷德·梅特吕斯与海地日出航空公司签署协议，从6月12日起恢复往返首都太子港与海地角、莱斯卡耶斯和杰里米的国内航班，以促进地区间联系和经济往来。海地希望这一举措有助于早日恢复往来于该国的国际航班。"
  },
  {
    "cls_id": 2051507,
    "title": "柬埔寨首相：希望通过国际机构和平解决柬泰边境争端",
    "ctime": "2025-06-08 01:47:41",
    "content": "【柬埔寨首相：希望通过国际机构和平解决柬泰边境争端】财联社6月8日电，当地时间6月7日，柬埔寨首相洪玛奈发表声明，表示希望通过国际法院等国际机构和平解决柬埔寨与泰国边境问题。"
  },
  {
    "cls_id": 2051508,
    "title": "多人感染沙门氏菌 美国超170万枚鸡蛋被召回",
    "ctime": "2025-06-08 02:42:52",
    "content": "【多人感染沙门氏菌 美国超170万枚鸡蛋被召回】财联社6月8日电，当地时间6月7日，美国疾病控制与预防中心（CDC）和美国食品药品监督管理局（FDA）正在调查一起涉及多州的沙门氏菌疫情，目前至少170万枚鸡蛋被召回。"
  },
  {
    "cls_id": 2051510,
    "title": "无意修复关系 特朗普警告马斯克若资助民主党将面临“严重后果”",
    "ctime": "2025-06-08 03:21:07",
    "content": "【无意修复关系 特朗普警告马斯克若资助民主党将面临“严重后果”】财联社6月8日电，当地时间6月7日，美国总统特朗普表示，若特斯拉与SpaceX首席执行官埃隆·马斯克资助反对共和党预算案的民主党候选人，将面临“非常严重的后果”。特朗普称：“如果他这么做，他会为此付出代价。”但未透露具体措施。特朗普补充说，已无意愿修复自己与马斯克的关系，“我认为这段关系已经结束了。”"
  },
  {
    "cls_id": 2051512,
    "title": "伊朗称获得大量以色列情报 以方暂无回应",
    "ctime": "2025-06-08 04:28:01",
    "content": "【伊朗称获得大量以色列情报 以方暂无回应】财联社6月8日电，据伊朗伊斯兰共和国广播电视台6月7日报道，伊朗情报部门从以色列获得了大量战略敏感信息和文件，其中包括与以色列核设施和国防计划有关的文件。以色列方面暂无回应。"
  },
  {
    "cls_id": 2051513,
    "title": "德国慕尼黑发生持刀袭击事件 警方开枪打死嫌疑人",
    "ctime": "2025-06-08 05:36:33",
    "content": "【德国慕尼黑发生持刀袭击事件 警方开枪打死嫌疑人】财联社6月8日电，当地时间6月7日晚，德国慕尼黑市特蕾西娅大草坪区域发生一起持刀袭击事件。一名约30岁的女子先后在两个地点用刀刺伤一名56岁男子及一名25岁女子，随后在距事发地不远处被警方开枪制止。该女子事后被送医抢救并进行紧急手术，但因伤势过重身亡。"
  },
  {
    "cls_id": 2051515,
    "title": "以军称打死1名加沙武装组织领导人",
    "ctime": "2025-06-08 06:27:54",
    "content": "【以军称打死1名加沙武装组织领导人】财联社6月8日电，当地时间7日，以色列军方发布消息称，以军当天在对加沙城的空袭中打死加沙地带武装组织“圣战者旅”的领导人阿布·沙里亚。以军称“圣战者旅”是加沙地带一个规模较小的武装组织，长期与巴勒斯坦伊斯兰抵抗运动（哈马斯）保持合作，阿布·沙里亚此前曾策划并发动针对以色列的袭击。"
  },
  {
    "cls_id": 2051517,
    "title": "多人感染沙门氏菌 美国超170万枚鸡蛋被召回",
    "ctime": "2025-06-08 07:24:05",
    "content": "【多人感染沙门氏菌 美国超170万枚鸡蛋被召回】财联社6月8日电，美国疾病控制与预防中心（CDC）和美国食品药品监督管理局（FDA）当地时间6月7日正在调查一起涉及多州的沙门氏菌疫情，目前至少170万枚鸡蛋被召回。目前，美国还在调查另一场由黄瓜引发的沙门氏菌疫情，该事件已导致18个州45人感染、16人住院。FDA表示对相关黄瓜产品的调查仍在进行中。"
  },
  {
    "cls_id": 2051518,
    "title": "渤海最大油气平台今日完成海上浮托安装",
    "ctime": "2025-06-08 07:28:09",
    "content": "【渤海最大油气平台今日完成海上浮托安装】财联社6月8日电，从中国海油获悉，今天渤海亿吨级油田群——垦利10-2油田群开发项目（一期）中心处理平台，将完成海上浮托安装，打破渤海区域油气平台尺寸和重量纪录，为我国第一大原油生产基地增储上产打下基础。中心处理平台完成安装后，将进入调试阶段，预计年内投入生产。"
  },
  {
    "cls_id": 2051521,
    "title": "上海今天上午阴有阵雨或雷雨 局部地区雨量可达大到暴雨",
    "ctime": "2025-06-08 07:50:26",
    "content": "【上海今天上午阴有阵雨或雷雨 局部地区雨量可达大到暴雨】财联社6月8日电，据上海天气微博消息，昨夜今晨，降雨继续停留。昨天20时至今晨6时的雨量统计显示，上海宝山月浦镇38.6毫米为最大。预计今天上午本市阴有阵雨或雷雨，局部地区雨量可达大到暴雨，下午转阴有短时阵雨。偏东风3-4级，上午起北到东北风4-5级阵风6级，沿江沿海地区5-6级阵风7级，夜里转偏北风3-4级，沿江沿海地区4-5级。预计全天气温23~26℃。相对湿度95%~75%。"
  },
  {
    "cls_id": 2051522,
    "title": "哥伦比亚右翼总统候选人遭枪击受伤 情况危急",
    "ctime": "2025-06-08 07:52:07",
    "content": "【哥伦比亚右翼总统候选人遭枪击受伤 情况危急】财联社6月8日电，哥伦比亚国家警察局当地时间6月7日证实，该国参议员、右翼总统候选人米格尔·乌里韦·图尔韦当天在首都波哥大举行的一次政治集会中遭枪击受伤，状况危急。目前已有两人被捕。枪击事件发生后，哥伦比亚外交部长劳拉·萨拉维亚表示谴责这一暴力行为。"
  }
]