[
  {
    "cls_id": 2166632,
    "title": "埃塞俄比亚发生5.2级地震",
    "ctime": "2025-10-12 00:39:07",
    "content": "【埃塞俄比亚发生5.2级地震】财联社10月12日电，中国地震台网正式测定：10月12日00时01分在埃塞俄比亚（北纬13.85度，东经39.85度）发生5.2级地震，震源深度10千米。"
  },
  {
    "cls_id": 2166633,
    "title": "美政府裁撤疾控中心核心防疫团队 约130人被解雇",
    "ctime": "2025-10-12 01:42:43",
    "content": "【美政府裁撤疾控中心核心防疫团队 约130人被解雇】财联社10月12日电，据央视新闻，当地时间10月11日，美国政府在疾病控制与预防中心（CDC）实施裁员行动，解雇了约130名国家免疫与呼吸系统疾病中心（NCIRD）员工，其中包括多名负责应对传染病暴发的高级官员。\n\n消息人士称，被裁人员涵盖管理麻疹、流感、百日咳等疾病防控与疫苗政策的部门领导及专家，涉及监测、政策与公共传播等核心职能。"
  },
  {
    "cls_id": 2166634,
    "title": "德国中部城市吉森发生枪击事件 致3人受伤",
    "ctime": "2025-10-12 02:16:50",
    "content": "【德国中部城市吉森发生枪击事件 致3人受伤】财联社10月12日电，据央视新闻，当地时间11日下午，德国中部城市吉森一间体育博彩店发生枪击事件，造成3人受伤。目前警方的搜捕行动仍在继续。枪击发生的原因暂不清楚。"
  },
  {
    "cls_id": 2166636,
    "title": "伊外长：伊朗永远不会加入《亚伯拉罕协议》",
    "ctime": "2025-10-12 03:37:13",
    "content": "【伊外长：伊朗永远不会加入《亚伯拉罕协议》】财联社10月12日电，据央视新闻，当地时间11日，伊朗外交部长阿拉格齐在当晚播出的一段电视专访中表示，伊朗永远不会加入《亚伯拉罕协议》。\n\n阿拉格齐还表示，目前没有理由与英法德三国就伊核问题重新谈判。\n\n特朗普在其首个总统任期内，撮合阿拉伯联合酋长国、巴林、苏丹、摩洛哥等阿拉伯国家与以色列签署所谓《亚伯拉罕协议》，快速推进关系正常化，但在推动地区大国沙特与以色列建交方面则困难重重。2023年10月本轮巴以冲突爆发后，沙特暂停沙以关系正常化谈判。"
  },
  {
    "cls_id": 2166638,
    "title": "沙姆沙伊赫和平峰会将于13日在埃及举行",
    "ctime": "2025-10-12 05:07:02",
    "content": "【沙姆沙伊赫和平峰会将于13日在埃及举行】财联社10月12日电，据央视新闻，埃及总统府当地时间11日宣布，10月13日将在埃及红海海滨城市沙姆沙伊赫召开主题为“沙姆沙伊赫和平峰会”的国际会议。峰会将由埃及总统塞西和美国总统特朗普共同主持。\n\n据悉，二十多个国家的领导人将出席峰会。此次峰会旨在结束加沙冲突，加强实现中东和平与稳定的努力，开启地区安全与稳定的新篇章。"
  },
  {
    "cls_id": 2166640,
    "title": "财联社10月12日电，马斯克透露，下一次“星舰”试飞将于美国中部时间下周一下午5时左右发射。",
    "ctime": "2025-10-12 05:20:09",
    "content": "财联社10月12日电，马斯克透露，下一次“星舰”试飞将于美国中部时间下周一下午5时左右发射。"
  },
  {
    "cls_id": 2166639,
    "title": "哈马斯高级官员称将于13日开始释放以方被扣押人员",
    "ctime": "2025-10-12 05:20:14",
    "content": "【哈马斯高级官员称将于13日开始释放以方被扣押人员】财联社10月12日电，据央视新闻，当地时间11日，哈马斯高级官员奥萨马·哈姆丹称，被扣押在加沙地带的48名以方人员将于13日上午开始获释。\n\n根据加沙地带停火协议第一阶段内容，在以军撤出后72小时内，哈马斯应释放所有被关押在加沙地带的以方人员，归还已故人员遗体，同时以色列也将释放约1900名被关押的巴勒斯坦人员。"
  },
  {
    "cls_id": 2166641,
    "title": "帕特里克·赫米尼耶当选塞舌尔第六任总统",
    "ctime": "2025-10-12 05:52:53",
    "content": "【帕特里克·赫米尼耶当选塞舌尔第六任总统】财联社10月12日电，据央视新闻，根据塞舌尔选举委员会当地时间10月12日凌晨公布的各选区投票结果统计，联合塞舌尔党候选人帕特里克·赫米尼耶在10月9日至11日举行的该国总统选举第二轮投票中，获得超半数选票，击败现任总统拉姆卡拉旺，当选塞舌尔第六任总统。塞舌尔宪法规定，总统任期为5年，可连任一届。帕特里克·赫米尼耶现年62岁，曾担任塞舌尔国民议会议长。"
  },
  {
    "cls_id": 2166642,
    "title": "伊朗外长：俄方已转达以色列“无意再战”信息",
    "ctime": "2025-10-12 06:09:35",
    "content": "【伊朗外长：俄方已转达以色列“无意再战”信息】财联社10月12日电，据央视新闻，当地时间10月11日，伊朗外交部长阿拉格齐在电视访谈中表示，尽管以色列通过俄罗斯方面转达其“无意与伊朗交战”的信息，但伊方仍维持高度戒备状态。\n\n阿拉格齐介绍说，俄罗斯方面通报称，三四天前，俄罗斯总统普京与以色列总理内塔尼亚胡通电话，内塔尼亚胡在通话中表示，以色列无意与伊朗再次爆发战争或军事冲突。\n\n阿拉格齐表示，这一信息并未改变伊朗对地区局势的评估，伊朗武装力量仍保持全面戒备，并持续提升其作战能力。他指出，不排除以色列的言论带有误导意图。俄总统普京将此事公开，或正是为了防止外界被以色列的虚假信号所欺骗。阿拉格齐称：“从逻辑上看，以色列目前既无能力，也无准备再次对伊朗发动攻击，但不排除存在欺骗或误导性言论的可能。”"
  },
  {
    "cls_id": 2166643,
    "title": "美政府“停摆”第11天 特朗普要求确保支付军人薪资",
    "ctime": "2025-10-12 06:27:26",
    "content": "【美政府“停摆”第11天 特朗普要求确保支付军人薪资】财联社10月12日电，据央视新闻，美国联邦政府“停摆”11日进入第11天，对公众的影响日益显现。总统特朗普表示，他已命令国防部长赫格塞思“使用所有可用资金”在“停摆”期间支付军人薪资。\n\n特朗普当天在社交媒体上发文说，他指示赫格塞思在10月15日给军人发薪酬，并且已经“确定”用于支付军饷的资金，但他并未透露资金来源。\n\n特朗普继续将“停摆”归咎于民主党，称“不会允许民主党人用危险的政府关门来挟持军队和整个国家的安全”。"
  },
  {
    "cls_id": 2166645,
    "title": "参加加沙停火谈判的卡塔尔代表团遭遇车祸 已致3死3伤",
    "ctime": "2025-10-12 07:01:33",
    "content": "【参加加沙停火谈判的卡塔尔代表团遭遇车祸 已致3死3伤】财联社10月12日电，据央视新闻，参加加沙停火谈判的卡塔尔代表团在距离埃及红海海滨城市沙姆沙伊赫50公里处遭遇翻车事故，造成3人身亡，另有3人受伤。"
  },
  {
    "cls_id": 2166647,
    "title": "伊朗军官：是否封锁霍尔木兹海峡取决于外部对伊施压程度",
    "ctime": "2025-10-12 07:06:40",
    "content": "【伊朗军官：是否封锁霍尔木兹海峡取决于外部对伊施压程度】财联社10月12日电，据央视新闻，当地时间10月11日，伊朗伊斯兰革命卫队海军司令坦格西里表示，决定是否开放或封锁霍尔木兹海峡的权力掌握在伊朗最高领导层手中，该决定将取决于外界对伊朗石油出口施压的程度。"
  },
  {
    "cls_id": 2166649,
    "title": "美联储10月降息25个基点的概率为98.3%",
    "ctime": "2025-10-12 07:22:57",
    "content": "【美联储10月降息25个基点的概率为98.3%】财联社10月12日电，据CME“美联储观察”：美联储10月维持利率不变的概率为1.7%，降息25个基点的概率为98.3%。美联储12月维持利率不变概率为0.1%，累计降息25个基点的概率为8.1%，累计降息50个基点的概率为91.7%。"
  },
  {
    "cls_id": 2166650,
    "title": "暴雨灾害已致墨西哥41人死亡",
    "ctime": "2025-10-12 07:27:06",
    "content": "【暴雨灾害已致墨西哥41人死亡】财联社10月12日电，根据墨西哥政府当地时间11日通报，该国暴雨灾害死亡人数持续攀升，已造成41人死亡。受热带风暴“普丽西拉”以及“雷蒙德”的影响，墨西哥全国大部分地区连日以来遭遇强降雨。"
  },
  {
    "cls_id": 2166651,
    "title": "美卫生与公共服务部超千人被解雇",
    "ctime": "2025-10-12 07:31:50",
    "content": "【美卫生与公共服务部超千人被解雇】财联社10月12日电，美国卫生与公共服务部部长小罗伯特·肯尼迪在政府“停摆”期间，于10日深夜解雇了该部超过1000名科学家、医生与公共卫生官员，其中包括疾病控制与预防中心（CDC）多个关键部门的人员。此前有消息称，CDC解雇了约130名国家免疫与呼吸系统疾病中心（NCIRD）员工，其中包括多名负责应对传染病暴发的高级官员。多名卫生与公共服务部前高官警告称，此举将严重削弱美国应对传染病、精神健康危机与公共安全威胁的能力。一名前CDC副主任直言：“这些裁员的后果将极其严重，美国公众的健康安全正被掏空。”"
  },
  {
    "cls_id": 2166653,
    "title": "美多地空管中心再现人手短缺 政府停摆下重要岗位雇员无薪上班",
    "ctime": "2025-10-12 07:42:45",
    "content": "【美多地空管中心再现人手短缺 政府停摆下重要岗位雇员无薪上班】财联社10月12日电，美国联邦航空管理局（FAA）三处空中交通管制设施当地时间10月11日晚间出现人手短缺。这三处设施分别为纽约、亚特兰大及新墨西哥州阿尔伯克基空域管制中心。FAA运行报告显示，纽约空管中心于当地时间当日14时发出警告，亚特兰大空域管制人员短缺时段为16时30分至20时30分，阿尔伯克基中心则从18时至次日凌晨1时出现人力不足。虽然部分航班可通过改道减轻影响，但部分航班可能被迫放慢速度以确保安全。由于政府仍处于停摆状态，空管员与运输安全署（TSA）人员属“必要岗位”，需无薪继续工作。"
  },
  {
    "cls_id": 2166654,
    "title": "财联社10月12日电，塞舌尔选举委员会12日凌晨宣布，塞反对党联合塞舌尔党候选人帕特里克·赫米尼耶在总统选举第二轮投票中获胜。 (新华社)",
    "ctime": "2025-10-12 07:49:28",
    "content": "财联社10月12日电，塞舌尔选举委员会12日凌晨宣布，塞反对党联合塞舌尔党候选人帕特里克·赫米尼耶在总统选举第二轮投票中获胜。 (新华社)"
  },
  {
    "cls_id": 2166656,
    "title": "光大证券：市场短期内或进入宽幅震荡阶段",
    "ctime": "2025-10-12 08:13:15",
    "content": "【光大证券：市场短期内或进入宽幅震荡阶段】财联社10月12日电，光大证券发布研报称，短期内，市场或进入宽幅震荡阶段。一方面，经过前期的上涨，市场估值处于近几年相对高位，部分资金相对谨慎，叠加中美关系仍然存在较大不确定性，市场风险偏好或将有所回落。另一方面，党的二十届四中全会临近，市场的政策预期有望升温，叠加美联储年内仍有降息空间，或将对市场形成支撑。因此，多重因素交织下，短期内，市场或进入宽幅震荡阶段。行业配置方面，短期内关注高股息及消费板块，中期关注TMT和先进制造板块。"
  },
  {
    "cls_id": 2166658,
    "title": "上海电气与河北建投签署战略合作协议",
    "ctime": "2025-10-12 08:35:24",
    "content": "【上海电气与河北建投签署战略合作协议】财联社10月12日电，据上海电气官微12日消息，10月10日下午，上海电气与河北建设投资集团有限责任公司在上海签署战略合作协议。根据协议，双方将围绕国家和河北省能源发展规划，充分发挥河北建投在能源领域的投资运营优势，以及上海电气在能源装备制造与系统集成方面的综合能力，开展全方位、深层次合作，推动资源、产业、市场和装备高效融合。"
  },
  {
    "cls_id": 2166660,
    "title": "新疆霍尔果斯口岸通行中欧（中亚）班列累计突破5万列",
    "ctime": "2025-10-12 08:55:13",
    "content": "【新疆霍尔果斯口岸通行中欧（中亚）班列累计突破5万列】财联社10月12日电，昨天，一列满载电子产品、机电设备、日用百货等货物的中欧班列从霍尔果斯铁路口岸驶出，开往波兰马拉舍维奇，标志着经霍尔果斯铁路口岸通行中欧（中亚）班列数量累计突破5万列。"
  },
  {
    "cls_id": 2166661,
    "title": "今年我国快递业务量突破1500亿件",
    "ctime": "2025-10-12 08:58:26",
    "content": "【今年我国快递业务量突破1500亿件】财联社10月12日电，国家邮政局监测数据显示，截至10月11日，今年我国快递业务量突破1500亿件，比2024年提前37天。"
  },
  {
    "cls_id": 2166662,
    "title": "渤海海峡黄海北部部分海域执行军事任务 禁止驶入",
    "ctime": "2025-10-12 09:01:23",
    "content": "【渤海海峡黄海北部部分海域执行军事任务 禁止驶入】财联社10月12日电，据中国海事局网站消息，大连海事局发布航行警告，10月12日16时至26日16时，渤海海峡黄海北部部分海域执行军事任务，禁止驶入。"
  },
  {
    "cls_id": 2166664,
    "title": "郭斌同志任鞍钢集团有限公司董事、总经理、党委副书记",
    "ctime": "2025-10-12 09:13:30",
    "content": "【郭斌同志任鞍钢集团有限公司董事、总经理、党委副书记】财联社10月12日电，据“摇篮鞍钢”微信公众号消息，10月11日，鞍钢集团有限公司召开领导班子（扩大）会议。受中央组织部领导委托，中央组织部有关干部局负责同志宣布了党中央关于鞍钢集团有限公司总经理任职的决定：郭斌同志任鞍钢集团有限公司董事、总经理、党委副书记，免去其中国矿产资源集团有限公司董事、总经理、党组副书记职务。相关职务任免，按有关法律和章程的规定办理。"
  },
  {
    "cls_id": 2166665,
    "title": "美国警方：田纳西州军用炸药厂爆炸事件致16人死亡",
    "ctime": "2025-10-12 09:14:25",
    "content": "【美国警方：田纳西州军用炸药厂爆炸事件致16人死亡】财联社10月12日电，据央视新闻报道，当地时间10月11日，美国田纳西州汉弗莱斯县警方表示，当地军用炸药厂爆炸事件的死亡人数为16人。汉弗莱斯县警长克里斯·戴维斯表示，此前有官员称有18人失联，可能无人生还，但后来发现其中两人事发时并未在场。警长表示，已通知所有16名遇难者的家属。"
  },
  {
    "cls_id": 2166668,
    "title": "洛阳一化工公司起火 官方通报：无人员被困和伤亡",
    "ctime": "2025-10-12 09:40:32",
    "content": "【洛阳一化工公司起火 官方通报：无人员被困和伤亡】财联社10月12日电，河南省洛阳市孟津区白鹤镇发布情况通报：2025年10月11日17时左右，孟津区白鹤镇炎黄大道宸岳化工有限公司出现火情。火情发生后，第一时间启动应急响应，区应急管理局、消防救援大队等部门立即赶赴现场开展处置，现场无人员被困和伤亡，火情原因正在进一步调查中。"
  },
  {
    "cls_id": 2166670,
    "title": "哈马斯10月13日开始释放被扣押人员",
    "ctime": "2025-10-12 09:46:44",
    "content": "【哈马斯10月13日开始释放被扣押人员】财联社10月12日电，据CCTV国际时讯报道，在加沙地带停火协议第一阶段生效后，以色列与哈马斯准备互相释放对方人员。哈马斯方面10月11日表示，将于13日开始释放被扣押人员。根据加沙停火协议，以军将停止在加沙地带的军事行动并撤出加沙地带部分地区，在以军撤出后72小时内，哈马斯应释放所有20名以色列被扣押人员，并归还28具以色列被扣押人员遗体，以色列也将同步释放被关押的巴勒斯坦人。"
  },
  {
    "cls_id": 2166671,
    "title": "阿富汗与巴基斯坦深夜交火",
    "ctime": "2025-10-12 09:47:41",
    "content": "【阿富汗与巴基斯坦深夜交火】财联社10月12日电，据参考消息援引俄罗斯卫星社10月12日报道，阿富汗国防部发表声明称，为回应巴基斯坦多次入侵阿富汗领空并实施空袭的行为，阿富汗已沿边境地区对该国安全力量据点实施了报复性行动。声明说：“行动已于午夜时分成功结束。”报道称，阿富汗国防部同时警告称：“若巴基斯坦再次侵犯阿富汗领空，该国武装力量将为保卫边境予以坚决回击。”报道称，10月11日晚，阿富汗开始对巴基斯坦进行打击，以回应10日凌晨喀布尔和帕克提卡省遭到的袭击。据阿富汗黎明新闻网报道，阿富汗与巴基斯坦冲突已造成巴军12名军人丧生。另据路透社报道，巴基斯坦安全官员指称，阿富汗方面发动无端攻击，双方在边界超过6处地点交火。"
  },
  {
    "cls_id": 2166672,
    "title": "国家烟草专卖局副局长韩占武接受审查调查",
    "ctime": "2025-10-12 10:02:20",
    "content": "【国家烟草专卖局副局长韩占武接受审查调查】财联社10月12日电，国家烟草专卖局党组成员、副局长韩占武涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。"
  },
  {
    "cls_id": 2166674,
    "title": "中方回应美威胁对华加征关税：如美一意孤行中方必采取相应措施",
    "ctime": "2025-10-12 10:03:03",
    "content": "【中方回应美威胁对华加征关税：如美一意孤行中方必采取相应措施】财联社10月12日电，商务部新闻发言人就近期中方相关经贸政策措施情况答记者问。\n\n1、有记者问：10月9日，商务部、海关总署发布公告，对相关稀土物项实施出口管制。请问中方有什么考虑？\n\n答：中方发布了关于稀土等相关物项的出口管制措施，这是中国政府依据法律法规，完善自身出口管制体系的正当做法。当前世界局势动荡不安，军事冲突时有发生，中方注意到中重稀土相关物项在军事领域有重要应用。中国是负责任大国，依法对相关物项实施出口管制，目的是更好维护世界和平与地区稳定，履行防扩散等国际义务。\n\n中国的出口管制不是禁止出口，对符合规定的申请将予以许可。在措施公布前，中方已通过双边出口管制对话机制向各有关国家和地区作了通报。中方愿与各国加强出口管制对话交流，更好维护全球产业链供应链安全稳定。\n\n\n2、有记者问：我们注意到，近日商务部发布公告加强稀土等相关物项出口管制，请问后续将如何实施？\n\n答：中国作为负责任大国，始终坚定维护自身国家安全和国际共同安全，始终秉持公正、合理原则立场，审慎适度实施出口管制措施。中方事先已就措施可能对产供链产生的影响进行了充分评估，并确信相关影响非常有限。措施出台前，中方已通过双边出口管制对话机制向各有关国家和地区进行了通报。\n\n后续，中国政府将依法依规开展许可审查，对符合规定的申请予以许可，同时，积极考虑适用通用许可、许可豁免等多种便利化措施，有效促进合规贸易。我想强调的是，中国的出口管制不是禁止出口，只要是用于民用用途的、合规的出口申请，都可以获得批准，相关企业无须担心。中国政府将一如既往地与各国一道，坚定维护世界和平和周边地区稳定，共同保障全球产业链供应链稳定。\n\n\n3、有记者问：美东时间10月10日，美方宣布，针对中方采取的稀土等相关物项出口管制，将对中方加征100%关税，并对所有关键软件实施出口管制，请问商务部对此有何评论？\n\n答：中方注意到有关情况。10月9日，中方发布了关于稀土等相关物项的出口管制措施，这是中国政府依据法律法规，完善自身出口管制体系的正常行为。中国作为负责任大国，始终坚定维护自身国家安全和国际共同安全，始终秉持公正、合理、非歧视的原则立场，审慎适度实施出口管制措施。美方有关表态是典型的“双重标准”。长期以来，美方泛化国家安全，滥用出口管制，对华采取歧视性做法，对半导体设备、芯片等众多产品实施单边长臂管辖措施。美方管制清单物项超过3000项，而中方出口管制清单物项仅900余项。美方使用出口管制最低含量规则由来已久，低至0%。美方相关举措严重损害企业正当合法权益，严重冲击国际经贸秩序，严重破坏全球产供链安全稳定。\n\n特别是9月中美马德里经贸会谈以来，短短20多天时间，美方持续新增出台一系列对华限制措施，将多家中国实体列入出口管制实体清单和特别指定国民清单；通过穿透性规则任意扩大受管制企业范围，影响中方数千家企业；无视中方关切和善意，执意落地对华海事、物流和造船业301措施。美方的行为严重损害中方利益，严重破坏双方经贸会谈氛围，中方对此坚决反对。\n\n动辄以高额关税进行威胁，不是与中方相处的正确之道。对于关税战，中方的立场是一贯的，我们不愿打，但也不怕打。中方敦促美方尽快纠正错误做法，以两国元首通话重要共识为引领，维护好来之不易的磋商成果，继续发挥中美经贸磋商机制作用，在相互尊重、平等协商基础上，通过对话解决各自关切，妥善管控分歧，维护中美经贸关系稳定、健康、可持续发展。如果美方一意孤行，中方也必将坚决采取相应措施，维护自身正当权益。\n\n\n4、有记者问：美方将于10月14日对相关中国船舶征收港口费。我们注意到，中方已宣布了相应反制措施。中方对此有何评论？\n\n答：4月17日，美国贸易代表办公室宣布了对中国海事、物流和造船领域301调查最终措施，将于10月14日起对相关中国船舶征收港口费。美方的做法严重违反世贸组织规则，违背《中美海运协定》平等互惠原则，是典型的单边主义行为。中方已多次表示强烈不满、坚决反对。\n\n中美伦敦经贸会谈以来，中方一直与美方就上述措施进行磋商沟通，就301调查报告中对中方的无端指责向美方提供了书面回应，并就双方可在相关产业开展合作提出建议。但美方态度消极，执意实施上述措施，并于10月3日发布公告，明确对中方船舶收费的具体要求。中方为维护自身正当合法权益，不得不采取反制措施，依据《中华人民共和国国际海运条例》等法律法规，决定对涉美船舶收取船舶特别港务费。中方的反制措施是必要的被动防御行为，旨在维护中国产业和企业正当权益，也为了维护国际航运和造船市场的公平竞争环境。希望美方正视自身错误，与中方相向而行，回到对话协商的正确轨道上来。"
  },
  {
    "cls_id": 2166683,
    "title": "油价明晚或迎年内第八降",
    "ctime": "2025-10-12 10:47:55",
    "content": "【油价明晚或迎年内第八降】财联社10月12日电，明日(10月13日)将要迎来10月的首次油价调整了，本轮油价10个工作日的统计周期，在经过9个工作日统计后，随着近期国际油价大跌，当前原油变化率达到：-1.37%，预计下调油价75元/吨，折合升计算就是预计下跌油价0.06元/升至0.07元/升。"
  },
  {
    "cls_id": 2166684,
    "title": "财联社10月12日电，据报道，华纳兄弟拒绝了派拉蒙的收购提议。",
    "ctime": "2025-10-12 10:50:29",
    "content": "财联社10月12日电，据报道，华纳兄弟拒绝了派拉蒙的收购提议。"
  },
  {
    "cls_id": 2166685,
    "title": "伊朗外长：怀疑美国是否能兑现承诺",
    "ctime": "2025-10-12 10:52:31",
    "content": "【伊朗外长：怀疑美国是否能兑现承诺】财联社10月12日电，据伊朗伊斯兰共和国通讯社11日报道，伊朗外交部长阿拉格齐就加沙局势和伊朗核问题接受采访说，美国近年来的行为缺乏稳定性，他对美国是否能兑现在重建和支持加沙方面的承诺持怀疑态度。阿拉格齐说，需要对美国、以色列的实际行动保持观望。任何协议的后续阶段将成为检验美国诚意的真正标准。阿拉格齐否认与美国中东问题特使威特科夫有电话联系，双方仅是通过中间人交换信息。美方要求与伊朗进行直接谈判，且拒绝了伊朗提出的英国、法国、德国和国际原子能机构一并到场的要求。他说，伊朗绝不接受任何不合理的先决条件，谈判仅会在平等、尊重中再续。"
  },
  {
    "cls_id": 2166686,
    "title": "广州市原城市更新局副局长谢晖被查",
    "ctime": "2025-10-12 11:06:57",
    "content": "【广州市原城市更新局副局长谢晖被查】财联社10月12日电，广州市原城市更新局副局长谢晖涉嫌严重违纪违法，目前正接受广州市纪委监委纪律审查和监察调查。"
  },
  {
    "cls_id": 2166687,
    "title": "以军对黎巴嫩南部地区发动十轮空袭",
    "ctime": "2025-10-12 11:11:20",
    "content": "【以军对黎巴嫩南部地区发动十轮空袭】财联社10月12日电，据CCTV国际时讯报道，当地时间10月11日，黎巴嫩总统奥恩强烈谴责以色列袭击以色列。以色列军方当天对黎巴嫩南部一公路沿线六处重型机械停放点发动十轮空袭，造成1人死亡，另有7人受伤。奥恩表示，此次袭击发生在加沙地带停火协议签署后，时机极为危险。"
  },
  {
    "cls_id": 2166691,
    "title": "中国天眼已发现1152颗脉冲星",
    "ctime": "2025-10-12 11:19:55",
    "content": "【中国天眼已发现1152颗脉冲星】财联社10月12日电，国家天文台最新发布的数据显示，FAST发现的脉冲星数量达到1152颗。这一数量，早已远超同一时期国际上其它望远镜发现脉冲星数量的总和。“十四五”期间，FAST还取得了一批国际影响力的重大原创成果，让中国射电天文研究实现了从跟跑到领跑的跨越。"
  },
  {
    "cls_id": 2166692,
    "title": "财联社10月12日电，据美国地质调查局，印度尼西亚阿贝普拉以西147公里处发生5.0级地震。",
    "ctime": "2025-10-12 11:21:48",
    "content": "财联社10月12日电，据美国地质调查局，印度尼西亚阿贝普拉以西147公里处发生5.0级地震。"
  },
  {
    "cls_id": 2166694,
    "title": "甘肃兰州安宁区发生一起闪爆事故 致1死1伤",
    "ctime": "2025-10-12 11:59:45",
    "content": "【甘肃兰州安宁区发生一起闪爆事故 致1死1伤】财联社10月12日电，记者从甘肃省兰州市安宁区有关部门了解到，10月11日上午9时25分许，位于安宁区孔家崖街道阳明巷北口内的一家店铺发生闪爆事故，经排查，此次事故共造成1人死亡，1人轻微伤。截至12日，事故原因调查、善后处置等工作仍在进行中。 (央视新闻)"
  },
  {
    "cls_id": 2166695,
    "title": "新疆阿克苏地区库车市发生4.0级地震 震源深度10千米",
    "ctime": "2025-10-12 12:08:07",
    "content": "【新疆阿克苏地区库车市发生4.0级地震 震源深度10千米】财联社10月12日电，中国地震台网正式测定：10月12日11时57分在新疆阿克苏地区库车市（北纬41.17度，东经83.39度）发生4.0级地震，震源深度10千米。"
  },
  {
    "cls_id": 2166697,
    "title": "中国移动：到2028年底 建成国内规模最大智算基础设施",
    "ctime": "2025-10-12 12:13:52",
    "content": "【中国移动：到2028年底 建成国内规模最大智算基础设施】《科创板日报》12日讯，在2025中国移动全球合作伙伴大会主论坛上，中国移动宣布升级“AI+”行动计划，同时成立“AI+”生态联盟。“AI+”行动计划明确，到2028年底，中国移动将持续加大对人工智能领域的投入力度，总体投入翻一番，建成国内规模最大、技术领先的智算基础设施，探索十万卡智算集群建设，全国产智能算力规模突破100 EFLOPS。（记者 张洋洋）"
  },
  {
    "cls_id": 2166699,
    "title": "秘鲁利马发生火灾 烧毁约300间房屋",
    "ctime": "2025-10-12 12:18:01",
    "content": "【秘鲁利马发生火灾 烧毁约300间房屋】当地时间10月11日下午，秘鲁首都利马的圣胡安·德·米拉弗洛雷斯区潘普洛纳高地突发大规模火灾，初步估计烧毁约300间房屋。现场火势迅猛，因多为密集的简易建筑，火势迅速蔓延。约20台消防车赶赴现场扑救，火灾疑与非法烟花工厂有关。火灾造成至少4人受伤，并引发多起爆炸。目前火势已得到控制。"
  },
  {
    "cls_id": 2166700,
    "title": "《海南自由贸易港涉税专业服务规定》发布 ",
    "ctime": "2025-10-12 12:24:23",
    "content": "【《海南自由贸易港涉税专业服务规定》发布 】财联社10月12日电，《海南自由贸易港涉税专业服务规定》发布，自2025年11月1日起施行。其中提到，鼓励涉税专业服务机构及涉税服务人员在海南自由贸易港提供下列涉税专业服务：开展海南自由贸易港税收政策、国际税收政策等特色咨询服务；开展跨境人员涉税服务、跨境投融资便利化涉税服务等跨境涉税专业服务；开展海南自由贸易港与境内其他地区税收制度衔接相关的涉税专业服务；开展税务风险管理、税务合规审核等涉税专业服务；建设智能化涉税专业服务平台，利用现代信息技术提供涉税专业服务。"
  },
  {
    "cls_id": 2166701,
    "title": "中国海警局新闻发言人就菲侵闯铁线礁发表谈话",
    "ctime": "2025-10-12 12:39:02",
    "content": "【中国海警局新闻发言人就菲侵闯铁线礁发表谈话】财联社10月12日电，中国海警局新闻发言人刘德军表示，10月12日，菲律宾3002、3003号公务船未经中国政府允许，非法闯入中国南沙群岛铁线礁附近海域。9时19分，菲3003船无视中方多次严正警告，危险接近中方正常维权执法的海警21559艇，导致发生擦碰，责任完全在菲方。中国海警依法对菲船只采取管控措施并予以坚决驱离，现场操作专业规范、合理合法。中国对包括铁线礁在内的南沙群岛及其附近海域拥有无可争辩的主权。菲方行径严重侵犯中方领土主权，违反《南海各方行为宣言》，破坏南海和平稳定。我们正告菲方立即停止侵权滋扰。中国海警将依法在中国管辖海域开展维权执法活动。"
  },
  {
    "cls_id": 2166703,
    "title": "山西发布汾河临汾段洪水黄色预警 水流量达到705m³/s",
    "ctime": "2025-10-12 12:45:26",
    "content": "【山西发布汾河临汾段洪水黄色预警 水流量达到705m³/s】财联社10月12日电，据央视新闻，受近期强降雨影响，10月12日10时，汾河洪洞县赵城水文站流量705m³/s，超过警戒流量（700m³/s），水势呈上涨趋势，达到洪水黄色预警指标。目前，山西省水文水资源勘测总站已经发布汾河临汾段洪水黄色预警，并请临汾市洪洞县、尧都区、襄汾县等各级政府、沿河村庄、社会公众和工矿企业等密切关注雨情汛情，加强管控，严密防范，区域内群众远离河道，确保安全。"
  },
  {
    "cls_id": 2166704,
    "title": "新研究发现可提高化疗效果的抗癌微生物",
    "ctime": "2025-10-12 12:58:19",
    "content": "【新研究发现可提高化疗效果的抗癌微生物】财联社10月12日电，由英国医学研究委员会医学科学实验室等机构组成的国际研究团队，发现了一种由结直肠癌相关细菌产生的抗癌代谢物，为癌症治疗提供了新思路，包括开发能增强现有疗法效力的新型药物。相关研究成果已发表在国际学术期刊《细胞系统》上。 (新华社)"
  },
  {
    "cls_id": 2166705,
    "title": "哈马斯说若以色列重启军事行动将全力反击",
    "ctime": "2025-10-12 13:07:22",
    "content": "【哈马斯说若以色列重启军事行动将全力反击】财联社10月12日电，据央视新闻报道，当地时间10月11日，巴勒斯坦伊斯兰抵抗运动（哈马斯）政治局成员胡萨姆·巴德兰表示，加沙地带停火协议第二阶段的谈判包含“许多复杂因素和困难”。他指出，这一阶段的谈判可能需要更长时间，而在此之前，巴勒斯坦内部需要先统一立场。他还强调，如果以色列再次在加沙挑起军事行动，哈马斯将竭尽所能展开反击。加沙停火协议第二阶段谈判内容涵盖哈马斯解除武装、以军全面撤出加沙等议题。分析人士指出，最棘手的问题大多集中于此。第二阶段能否顺利推进、何时取得实质性进展，仍是未知数。"
  },
  {
    "cls_id": 2166707,
    "title": "深圳无人机日运快件2万票",
    "ctime": "2025-10-12 13:12:14",
    "content": "【深圳无人机日运快件2万票】财联社10月12日电，据深圳市邮政管理局官网发布消息，在第56届世界邮政日到来之际，该局党组书记、局长黄俊明发表公开致辞透露，深圳智慧寄递发展成果亮眼，当前，深圳无人机日均运输快件已达2万票，无人车日均快件处理量超7万票。"
  },
  {
    "cls_id": 2165190,
    "title": "【研选】公司中标合肥某单位低温液氦综合性能测试系统项目，标志着其在可控核聚变领域取得重要成果和进展；董事长增持彰显对公司股票长期投资价值的认可，公司有望受益国内宏观扩内需投资周期启动",
    "ctime": "2025-10-12 13:14:17",
    "content": "①公司中标合肥某单位低温液氦综合性能测试系统项目，标志着其在可控核聚变领域取得重要成果和进展；\n②董事长增持彰显对公司股票长期投资价值的认可，公司有望受益国内宏观扩内需投资周期启动；\n③公司前三季度业绩表现靓丽，海外产能布局顺利，新品牌潜力可观。"
  },
  {
    "cls_id": 2166710,
    "title": "统计：韩去年20多岁人口首次被70岁以上人口赶超",
    "ctime": "2025-10-12 13:35:42",
    "content": "【统计：韩去年20多岁人口首次被70岁以上人口赶超】财联社10月12日电，韩国国家数据处（原统计厅）12日发布的《人口住宅总调查》数据显示，受低生育率、人口老龄化影响，韩国20至29岁人口去年首次被70岁以上高龄人口赶超。"
  },
  {
    "cls_id": 2166712,
    "title": "天广实MIL62治疗原发性膜性肾病新药上市许可申请获受理",
    "ctime": "2025-10-12 13:42:27",
    "content": "【天广实MIL62治疗原发性膜性肾病新药上市许可申请获受理】财联社10月12日电，据北京亦庄公众号消息，近日，北京经济技术开发区（北京亦庄）企业北京天广实生物技术股份有限公司（简称“天广实”）宣布，其自主研发的创新型第三代CD20抗体MIL62治疗原发性膜性肾病（PMN）的新药上市许可申请（NDA）获得国家药品监督管理局受理。据悉，这是全球首个申报上市的针对PMN治疗的药物，它的突破性进展不仅为PMN带来更优的治疗选择，同时彰显了我国在创新药物研发及产业化方面的领先优势。"
  },
  {
    "cls_id": 2166713,
    "title": "湖南省政府在北京与中国工商银行举行工作会谈",
    "ctime": "2025-10-12 13:55:08",
    "content": "【湖南省政府在北京与中国工商银行举行工作会谈】财联社10月12日电，湖南省政府11日在北京与中国工商银行举行工作会谈。湖南省副省长王俊寿，中国工商银行党委书记、董事长廖林出席。廖林表示，湖南高质量发展具有广阔空间和雄厚基础，工商银行将围绕湖南“三高四新”美好蓝图，扎实做好金融“五篇大文章”，推动双方战略合作走深走实，加大对湖南先进制造业、科技创新、对外贸易、乡村振兴等方面的金融支持力度，做好“两重”“两新”等重点领域的融资支持，以领军银行姿态支持稳就业、稳企业、稳市场、稳预期，为湖南高质量发展提供强劲金融动能。 (湖南日报)"
  },
  {
    "cls_id": 2166715,
    "title": "西班牙伊维萨岛再遭洪水 机场公路关闭 公共交通停运",
    "ctime": "2025-10-12 14:09:41",
    "content": "【西班牙伊维萨岛再遭洪水 机场公路关闭 公共交通停运】财联社10月12日电，由于暴雨肆虐，西班牙位于地中海的旅游胜地伊维萨岛再度遭遇洪水，通往该岛机场的主要公路被关闭，所有公共交通也暂停运营。西班牙机场和航空管理局称，当地机场运营暂停了一个多小时，导致24架航班被取消。此外，邻近的马略卡岛也有19架航班被取消。据悉，西班牙军方应急部队已派遣增援，以协助排水工作。此前，飓风“加布里埃尔”9月30日袭击伊维萨岛，当地部分地区单日降雨量创下70多年来的最高纪录。暴雨引发洪涝灾害，不少地区停电，海滩和学校关闭。"
  },
  {
    "cls_id": 2166719,
    "title": "“商务部公告附件首次改为wps格式”词条登上微博热搜",
    "ctime": "2025-10-12 14:27:57",
    "content": "【“商务部公告附件首次改为wps格式”词条登上微博热搜】财联社10月12日电，“商务部公告附件首次改为wps格式”词条登上微博热搜。商务部10月9日发布2025年第61号公告，对含有中国成分的部分境外稀土相关物项实施出口管制。除管制规则外，附件采用wps格式，申请文件须以中文提交两大细节引发热议。据悉，此前公告附件都是word或pdf格式。 (上证报)"
  },
  {
    "cls_id": 2166721,
    "title": "以防长：已指示以军准备摧毁哈马斯在加沙的所有隧道",
    "ctime": "2025-10-12 14:30:36",
    "content": "【以防长：已指示以军准备摧毁哈马斯在加沙的所有隧道】财联社10月12日电，据央视新闻，以色列国防部长卡茨12日表示，他已指示以色列国防军准备摧毁巴勒斯坦伊斯兰抵抗运动（哈马斯）在加沙地带的所有隧道。卡茨称，这是落实加沙非军事化和解除哈马斯武装的既定原则的首要意义，他已指示以色列国防军准备执行这项任务。目前尚不清楚以军将如何摧毁非以军控制区内的哈马斯隧道。"
  },
  {
    "cls_id": 2166723,
    "title": "陈茂波将赴美出席货币基金组织年会",
    "ctime": "2025-10-12 14:37:40",
    "content": "【陈茂波将赴美出席货币基金组织年会】财联社10月12日电，香港特区政府财政司司长陈茂波今日（12日）表示，他将会以中国代表团成员的身份，到美国华盛顿参与国际货币基金组织及世界银行集团年会。访美期间，他会与当地金融机构及基金等、投资者、商会、学者和智库讨论国际金融及贸易形势与发展，并向他们介绍香港的最新发展与优势，特别是北部都会区的潜力，以及粤港澳大湾区的蓬勃机遇。 (大湾区之声)"
  },
  {
    "cls_id": 2166727,
    "title": "新型业务卫星“电力工程号A星”长春出征",
    "ctime": "2025-10-12 15:10:50",
    "content": "【新型业务卫星“电力工程号A星”长春出征】财联社10月12日电，新型业务卫星“电力工程号A星”(“吉星”高分07A01星)12日从吉林省航天信息产业园出征，该卫星将进一步加速“吉林一号”卫星工程的组网进程，扩增星座高精度、高分辨遥感信息资源。这颗卫星由长光卫星技术股份有限公司(下称“长光卫星”)与国网电力工程研究院有限公司联合打造，旨在实现电力工程二维监测(如电网要素智能提取、电力线路巡检、电力施工监测等)的精细化及电力工程三维监测(如高空障碍物监测排查、电力线路选址规划等)的立体化，高效赋能电力业务化管理。 (中国新闻网)"
  },
  {
    "cls_id": 2166724,
    "title": "北京处置5.7万余个发布不实信息“自媒体”账号",
    "ctime": "2025-10-12 15:11:28",
    "content": "【北京处置5.7万余个发布不实信息“自媒体”账号】财联社10月12日电，记者10月12日从北京市网信办获悉，北京市网信办扎实开展“清朗·整治‘自媒体’发布不实信息”专项行动，督导属地网站平台坚决依法依约处置违法违规信息174.2万余条，账号5.7万余个，有效遏制不实信息传播势头，推动网络生态持续向好。北京市网信办相关负责人表示，将持续保持高压态势，压实网站平台主体责任，从严打击“自媒体”发布不实信息行为，切实为广大网民营造真实、健康、有序的网络环境。 (新华社)"
  },
  {
    "cls_id": 2166729,
    "title": "国民养老保险拟引入新股东 增资扩股不超4.71亿股",
    "ctime": "2025-10-12 15:28:01",
    "content": "【国民养老保险拟引入新股东 增资扩股不超4.71亿股】财联社10月12日电，北京产权交易所上线国民养老保险增资项目，项目披露期为10月13日至12月5日。国民养老保险拟征集投资方数量不超5个，拟募集资金对应股份不超4.71亿股，募资用于补充核心一级资本，支持主业发展。国民养老保险成立于2022年3月，由多家银行理财等机构出资设立，2024年引入安联投资为战略投资者，目前注册资本113.78亿元，股东总数18家，现股东不参与本次增资。"
  },
  {
    "cls_id": 2166730,
    "title": "财联社10月12日电，中国地震台网自动测定：10月12日15时21分在四川雅安市芦山县附近（北纬30.49度，东经103.12度）发生4.5级左右地震，最终结果以正式速报为准。",
    "ctime": "2025-10-12 15:30:05",
    "content": "财联社10月12日电，中国地震台网自动测定：10月12日15时21分在四川雅安市芦山县附近（北纬30.49度，东经103.12度）发生4.5级左右地震，最终结果以正式速报为准。"
  },
  {
    "cls_id": 2166731,
    "title": "四川雅安市芦山县发生4.7级地震 震源深度10千米",
    "ctime": "2025-10-12 15:31:21",
    "content": "【四川雅安市芦山县发生4.7级地震 震源深度10千米】财联社10月12日电，中国地震台网正式测定：10月12日15时21分在四川雅安市芦山县（北纬30.48度，东经103.09度）发生4.7级地震，震源深度10千米。"
  },
  {
    "cls_id": 2166734,
    "title": "闻泰科技：子公司安世半导体受荷兰政府及法院裁决影响 股票及可转债将于10月13日复牌",
    "ctime": "2025-10-12 15:34:38",
    "content": "【闻泰科技：子公司安世半导体受荷兰政府及法院裁决影响 股票及可转债将于10月13日复牌】财联社10月12日电，闻泰科技(600745.SH)公告称，公司子公司安世半导体因荷兰经济事务与气候政策部部长令和阿姆斯特丹上诉法院企业法庭裁决，面临决策链条延长、资源配置灵活度下降等情况，可能影响企业运营效率。企业法庭裁决导致公司暂时失去对安世半导体控股的部分股东权利，但公司作为股东的经济收益权不受影响。公司正积极采取措施维系稳定，并寻求法律救济。公司股票及可转债将于10月13日复牌。"
  },
  {
    "cls_id": 2166734,
    "title": "闻泰科技：公司对安世的控制权暂时受限 公司股票13日起复牌",
    "ctime": "2025-10-12 15:34:38",
    "content": "【闻泰科技：公司对安世的控制权暂时受限 公司股票13日起复牌】财联社10月12日电，闻泰科技(600745.SH)公告称，近期，公司子公司安世半导体以及安世半导体控股（合称“安世”）收到荷兰经济事务与气候政策部下达的部长令（Order）和阿姆斯特丹上诉法院企业法庭（简称“企业法庭”）的裁决。荷兰时间2025年9月30日，荷兰经济事务与气候政策部对安世下达部长令（Order），要求安世及其下属所有子公司、分公司、办事处等全球30个主体对其资产、知识产权、业务及人员等不得进行任何调整，有效期为一年。目前安世日常经营仍在持续运转，但受上述部长令（Order）和企业法庭裁决的影响，短期内将面临决策链条临时变更/延长、资源配置灵活度下降等情况，可能会对企业运营效率形成一定影响。公司对安世的控制权暂时受限，公司作为股东的经济收益权仍不受影响。公司股票及可转换公司债券将自10月13日开市起复牌，公司可转换公司债券“闻泰转债”恢复转股。"
  },
  {
    "cls_id": 2166735,
    "title": "阳光诺和：BTP4507获得药物临床试验批准通知书",
    "ctime": "2025-10-12 15:35:26",
    "content": "【阳光诺和：BTP4507获得药物临床试验批准通知书】《科创板日报》12日讯，阳光诺和(688621.SH)公告称，公司子公司江苏诺和必拓新药研发有限公司收到国家药品监督管理局核准签发的《药物临床试验批准通知书》，公司在研项目BTP4507的临床试验申请获得批准。BTP4507拟用于治疗单药治疗不佳的原发性高血压患者。根据相关法律法规要求，药物在获得临床试验批准后，尚需开展临床试验，进行药品上市许可申请，经国家药品监督管理局审评、审批通过后方可上市生产。药品研发具有高科技、高风险、高附加值的特点，容易受到多种不确定因素的影响。"
  },
  {
    "cls_id": 2166736,
    "title": "随着出口禁令即将结束 刚果(金)向矿商发放钴出口配额",
    "ctime": "2025-10-12 15:37:01",
    "content": "【随着出口禁令即将结束 刚果(金)向矿商发放钴出口配额】财联社10月12日电，在为期八个月的钴出口禁令将于下周到期之际，刚果民主共和国（刚果(金)）政府公布了今年剩余时间的钴出口配额。刚果(金)战略矿产市场监管局周六在声明中表示，配额将于10月16周六生效，大致根据一家公司在截至2024年底的三年内的出口情况按比例计算。"
  },
  {
    "cls_id": 2166737,
    "title": "两连板海鸥住工：未参与任何形式的灯塔工厂资质申报与认定",
    "ctime": "2025-10-12 15:37:28",
    "content": "【两连板海鸥住工：未参与任何形式的灯塔工厂资质申报与认定】财联社10月12日电，海鸥住工(002084.SZ)发布股票交易异常波动公告，公司关注到部分媒体将公司列为“灯塔工厂概念”相关股票。公司于2020年5月与富士康工业互联网股份有限公司签署战略合作框架协议，主要以公司工业数字化、网络化和智能化的转型升级为方向，助力公司实现智能制造，降低运营成本为主的小灯塔计划，截至本公告日，公司未参与任何形式的灯塔工厂资质申报与认定。除此之外，公司未发现其他公共传媒报道了可能或已经对本公司股票交易价格产生较大影响的未公开重大信息。"
  },
  {
    "cls_id": 2166738,
    "title": "澳航系统被“黑”  数百万客户数据遭泄露",
    "ctime": "2025-10-12 15:38:52",
    "content": "【澳航系统被“黑”  数百万客户数据遭泄露】财联社10月12日电，澳大利亚航空公司12日披露，先前遭黑客窃取的该公司570万客户的隐私数据已被泄露于网络。澳航称，它正在配合网络安全专家调查具体哪些数据被泄露；同时该公司总部所在的新南威尔士州最高法院已签发禁令，“防止被窃数据被任何人获取、观看、发布、使用、传输或出版”。 (新华社)"
  },
  {
    "cls_id": 2166739,
    "title": "泰凌微：筹划在香港联合交易所有限公司上市",
    "ctime": "2025-10-12 15:39:33",
    "content": "【泰凌微：筹划在香港联合交易所有限公司上市】《科创板日报》12日讯，泰凌微(688591.SH)公告称，为推进全球化发展战略及海外业务布局，提升品牌影响力与核心竞争力，公司正在筹划发行境外股份（H股）并在香港联合交易所有限公司上市。相关细节尚未确定，不会导致公司实际控制人发生变化。本次H股上市需提交公司董事会和股东会审议，并经相关监管机构批准、核准或备案，存在较大不确定性。"
  },
  {
    "cls_id": 2166741,
    "title": "宝泰隆：宝泰隆一矿获批为正式矿井",
    "ctime": "2025-10-12 15:41:29",
    "content": "【宝泰隆：宝泰隆一矿获批为正式矿井】财联社10月12日电，宝泰隆(601011.SH)公告称，公司所属宝泰隆新材料股份有限公司一矿收到黑龙江省七台河市新兴区人民政府下发的《通知》，同意宝泰隆一矿复产。宝泰隆一矿为设计生产能力90万吨/年的矿井，本次成为正式生产矿井，将增加公司原煤自供能力，降低公司原材料成本，进一步提升公司的生产能力，提高公司未来盈利水平，对公司可持续性发展和经营业绩将带来积极影响。"
  },
  {
    "cls_id": 2166743,
    "title": "明阳智能：拟投资142.1亿元在苏格兰建设英国首个全产业链一体化风电机组制造基地",
    "ctime": "2025-10-12 15:46:51",
    "content": "【明阳智能：拟投资142.1亿元在苏格兰建设英国首个全产业链一体化风电机组制造基地】财联社10月12日电，明阳智能(601615.SH)公告称，公司拟在苏格兰建设英国首个全产业链一体化风电机组制造基地，预计投资总额为15亿英镑，折合人民币约为142.10亿元。该投资计划尚需获得包括但不限于英国政府、中华人民共和国国家发展和改革委员会、中华人民共和国商务部的最终批准，存在不确定性。同时，该投资计划涉及国际情况复杂、建设周期较长、投资金额大，对公司利润的影响无法准确预计；且存在海外经营与管理风险和汇率波动风险。"
  },
  {
    "cls_id": 2166745,
    "title": "比亚迪中标新加坡L4级智驾巴士试点项目",
    "ctime": "2025-10-12 15:47:48",
    "content": "【比亚迪中标新加坡L4级智驾巴士试点项目】财联社10月12日电，比亚迪商用车官微10月11日宣布，比亚迪中标新加坡智驾巴士服务试点项目，也是新加坡首个L4级自动驾驶巴士的官方项目。该项目由新加坡陆路交通管理局（LTA）主导，要求首批巴士采用电动驱动，并计划于2026年年中率先在纬壹科技城一带的191号路线，以及滨海湾和珊顿大道的400号路线，进行无人驾驶巴士的测试；试点期间，该巴士可载16名乘客，车费与一般巴士相同。"
  },
  {
    "cls_id": 2166746,
    "title": "时代新材：签署约44.9亿元风电叶片销售合同",
    "ctime": "2025-10-12 15:48:12",
    "content": "【时代新材：签署约44.9亿元风电叶片销售合同】财联社10月12日电，时代新材(600458.SH)公告称，公司2025年7月1日至9月30日期间与风电各大主机厂签订《叶片销售合同》，合同金额总计约合人民币44.9亿元（含税价），用于销售风电叶片及相关服务。合同履行预计将对公司业绩产生积极影响，但具体交货批次及验收时间影响2025年当期业绩，存在不确定性。合同双方均具有履约能力，但可能面临外部环境变化、政策调整、客户需求变化等风险。"
  },
  {
    "cls_id": 2166747,
    "title": "华纳药厂：撤回盐酸阿罗洛尔片药品注册申请",
    "ctime": "2025-10-12 15:48:37",
    "content": "【华纳药厂：撤回盐酸阿罗洛尔片药品注册申请】《科创板日报》12日讯，华纳药厂(688799.SH)公告称，近日，公司收到国家药监局核准签发的《药品注册申请终止通知书》，同意公司撤回盐酸阿罗洛尔片的注册申请。盐酸阿罗洛尔片主要用于治疗原发性高血压（轻度-中度）、心绞痛、心动过速性心律失常、原发性震颤。公司于2024年4月向国家药监局递交该产品的上市许可申请并获得受理。经审慎研究，结合研发策略，公司决定主动撤回本次药品注册申请。该药品注册申请的主动撤回并终止不会对公司当期及未来生产经营与业绩产生重大影响。"
  },
  {
    "cls_id": 2166748,
    "title": "光启技术：子公司签订合计5.16亿元超材料产品批产合同",
    "ctime": "2025-10-12 15:50:45",
    "content": "【光启技术：子公司签订合计5.16亿元超材料产品批产合同】财联社10月12日电，光启技术(002625.SZ)公告称，公司于近日收到全资子公司深圳光启尖端技术有限责任公司（简称“光启尖端”）的通知，光启尖端与某客户签订了合计2.72亿元的超材料产品批产合同，与另一家客户签订了合计2.44亿元的超材料产品批产合同。光启尖端近期累计与两家客户签订了合计5.16亿元的超材料产品批产合同，相关产品将于2026年6月30日之前完成交付。"
  },
  {
    "cls_id": 2166749,
    "title": "多国民众游行集会呼吁加沙持久停火",
    "ctime": "2025-10-12 15:51:51",
    "content": "【多国民众游行集会呼吁加沙持久停火】财联社10月12日电，据CCTV国际时讯，当地时间10月11日，英国、德国、巴基斯坦等多国民众举行声援巴勒斯坦人民的游行，他们对现阶段加沙地带停火表示欢迎，但同时也对停火的持久性产生了质疑。有抗议者表示，以色列此前多次违反加沙停火协议，当前这份停火协议能否维持还存在问号。"
  },
  {
    "cls_id": 2166750,
    "title": "上海合晶：大股东兴港融创计划减持不超过1%的公司股份",
    "ctime": "2025-10-12 15:53:43",
    "content": "【上海合晶：大股东兴港融创计划减持不超过1%的公司股份】《科创板日报》12日讯，上海合晶(688584.SH)公告称，公司大股东河南京港股权投资基金管理有限公司－河南兴港融创创业投资发展基金（有限合伙）计划自公告披露之日起15个交易日后的三个月内，通过集中竞价交易方式或大宗交易方式减持股份数量合计不超过6,654,583股，即不超过公司总股本的1%。减持计划实施期间，如遇派息、送股、转增股本、配股等除权除息事项，上述拟减持股份数量将相应进行调整。"
  },
  {
    "cls_id": 2166726,
    "title": "【电报解读】Neuralink展示“脑机接口+机器人”应用！政策与技术双轮驱动，百亿蓝海市场加速开启，机构建议聚焦“技术壁垒+临床落地”双主线，这家公司获得某政府重要项目“脑机接口”数百万元的订单",
    "ctime": "2025-10-12 15:56:26",
    "content": "Neuralink展示“脑机接口+机器人”应用！政策与技术双轮驱动，百亿蓝海市场加速开启，机构建议聚焦“技术壁垒+临床落地”双主线，这家公司获得某政府重要项目“脑机接口”数百万元的订单，另一家参与了临床应用的基础应用和探索。"
  },
  {
    "cls_id": 2166752,
    "title": "锡业股份：主产品锡未来市场价格走势能否持续上涨存在不确定性",
    "ctime": "2025-10-12 15:57:02",
    "content": "【锡业股份：主产品锡未来市场价格走势能否持续上涨存在不确定性】财联社10月12日电，锡业股份(000960.SZ)发布股票交易异常波动的公告，公司目前生产经营情况正常，内外部经营环境未发生重大变化。近期，公司主产品锡金属价格有所上涨，锡冶炼加工费持续低位运行。公司主产品锡未来市场价格走势能否持续上涨存在不确定性。"
  },
  {
    "cls_id": 2166753,
    "title": "中持股份：股东长江环保集团拟协议转让所持公司的全部股份",
    "ctime": "2025-10-12 15:59:00",
    "content": "【中持股份：股东长江环保集团拟协议转让所持公司的全部股份】财联社10月12日电，中持股份(603903.SH)公告称，公司持股5%以上股东长江生态环保集团有限公司拟通过公开征集转让方式协议转让所持公司的全部股份63,132,978股，占公司总股本的24.73%，转让价格不低于8.72元/股。本次股份转让完成后，长江环保集团将不再持有公司股份。在规定期限内征集到意向受让方后，与受让方确定的最终转让价格及所签《股份转让协议》仍须经有权部门的批准后方可生效及实施。"
  },
  {
    "cls_id": 2166753,
    "title": "中持股份：长江环保集团拟通过公开征集转让方式协议转让公司股份",
    "ctime": "2025-10-12 15:59:00",
    "content": "【中持股份：长江环保集团拟通过公开征集转让方式协议转让公司股份】财联社10月12日电，中持股份(603903.SH)公告称，公司持股5%以上股东长江生态环保集团有限公司（简称“长江环保集团”）持有公司股份6313.3万股，占公司总股本的24.73%。长江环保集团拟通过公开征集转让方式协议转让所持公司的全部股份，转让价格不低于8.72元/股，本次股份转让完成后，长江环保集团将不再持有公司股份。截至本公告之日，公司无实际控制人，长江环保集团为公司第一大股东，若本次公开征集转让实施完成，将导致公司第一大股东变更。"
  },
  {
    "cls_id": 2166754,
    "title": "对高通公司立案调查 市场监管总局：相关事实清楚、证据确凿",
    "ctime": "2025-10-12 16:01:54",
    "content": "【对高通公司立案调查 市场监管总局：相关事实清楚、证据确凿】财联社10月12日电，日前，市场监管总局反垄断二司负责人就对高通公司违反《中华人民共和国反垄断法》（以下简称《反垄断法》）立案调查事回答了记者提问。\n\n问：近日，因高通公司涉嫌违反《反垄断法》，市场监管总局对其立案调查。请介绍一下具体情况。\n\n答：这是市场监管总局依据《反垄断法》开展的一项日常执法工作。\n\n2023年5月，高通公司宣布收购Autotalks公司。在收到举报后，我局对该项集中进行了综合评估，认为该项集中虽未达到申报标准，但有证据证明具有或者可能具有排除、限制竞争效果。2024年3月12日，我局根据《反垄断法》第二十六条规定，书面通知高通公司要求其进行申报，未申报或者申报后获得批准前不得实施集中。2024年3月14日，高通公司致函我局，表示放弃此项交易。2025年6月，高通公司在未进行申报、也未与我局作任何沟通的情况下，完成对Autotalks公司的收购。接到举报后，我局进行了核实，高通公司也承认了相关事实。在相关事实清楚、证据确凿的基础上，我局依法对高通公司收购Autotalks公司违法实施经营者集中事宜进行立案调查。\n\n下一步，市场监管总局将继续秉持依法依规、客观公正原则推进相关调查工作。"
  },
  {
    "cls_id": 2166757,
    "title": "易瑞生物：控股股东及其一致行动人拟减持不超过3%公司股份",
    "ctime": "2025-10-12 16:04:56",
    "content": "【易瑞生物：控股股东及其一致行动人拟减持不超过3%公司股份】财联社10月12日电，易瑞生物(300942.SZ)公告称，公司控股股东易瑞创投及其一致行动人易达瑞、易凯瑞计划自公告披露之日起15个交易日后的3个月内，以集中竞价或大宗交易方式减持公司股份，合计不超过公司总股本的3%。其中，易瑞创投拟减持不超过11,521,758股（占公司总股本2.84%），易达瑞拟减持不超过288,500股（占公司总股本0.07%），易凯瑞拟减持不超过341,800股（占公司总股本0.08%）。减持价格将根据市场价格确定，且不低于公司首次公开发行股票的发行价格。"
  },
  {
    "cls_id": 2166765,
    "title": "华大智造：子公司就CoolMPS测序技术签署授权许可协议",
    "ctime": "2025-10-12 16:17:52",
    "content": "【华大智造：子公司就CoolMPS测序技术签署授权许可协议】《科创板日报》12日讯，华大智造(688114.SH)公告称，公司全资子公司MGI US LLC（简称“MGI LLC”）及 Complete Genomics,Inc.（简称“CGI”）与 Swiss Rockets AG（以下简称“Swiss Rockets”）签署《授权许可协议》，将公司的CoolMPS测序技术（简称“CoolMPS”或“无损碱基测序技术”）及通用测序技术（含stLFR和cLFR等所涉及测序仪、芯片及建库试剂等产品所需底层技术，简称“通用测序技术”）有偿授权给 Swiss Rockets。"
  },
  {
    "cls_id": 2166764,
    "title": "以军无人机投掷手榴弹 击中联黎部队人员",
    "ctime": "2025-10-12 16:17:55",
    "content": "【以军无人机投掷手榴弹 击中联黎部队人员】财联社10月12日电，据央视新闻，联合国驻黎巴嫩维和部队（联黎部队）当地时间12日上午表示，该部队一名维和人员11日在黎巴嫩南部的卡法尔基拉地区被以色列无人机投掷的手榴弹击中。联黎部队补充道，在手榴弹投下之前，维和人员已经发现两架无人机在其阵地附近飞行。以色列国防军对此尚未发表评论。"
  },
  {
    "cls_id": 2166766,
    "title": "科伦药业：子公司核心产品TROP2 ADC芦康沙妥珠单抗获国家药监局批准第三项适应症",
    "ctime": "2025-10-12 16:21:20",
    "content": "【科伦药业：子公司核心产品TROP2 ADC芦康沙妥珠单抗获国家药监局批准第三项适应症】财联社10月12日电，科伦药业(002422.SZ)公告称，公司控股子公司科伦博泰靶向人滋养细胞表面抗原2(TROP2)的抗体偶联药物(ADC)芦康沙妥珠单抗(sac-TMT)获国家药监局批准第三项适应症，用于治疗经表皮生长因子受体(EGFR)酪氨酸激酶抑制剂(TKI)治疗后进展的EGFR基因突变阳性的局部晚期或转移性非鳞状非小细胞肺癌(NSCLC)成人患者。芦康沙妥珠单抗(sac-TMT)是迄今为止全球首个且唯一对比含铂双药化疗显示出显著的总生存期(OS)获益，并且已获批用于仅接受过TKI治疗后进展(2L)的晚期NSCLC的ADC。"
  },
  {
    "cls_id": 2166718,
    "title": "【风口研报·公司】AI服务器高端化的隐形受益冠军，近期与重要客户签订重要合同，单价范围大幅提升；这家公司打破海上风电外资垄断+数据中心产品供货字节跳动，输配电翘楚产品已远销60多个国家和地区",
    "ctime": "2025-10-12 16:23:12",
    "content": "①AI服务器高端化的隐形受益冠军，近期与重要客户签订重要合同，单价范围大幅提升；②打破海上风电外资垄断+数据中心产品供货字节跳动，这家公司输配电翘楚产品已远销60多个国家和地区，并积极布局海外直销市场。"
  },
  {
    "cls_id": 2166767,
    "title": "山高环能：子公司中标餐厨垃圾委托运营服务项目",
    "ctime": "2025-10-12 16:23:23",
    "content": "【山高环能：子公司中标餐厨垃圾委托运营服务项目】财联社10月12日电，山高环能(000803.SZ)公告称，全资子公司山高十方环保能源集团有限公司收到中标结果，中标邢台市餐厨垃圾粪便无害化处理项目资源化利用管理服务项目，招标人为邢台市国润环境技术有限公司。该项目设计规模为总处理规模800吨/日，一期设计处理规模不低于450吨/日。服务周期为8年，到期后在同等条件下中标方享有优先服务的权利。中标项目有利于公司在轻资产服务业务方面的拓展，有助于与公司下属石家庄项目公司形成更好的协同效应，增厚经营业绩，提升主业优势，增强市场竞争力和行业影响力。"
  },
  {
    "cls_id": 2166768,
    "title": "我国“全球可持续交通认证体系”启动试运行 助力国际航运绿色转型",
    "ctime": "2025-10-12 16:25:09",
    "content": "【我国“全球可持续交通认证体系”启动试运行 助力国际航运绿色转型】财联社10月12日电，“全球可持续交通认证体系”近日在北京启动可持续交通燃料认证试运行，中国能建氢能公司吉林松原绿氨项目、中华煤气内蒙古绿甲醇项目成为首批纳入认证的项目，标志着我国在可持续燃料国际治理领域迈出关键一步。 (新华社)"
  },
  {
    "cls_id": 2166770,
    "title": "巴基斯坦与阿富汗边境地区发生交火 巴总理发声",
    "ctime": "2025-10-12 16:26:56",
    "content": "【巴基斯坦与阿富汗边境地区发生交火 巴总理发声】财联社10月12日电，据环球网援引法新社12日报道，巴基斯坦与阿富汗边境地区发生交火后，巴基斯坦总理夏巴兹强烈谴责阿富汗采取“挑衅”行为，并承诺作出“强硬”回应。报道称，夏巴兹在一份声明中称，巴基斯坦在国防事务上“不会妥协”，“每次挑衅都会得到强硬且有效的回应”。综合路透社等媒体11日报道，巴基斯坦与阿富汗边境地区发生交火。阿富汗方面称，对巴基斯坦方面“侵犯领空”的行为采取了“报复行动”。巴基斯坦官员称，巴方正尽全力应对阿富汗方面“无端开火”的行为。"
  },
  {
    "cls_id": 2166771,
    "title": "特宝生物：派格宾增加适应症上市许可申请获得批准",
    "ctime": "2025-10-12 16:28:51",
    "content": "【特宝生物：派格宾增加适应症上市许可申请获得批准】《科创板日报》12日讯，特宝生物(688278.SH)公告称，公司产品派格宾联合核苷（酸）类似物用于成人慢性乙型肝炎患者的HBsAg持续清除的增加适应症上市许可申请获得批准。派格宾是公司目前的核心产品，是公司自主研发的全球首个40kD聚乙二醇长效干扰素α-2b注射液，是治疗用生物制品国家1类新药，是我国第一个国产上市的聚乙二醇（PEG）修饰干扰素品种。派格宾于2016年10月获批上市，获批适应症为治疗成人慢性丙型肝炎；2017年9月获批成人慢性乙型肝炎适应症。本次增加适应症的获批，将进一步增强派格宾的市场竞争力，对公司经营发展具有重要意义。但医药行业受政策环境、市场环境变化等多种因素影响，存在不确定性。"
  },
  {
    "cls_id": 2166773,
    "title": "财联社10月12日电，据中央气象台，今年第23号台风 “娜基莉”已经在洋面上转向东北方向移动，未来就是强度逐渐减弱并变性为温带气旋，对我国无影响。",
    "ctime": "2025-10-12 16:32:00",
    "content": "财联社10月12日电，据中央气象台，今年第23号台风 “娜基莉”已经在洋面上转向东北方向移动，未来就是强度逐渐减弱并变性为温带气旋，对我国无影响。"
  },
  {
    "cls_id": 2166775,
    "title": "美军陆续抵达以色列",
    "ctime": "2025-10-12 16:39:08",
    "content": "【美军陆续抵达以色列】财联社10月12日电，据环球时报援引美国广播公司10月11日报道，两名美国官员表示，美军已开始抵达以色列，建立一个联合协调中心，监督加沙停火协议的执行。官员们表示，美军不会进入加沙地带。其中一位美国官员称，派往以色列的200名士兵专门从事运输、规划、后勤、安全和工程工作，他们将与其他伙伴国家、私营部门和非政府组织的代表一起工作。该协调中心被视为帮助实施加沙地带和平进程的第一步，这将需要广泛协调人道主义、后勤和安全援助。消息人士称，被派往以色列建立军事协调中心的部队正在本周末陆续抵达，军人们从美国本土和中东地区空运而来。美国官员表示，美国中央司令部司令、海军上将布拉德·库珀10日就在以色列。库珀11日说，美国不会向巴勒斯坦加沙地带派驻地面部队。"
  },
  {
    "cls_id": 2166777,
    "title": "中国核电：前三季度累计商运发电量1843.64亿千瓦时 同比增长14.95%",
    "ctime": "2025-10-12 16:40:57",
    "content": "【中国核电：前三季度累计商运发电量1843.64亿千瓦时 同比增长14.95%】财联社10月12日电，中国核电(601985.SH)公告称，截至2025年9月30日，公司核电控股在运机组26台，装机容量2,500.00万千瓦；控股在建及核准待建机组19台，装机容量2,185.90万千瓦，核电装机容量合计4,685.90万千瓦。公司新能源控股在运装机容量3,348.47万千瓦，包括风电1,049.13万千瓦、光伏2,299.34万千瓦，另控股独立储能电站165.10万千瓦；控股在建装机容量738.78万千瓦，包括风电194.64万千瓦，光伏544.13万千瓦。截至2025年9月30日，公司2025年前三季度累计商运发电量为1,843.64亿千瓦时，同比增长14.95%；上网电量为1,740.95亿千瓦时，同比增长15.20%。"
  },
  {
    "cls_id": 2166779,
    "title": "长江电力：前三季度公司境内所属六座梯级电站总发电量约2351.26亿千瓦时 与上年同期基本持平",
    "ctime": "2025-10-12 16:42:26",
    "content": "【长江电力：前三季度公司境内所属六座梯级电站总发电量约2351.26亿千瓦时 与上年同期基本持平】财联社10月12日电，长江电力(600900.SH)公告称，根据公司初步统计，2025年前三季度，乌东德水库来水总量约834.89亿立方米，较上年同期偏枯6.04%；三峡水库来水总量约2988.80亿立方米，较上年同期偏枯4.54%。2025年前三季度，公司境内所属六座梯级电站总发电量约2351.26亿千瓦时，与上年同期基本持平。其中，第三季度公司境内所属六座梯级电站总发电量约1084.70亿千瓦时，较上年同期减少5.84%。"
  },
  {
    "cls_id": 2166781,
    "title": "亚投行行长金立群：在多边合作中携手共谋发展",
    "ctime": "2025-10-12 16:44:33",
    "content": "【亚投行行长金立群：在多边合作中携手共谋发展】财联社10月12日电，亚洲基础设施投资银行（亚投行）行长金立群日前在斯里兰卡首都科伦坡接受新华社记者专访时表示，亚投行始终秉持合作共赢和多边主义原则，致力于帮助成员共渡难关、实现可持续发展。"
  },
  {
    "cls_id": 2166785,
    "title": "云南铜业：公司阴极铜、黄金等产品未来市场价格能否继续上涨或维持高位存在不确定性",
    "ctime": "2025-10-12 16:53:58",
    "content": "【云南铜业：公司阴极铜、黄金等产品未来市场价格能否继续上涨或维持高位存在不确定性】财联社10月12日电，云南铜业(000878.SZ)发布股票交易异常波动公告，公司阴极铜、黄金等产品未来市场价格能否继续上涨或维持高位存在不确定性。此外，公司近期生产经营情况正常。公司目前正在开展发行股份购买资产并募集配套资金暨关联交易事项，相关信息均按规定进行了及时披露。除此之外，公司、控股股东及实际控制人不存在关于公司应披露而未披露的重大事项或处于筹划阶段的重大事项。"
  },
  {
    "cls_id": 2166787,
    "title": "中信证券：近期的出口管制和出口许可制 可能成为有助于对外挺价、对内加速出清落后产能的举措",
    "ctime": "2025-10-12 16:58:34",
    "content": "【中信证券：近期的出口管制和出口许可制 可能成为有助于对外挺价、对内加速出清落后产能的举措】财联社10月12日电，中信证券研报认为，当一国对全球供应有足够影响力时，理应将份额优势转化为全球定价权和利润，以避免本国优质资源被贱卖、优质工业产能被浪费，同时补贴居民部门，提高工资水平和社会保障水平，完善内部循环。全球范围内，非科技行业的资本开支增长长期持续低迷，国内的传统工业板块资本开支在反内卷的大趋势下也开始明显放缓，不少传统行业投入产出比已经企稳甚至回升，龙头公司在景气低点也能够持续创造利润，同时这些传统制造业在利润率底部的估值水平也并不高。这些都为中国制造业将份额优势逐步转化为定价权提供了条件，中企也应该借势逐步告别内卷式竞争。近期的出口管制和出口许可制，既是弥补漏洞和完善制度维护国家利益，也有助于对外挺价、对内反内卷加速出清落后产能，具备合规能力和全球化运营经验的头部企业，反而可能获得更稳定的海外份额与更好的盈利水平。考虑到短期利润兑现、中期景气回升和长期叙事逻辑的平衡，当前仍然主要关注偏上游的资源板块和传统制造业。"
  },
  {
    "cls_id": 2166788,
    "title": "美国政府在发薪日大裁员 第二天又说裁错了",
    "ctime": "2025-10-12 17:00:20",
    "content": "【美国政府在发薪日大裁员 第二天又说裁错了】财联社10月12日电，据央视新闻，10月10日是约66万美国联邦雇员领工资的日子，但美国政府在这个发薪日不仅拖欠了工资，还把很多人开了。白宫管理和预算办公室主任沃特当天在社交媒体上宣布，联邦政府裁员开始。此前特朗普和白宫官员多次表示，政府一旦停摆就裁员，裁员将集中在“趋向民主党的领域”，并称民主党人应对此负责。不过就在11日，又有政府部门承认，因“代码出错”裁错人了。"
  },
  {
    "cls_id": 2166790,
    "title": "国信证券：黄金中长期继续维持乐观看法 关注市场第三浪机会",
    "ctime": "2025-10-12 17:03:29",
    "content": "【国信证券：黄金中长期继续维持乐观看法 关注市场第三浪机会】财联社10月12日电，国信证券发布研报称，黄金第三浪的机会可能触发在海外人工智能科技浪潮筑顶带来的资金再分流，目前看并无征兆。2003-2004年、2006-2007年美国科技股和黄金同涨，再到科技浪潮中止符、黄金超涨都是相同逻辑，避险情绪从地缘端扩散到资金流，目前尚未触发第三阶段信号。伴随美国三大股指下跌，避险情绪驱动黄金价格继续上涨，仍看好黄金中长期价格走势，居民资产配置中黄金的比例在2-10%间较适宜，机构配置盘比例则可适当提升。"
  },
  {
    "cls_id": 2166792,
    "title": "沪市并购整合步入快车道 近一年新增并购项目近千单",
    "ctime": "2025-10-12 17:05:09",
    "content": "【沪市并购整合步入快车道 近一年新增并购项目近千单】财联社10月12日电，“并购六条”发布以来，截至2025年10月12日，沪市公司合计新增并购项目996单。其中，114例重大资产重组，对应金额3086.4亿元（已披露草案）；同期新增882单不构成重大的重组项目，对应金额达4449亿元。其中，重大资产重组中，涉及同行业并购的77单，对应金额超2287亿元。 (第一财经)"
  },
  {
    "cls_id": 2166794,
    "title": "中国人寿财产保险股份有限公司原党委书记、总裁刘安林被开除党籍",
    "ctime": "2025-10-12 17:06:55",
    "content": "【中国人寿财产保险股份有限公司原党委书记、总裁刘安林被开除党籍】据中央纪委国家监委驻中国人寿纪检监察组、山西省纪委监委消息：日前，中央纪委国家监委驻中国人寿纪检监察组、山西省临汾市监委对中国人寿财产保险股份有限公司原党委书记、总裁刘安林严重违纪违法问题进行了纪律审查和监察调查。\n\n经查，刘安林身为国有金融企业党员领导干部，丧失理想信念，背弃初心使命，政治意识淡漠，落实党中央重大决策部署不力，违规经营造成重大损失，履行全面从严治党主体责任不力，政绩观不正，严重破坏所在单位政治生态；无视中央八项规定精神，长期、多次违规收受他人赠送礼品，违规使用公务用车，接受可能影响公正执行公务的宴请；违反组织原则，多次违规提拔干部，利用职权或者职务上的影响为多名亲友入职提供帮助；廉洁底线失守，违规持有非上市公司股份，私自占用公物，违规发放奖金，大量挥霍浪费公司财产；工作严重不负责任，对委托投资项目不履行职责，造成严重后果；生活腐化堕落，影响公职人员形象；破坏社会主义市场经济秩序，违规购买经济适用房。毫无纪法底线，擅权妄为，“靠保险吃保险”，利用职务便利侵吞公共财产，为他人谋取利益、非法收受财物。\n\n刘安林严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌贪污、受贿等犯罪，在党的十八大后仍然不收手、不收敛、不知止，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中国人寿保险（集团）公司党委研究，决定给予刘安林开除党籍处分，按规定取消其享受的待遇；收缴其违纪违法所得；涉嫌犯罪问题由山西省临汾市监委移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "cls_id": 2166711,
    "title": "【财联社早知道】国家发改委等两部门印发政务领域AI大模型部署应用指引，机构称大模型的赋能下软件业正加速演进，这家公司与华为合作推出的WPS鸿蒙版已在全端流畅运行",
    "ctime": "2025-10-12 17:07:00",
    "content": "①国家发改委等两部门印发政务领域AI大模型部署应用指引，机构称大模型的赋能下软件业正加速演进，这家公司与华为合作推出的WPS鸿蒙版已在全端流畅运行；\n②环比提升37%！两大稀土巨头上调价格，机构称行业正呈现供需两端共振格局，这家公司主营烧结钕铁硼、烧结钐钴等高性能稀土永磁材料；\n③这家公司现已布局了从存储芯片封测到存储模组成品的全链条产业。"
  },
  {
    "cls_id": 2166796,
    "title": "国信证券：黄金中长期继续维持乐观看法 关注市场第三浪机会",
    "ctime": "2025-10-12 17:09:45",
    "content": "【国信证券：黄金中长期继续维持乐观看法 关注市场第三浪机会】财联社10月12日电，国信证券发布研报指出，黄金第三浪的机会可能触发在海外人工智能科技浪潮筑顶带来的资金再分流，目前看并无征兆。2003-2004年、2006-2007年美国科技股和黄金同涨，再到科技浪潮中止符、黄金超涨都是相同逻辑，避险情绪从地缘端扩散到资金流，目前尚未触发第三阶段信号。伴随美国三大股指下跌，避险情绪驱动黄金价格继续上涨，仍看好黄金中长期价格走势，居民资产配置中黄金的比例在2-10%间较适宜，机构配置盘比例则可适当提升。"
  },
  {
    "cls_id": 2166420,
    "title": "【风口研报·公司】跨界并购卫星通信龙头，这家公司参与神舟飞船、登月舱等多项重大工程、细分市场占有率超过90%，传统主业新签大单为去年全年收入9倍；承接由白酒主导的社交需求，该古酒品类有望步入结构性拐点",
    "ctime": "2025-10-12 17:18:26",
    "content": "①跨界并购卫星通信龙头，这家公司先后参与神舟飞船、登月舱等多项重大工程、细分市场占有率超过90%，传统主业今年新签大单为2024年全年收入的9倍；②承接由白酒主导的社交需求，分析师强call该古酒品类有望步入结构性拐点，并看好这家龙头公司三轮驱动价值重估在望。"
  },
  {
    "cls_id": 2166802,
    "title": "深夜交火后 巴基斯坦关闭与阿富汗边境口岸",
    "ctime": "2025-10-12 17:18:37",
    "content": "【深夜交火后 巴基斯坦关闭与阿富汗边境口岸】财联社10月12日电，据环球网援引路透社、法新社等媒体最新报道，巴基斯坦官员表示，在两国军队深夜发生交火后，巴基斯坦12日关闭了与阿富汗的边境口岸。路透社称，当地官员表示，巴基斯坦与阿富汗的两个主要边境口岸托克罕和查曼当天关闭，至少三个次要口岸也已关闭。截至发稿前，阿富汗方面尚未对此作出回应。"
  },
  {
    "cls_id": 2166807,
    "title": "百利天恒：全资子公司SystImmune与百时美施贵宝就iza-bren的全球战略合作协议已触发第一笔2.5亿美元的近期或有付款条件",
    "ctime": "2025-10-12 17:30:45",
    "content": "【百利天恒：全资子公司SystImmune与百时美施贵宝就iza-bren的全球战略合作协议已触发第一笔2.5亿美元的近期或有付款条件】财联社10月12日电，百利天恒(688506.SH)公告称，公司全资子公司SystImmune与百时美施贵宝就iza-bren项目达成的全球战略合作协议已触发第一笔2.5亿美元的近期或有付款条件，SystImmune将于近期收到款项。后续还有资格获得最高可达2.5亿美元的近期或有付款，以及在达到特定的开发、注册和销售里程碑后最高可达71亿美元的额外付款。但需注意，里程碑付款需满足一定条件，最终付款尚存在不确定性。"
  },
  {
    "cls_id": 2166807,
    "title": "百利天恒：子公司SystImmune与百时美施贵宝合作触发2.5亿美元里程碑付款",
    "ctime": "2025-10-12 17:30:45",
    "content": "【百利天恒：子公司SystImmune与百时美施贵宝合作触发2.5亿美元里程碑付款】《科创板日报》12日讯，百利天恒(688506.SH)公告称，全资子公司SystImmune与百时美施贵宝就BL-B01D1（EGFR×HER3双抗ADC）项目达成的合作协议已触发里程碑事件，正式触发合作协议项下第一笔2.5亿美元的近期或有付款条件。SystImmune将于近期收到款项，实际到账金额需扣除银行手续费。根据合作协议，公司后续还有资格获得最高可达2.5亿美元的近期或有付款，以及在达到特定的开发、注册和销售里程碑后最高可达71亿美元的额外付款。"
  },
  {
    "cls_id": 2166807,
    "title": "百利天恒：子公司SystImmune与百时美施贵宝的合作触发2.5亿美元里程碑付款",
    "ctime": "2025-10-12 17:30:45",
    "content": "【百利天恒：子公司SystImmune与百时美施贵宝的合作触发2.5亿美元里程碑付款】《科创板日报》12日讯，百利天恒(688506.SH)公告称，2023年12月11日，公司全资子公司SystImmune与百时美施贵宝（简称“BMS”，纽交所代码：BMY）就iza-bren（BL-B01D1、EGFR×HER3双抗ADC）项目达成独家许可与合作协议。全球II/III期关键注册临床试验IZABRIGHT-Breast01，已达成里程碑事件，正式触发合作协议项下第一笔2.5亿美元的近期或有付款条件，SystImmune将于近期收到款项。根据合作协议，公司后续还有资格获得最高可达2.5亿美元的近期或有付款，以及在达到特定的开发、注册和销售里程碑后最高可达71亿美元的额外付款。"
  },
  {
    "cls_id": 2166808,
    "title": "“加沙人道主义基金会”将暂时关闭拉法援助点",
    "ctime": "2025-10-12 17:32:19",
    "content": "【“加沙人道主义基金会”将暂时关闭拉法援助点】财联社10月12日电，据央视新闻，当地时间12日，总台记者获悉，在哈马斯释放以色列被扣押人员期间，美以支持的所谓“加沙人道主义基金会”将在未来几天暂时关闭其位于加沙地带南部拉法地区的援助物资分发点。"
  },
  {
    "cls_id": 2166810,
    "title": "北京发布工业旅游“未来图谱”",
    "ctime": "2025-10-12 17:37:40",
    "content": "【北京发布工业旅游“未来图谱”】财联社10月12日电，北京市经济和信息化局、北京市文化和旅游局近日联合发布的《北京市推动工业旅游高质量发展的实施方案（2025—2027年）》明确，北京将加大力度开发工业旅游资源，到2027年，力争实现年工业旅游人数达到2000万人次、工业旅游收入达到30亿元。 (新华社)"
  },
  {
    "cls_id": 2166814,
    "title": "佩斯科夫：“战斧”导弹无法改变前线战局",
    "ctime": "2025-10-12 17:48:42",
    "content": "【佩斯科夫：“战斧”导弹无法改变前线战局】财联社10月12日电，据央视新闻，当地时间10月12日，总台记者获悉，俄罗斯总统新闻秘书佩斯科夫在接受记者采访时表示，俄方正密切关注有关“战斧”巡航导弹的声明，关于该武器可能被交付给乌克兰的议题已引发莫斯科方面的高度关切。佩斯科夫强调，“战斧”导弹是威力强大的武器，但无法改变前线战局。"
  },
  {
    "cls_id": 2166815,
    "title": "消息人士称哈马斯不会参与战后加沙治理",
    "ctime": "2025-10-12 17:51:01",
    "content": "【消息人士称哈马斯不会参与战后加沙治理】财联社10月12日电，据央视新闻，当地时间12日，总台记者获悉，一名接近巴勒斯坦伊斯兰抵抗运动（哈马斯）谈判团队的哈马斯方面消息人士表示，哈马斯不会参与战后加沙治理。该消息人士称，对哈马斯来说，加沙地带的治理是一个已经“尘埃落定”的议题。哈马斯不会参与任何过渡阶段，这意味着其已经放弃了对加沙地带的控制，但其仍然是巴勒斯坦国家结构的重要组成部分。"
  },
  {
    "cls_id": 2166817,
    "title": "财联社10月12日电，据悉，xAI在今夏从英伟达挖来多名专家，致力于构建所谓的“世界模型(world models)”，加入Meta与谷歌等竞争对手的行列，开发能够理解、构建并操控物理环境的AI系统。",
    "ctime": "2025-10-12 17:54:12",
    "content": "财联社10月12日电，据悉，xAI在今夏从英伟达挖来多名专家，致力于构建所谓的“世界模型(world models)”，加入Meta与谷歌等竞争对手的行列，开发能够理解、构建并操控物理环境的AI系统。"
  },
  {
    "cls_id": 2166818,
    "title": "大阪世博会中国馆获世博会大型自建馆展示金奖",
    "ctime": "2025-10-12 17:57:06",
    "content": "【大阪世博会中国馆获世博会大型自建馆展示金奖】财联社10月12日电，据新华社，大阪世博会中国馆荣获国际展览局颁发的大阪世博会大型自建馆展示金奖。"
  },
  {
    "cls_id": 2166819,
    "title": "横店东磁：前三季度净利同比预增50.1%-65.2%",
    "ctime": "2025-10-12 17:59:02",
    "content": "【横店东磁：前三季度净利同比预增50.1%-65.2%】财联社10月12日电，横店东磁(002056.SZ)发布2025年前三季度业绩预告，预计归属于上市公司股东的净利润为13.90亿元-15.30亿元，比上年同期增长50.1%-65.2%。报告期内，磁材产业龙头地位稳固，新能源汽车、AI服务器等新兴领域新品出货高速增长，运营效率提升；光伏产业强化差异化战略，高功率产品推动海内外市场出货增长，成本管控有效；锂电产业聚焦小动力市场，保持稳定品质与高稼动率。"
  },
  {
    "cls_id": 2166820,
    "title": "美媒称哈马斯最早12日释放以方人员",
    "ctime": "2025-10-12 18:03:05",
    "content": "【美媒称哈马斯最早12日释放以方人员】财联社10月12日电，据CCTV国际时讯援引美国《华尔街日报》今天（10月12日）援引消息人士的话报道，哈马斯已通知以色列，哈马斯可能最早于当地时间今天释放20名仍存活的被扣押人员。"
  },
  {
    "cls_id": 2166824,
    "title": "财联社10月12日电，科威特石油公司表示，在2024/25财年中，净利润达到了约44亿美元。",
    "ctime": "2025-10-12 18:22:47",
    "content": "财联社10月12日电，科威特石油公司表示，在2024/25财年中，净利润达到了约44亿美元。"
  },
  {
    "cls_id": 2166825,
    "title": "财联社10月12日电，俄罗斯国防部周日发布消息称，俄防空系统过去一夜击落9枚“海马斯”多管火箭炮系统炮弹和72架无人机。",
    "ctime": "2025-10-12 18:23:33",
    "content": "财联社10月12日电，俄罗斯国防部周日发布消息称，俄防空系统过去一夜击落9枚“海马斯”多管火箭炮系统炮弹和72架无人机。"
  },
  {
    "cls_id": 2166826,
    "title": "财联社10月12日电，伊拉克国家石油营销组织SOMO表示，伊拉克将11月巴士拉中质原油对亚洲的官方售价定为较阿曼/迪拜均价升水0.85美元/桶。",
    "ctime": "2025-10-12 18:36:58",
    "content": "财联社10月12日电，伊拉克国家石油营销组织SOMO表示，伊拉克将11月巴士拉中质原油对亚洲的官方售价定为较阿曼/迪拜均价升水0.85美元/桶。"
  },
  {
    "cls_id": 2166742,
    "title": "【电报解读】上海正推动中国聚变能源有限公司在沪成立！AI驱动用电结构重构，聚变能源战略价值凸显，机构看好三大高价值量环节，这家公司用于可控核聚变领域的订单目前正在有序生产中",
    "ctime": "2025-10-12 18:42:13",
    "content": "上海正推动中国聚变能源有限公司在沪成立！AI驱动用电结构重构，聚变能源战略价值凸显，机构看好三大高价值量环节，这家公司用于可控核聚变领域的订单目前正在有序生产中，另一家供货中科院相关国家实验室。"
  },
  {
    "cls_id": 2166830,
    "title": "英媒爆料：美国数月来协助乌远程袭击俄能源设施",
    "ctime": "2025-10-12 18:51:17",
    "content": "【英媒爆料：美国数月来协助乌远程袭击俄能源设施】财联社10月12日电，据环球网援引英国《金融时报》12日援引多名官员消息爆料称，数月以来，美国一直在协助乌克兰对俄罗斯能源基础设施发动远程打击。根据多名熟悉该行动的乌克兰和美国官员说法，美国共享的情报使乌克兰得以对远离前线的俄罗斯重要能源资产实施打击，其中包括多家炼油厂。官员称，这是一项旨在削弱俄方经济实力的协调行动。针对《金融时报》上述爆料，白宫、泽连斯基办公室和乌克兰外交部没有立即回应置评请求。俄罗斯外交部也没有立即发表评论。"
  },
  {
    "cls_id": 2166831,
    "title": "三一重工通过港交所上市聆讯",
    "ctime": "2025-10-12 18:56:14",
    "content": "【三一重工通过港交所上市聆讯】财联社10月12日电，利弗莫尔证券显示，三一重工股份有限公司更新聆讯后资料集，意味着该公司港交所IPO通过聆讯，保荐人为中信证券。"
  },
  {
    "cls_id": 2166833,
    "title": "滴普科技通过港交所上市聆讯",
    "ctime": "2025-10-12 18:58:49",
    "content": "【滴普科技通过港交所上市聆讯】财联社10月12日电，利弗莫尔证券显示，滴普科技股份有限公司更新聆讯后资料集，意味着该公司港交所IPO通过聆讯，联席保荐人为中信证券、民银资本、国泰君安国际、浦银国际、交银国际。"
  },
  {
    "cls_id": 2166836,
    "title": "八马茶业通过港交所上市聆讯",
    "ctime": "2025-10-12 19:02:11",
    "content": "【八马茶业通过港交所上市聆讯】财联社10月12日电，利弗莫尔证券显示，八马茶业股份有限公司更新聆讯后资料集，意味着该公司港交所IPO通过聆讯，保荐人为华泰国际、农银国际、天风国际。"
  },
  {
    "cls_id": 2166837,
    "title": "剑桥科技通过港交所上市聆讯",
    "ctime": "2025-10-12 19:14:35",
    "content": "【剑桥科技通过港交所上市聆讯】利弗莫尔证券显示，上海剑桥科技股份有限公司更新聆讯后资料集，意味着该公司港交所IPO通过聆讯，独家保荐人为国泰君安国际。"
  },
  {
    "cls_id": 2166840,
    "title": "提醒：国新办13日上午10时就2025年前三季度进出口情况举行新闻发布会",
    "ctime": "2025-10-12 19:16:25",
    "content": "【提醒：国新办13日上午10时就2025年前三季度进出口情况举行新闻发布会】财联社10月12日电，国务院新闻办公室定于2025年10月13日（星期一）上午10时举行新闻发布会，海关总署副署长王军介绍2025年前三季度进出口情况，并答记者问。"
  },
  {
    "cls_id": 2166497,
    "title": "【金牌纪要库】高端稀土永磁需求连连攀升，龙头企业通过季度合同和套期保值有效消化稀土成本涨幅，这三家头部企业利润弹性高增，另外工业自动化和机器人行业也在不断贡献高端磁材新增长极",
    "ctime": "2025-10-12 19:23:40",
    "content": "①头部稀土永磁企业利润喜人！高端稀土永磁需求连连攀升，龙头企业通过季度合同和套期保值有效消化稀土成本涨幅，这三家头部企业利润弹性高增；②工业自动化和机器人行业也在不断贡献高端磁材新增长极，这家企业凭借与特斯拉的合作先发优势，其机器人关节专用磁材已通过重要测试；③稀土价格维持高位震荡并存进一步上行的可能性，这两家企业为矿端环节绝对龙头，另外两家凭借独特资源优势和技术壁垒占据细分市场。"
  },
  {
    "cls_id": 2166846,
    "title": "国泰海通证券：外部冲击造成的资产下跌 是增持中国市场的良机",
    "ctime": "2025-10-12 19:47:47",
    "content": "【国泰海通证券：外部冲击造成的资产下跌 是增持中国市场的良机】财联社10月12日电，国泰海通证券报告认为，与4月冲击不同，当下贸易风险的边界相对清晰，国内金融稳定条件也更明朗，因此外部冲击是扰动，不会终结趋势。投资更应看到中国“转型牛”内在确定性的趋势：中国转型加快、无风险收益下沉与资本市场改革。当下中国社会和投资人关于“找资产”的需求持续井喷，尤其是发展逻辑坚实的优质资产，因此，外部局势的冲突和扰动所造成的资产下跌反而是买点。地缘冲击和调整难免，但时间不会久，幅度可控，是增持中国的时机。国泰海通认为风格不会切换，聚焦产业发展、反内卷和稳定价值。1）中国AI创新与国产化进展提速，新一轮资本开支扩张周期出现；国产半导体设备“deepseek时刻”或临近，推荐：港股互联网/电子半导体/国防军工/传媒/机器人等。2）金融板块在经历调整后，股息回报和稳定价值提高，推荐：券商/银行/保险。3）反内卷的背后是经济治理思路的转变，有助打破或修正此前充分定价的通缩预期，看好格局改善的周期品：有色（稀土）/化工/钢铁/新能源等。"
  },
  {
    "cls_id": 2166848,
    "title": "荷兰冻结闻泰半导体资产 安世外籍高管们要求转让控股权",
    "ctime": "2025-10-12 19:49:22",
    "content": "【荷兰冻结闻泰半导体资产 安世外籍高管们要求转让控股权】财联社10月12日电，闻泰科技22日公告，荷兰政府要求闻泰科技的控股子公司安世不得对资产、知识产权等进行调整，为期一年。与此同时，安世的首席法务官、首席财务官等外籍高管向法院提交请求，要求启动调查。荷兰企业法庭已经暂停了闻泰科技委派的安世半导体CEO履行相关职务。记者从相关渠道获悉，安世的部分高管们提出的一系列要求中，包括闻泰科技转让安世的股权，甚至是控股权。 (第一财经)"
  },
  {
    "cls_id": 2166849,
    "title": "阿富汗政府：不会将巴格拉姆空军基地交给其他国家",
    "ctime": "2025-10-12 19:50:29",
    "content": "【阿富汗政府：不会将巴格拉姆空军基地交给其他国家】财联社10月12日电，阿富汗政府发言人扎比乌拉·穆贾希德12日在首都喀布尔举行的记者会上否认一些媒体有关阿富汗与美国就巴格拉姆空军基地达成协议的报道，并表示，阿富汗人不会将本国的任何土地交给其他任何国家。"
  },
  {
    "cls_id": 2166850,
    "title": "10月12日周日《新闻联播》要闻20条",
    "ctime": "2025-10-12 19:59:30",
    "content": "【10月12日周日《新闻联播》要闻20条】财联社10月12日电，今天《新闻联播》主要内容有：\n1、《习近平关于妇女儿童和妇联工作论述摘编》《习近平关于注重家庭家教家风建设论述摘编》多语种版出版发行；\n2、【新思想引领新征程】我国妇女事业发展水平全方位跃升； \n3、一批“十四五”重点工程建设稳步推进； \n4、新疆立足资源禀赋推动高质量发展； \n5、外资持续加大在中国创新研发投入； \n6、今年以来我国快递业务量超1500亿件； \n7、【活力中国调研行】湖北天门：服装电商带火一座城； \n8、2025年“秋招”全面展开； \n9、《深入推动服务型制造创新发展实施方案（2025—2028年）》印发； \n10、中国农业发展银行全力保障连阴雨天气影响地区粮食收购； \n11、两部门组织开展全国受灾群众冬春救助工作； \n12、《养老机构认知障碍老年人照护指南》国家标准发布实施； \n13、2025北京朝阳国际灯光消费季启动；\n14、“炫彩中国·清新福建”全球推介会在京举行； \n15、中国馆获大阪世博会大型自建馆展示金奖； \n16、哈马斯称13日开始释放以方被扣押人员 以方称开始转送巴方被扣押人员 以军空袭黎南部重型机械 黎总统强烈谴责； \n17、美政府“停摆”超10天 美媒称美使用国防研发资金付军饷 美国卫生及教育等部门开始大规模裁员； \n18、俄称打击乌交通设施 乌称袭击俄炼油厂； \n19、伊朗称没有必要与英法德重启伊核谈判； \n20、美炸药厂爆炸致16人死亡。"
  },
  {
    "cls_id": 2166852,
    "title": "本轮巴以冲突已致加沙地带67806人死亡",
    "ctime": "2025-10-12 20:00:13",
    "content": "【本轮巴以冲突已致加沙地带67806人死亡】财联社10月12日电，加沙地带卫生部门发表声明称，在过去的24小时中，加沙地带卫生部门在当地找到124具遗体，加沙地带医疗机构接收33名伤员。声明表示，自2023年10月7日新一轮巴以冲突爆发以来，以军在加沙的军事行动已导致67806人死亡、170066人受伤。"
  },
  {
    "cls_id": 2166855,
    "title": "闻泰科技：对安世半导体个别外籍管理层以“合规”为名、行夺权之实的行为予以谴责",
    "ctime": "2025-10-12 20:05:04",
    "content": "【闻泰科技：对安世半导体个别外籍管理层以“合规”为名、行夺权之实的行为予以谴责】10月12日晚间，闻泰科技发表声明称，荷兰政府以莫须有的“国家安全”为由，对安世半导体实施全球运营冻结，是基于地缘政治偏见的过度干预，而非基于事实的风险评估。此举严重违背了欧盟一贯倡导的市场经济、公平竞争和国际经贸规则。安世半导体个别外籍管理层试图通过法律程序强行改变安世半导体股权结构，其诉求与荷兰政府指令高度联动，本质是借政治压力剥夺股东权利、颠覆公司合法治理结构。公司对此类以“合规”为名、行夺权之实的行为予以谴责。小财注：闻泰科技22日公告，荷兰政府要求闻泰科技的控股子公司安世不得对资产、知识产权等进行调整，为期一年。"
  },
  {
    "cls_id": 2166856,
    "title": "财联社10月12日电，据报道，黑石集团就物流仓储交易正洽谈向Tritax Big Box出售约10亿英镑资产。",
    "ctime": "2025-10-12 20:08:53",
    "content": "财联社10月12日电，据报道，黑石集团就物流仓储交易正洽谈向Tritax Big Box出售约10亿英镑资产。"
  },
  {
    "cls_id": 2166858,
    "title": "马达加斯加总统称该国有人试图“非法武力夺权”",
    "ctime": "2025-10-12 20:15:41",
    "content": "【马达加斯加总统称该国有人试图“非法武力夺权”】财联社10月12日电，据央视新闻，当地时间10月12日，马达加斯加总统安德里·拉乔利纳发表声明，称“有人试图在共和国领土上夺取政权，这完全违反了宪法和民主原则”。10月11日，一些士兵加入了大规模抗议活动。部分叛变的军人宣布将控制该国所有军事力量。当日，总理扎菲桑博呼吁政府与各方进行对话并加强团结。9月25日开始，马达加斯加爆发因长时间缺水缺电而引发的大规模抗议活动。9月29日，拉乔利纳解散政府，总理克里斯蒂安·恩察伊被解职。10月6日，拉乔利纳任命陆军将军吕芬·福蒂纳·扎菲桑博为总理。"
  },
  {
    "cls_id": 2166859,
    "title": "喀麦隆举行总统选举",
    "ctime": "2025-10-12 20:17:28",
    "content": "【喀麦隆举行总统选举】财联社10月12日电，据央视新闻，当地时间10月12日，喀麦隆举行总统选举投票，包括现任总统保罗·比亚在内共12名候选人参选。此次选举约有800万选民登记投票，投票站于当地时间8时至18时开放，全部投票于12日当日完成。选举结果将在15日内公布，采取简单多数制，即票数最多者赢得选举。"
  },
  {
    "cls_id": 2166860,
    "title": "财联社10月12日电，思摩尔国际第三季度营收42.0亿元，同比增长27.2%；调整后利润4.442亿元，同比增长4.0%。",
    "ctime": "2025-10-12 20:22:37",
    "content": "财联社10月12日电，思摩尔国际第三季度营收42.0亿元，同比增长27.2%；调整后利润4.442亿元，同比增长4.0%。"
  },
  {
    "cls_id": 2166763,
    "title": "【风口研报·公司】核心战略金属出口管制力度再提升，这家行业龙头不仅享有资源供给和配额等多方面优势，且后续战略地位也将随之升华；策略：本轮冲击不会导致A股市场重复今年4月行情，但可能需要较长时间消化",
    "ctime": "2025-10-12 20:34:13",
    "content": "①核心战略金属出口管制力度再提升，这家行业龙头不仅享有资源供给和配额等多方面优势，且后续战略地位也将随之升华；\n②周策略：本轮冲击不会导致A股市场重复今年4月行情，但可能需要较长时间消化。"
  },
  {
    "cls_id": 2166862,
    "title": "财联社10月12日电，据报道，法国航空暂停往返马达加斯加航班，为期两天。",
    "ctime": "2025-10-12 20:37:57",
    "content": "财联社10月12日电，据报道，法国航空暂停往返马达加斯加航班，为期两天。"
  },
  {
    "cls_id": 2166864,
    "title": "以军称南方司令部部队在加沙地带保持战备状态",
    "ctime": "2025-10-12 20:42:01",
    "content": "【以军称南方司令部部队在加沙地带保持战备状态】财联社10月12日电，据央视新闻，当地时间10月12日，以色列国防军发布消息称，根据停火框架，以色列南方司令部部队在加沙地带保持战备状态。以军表示，其南方司令部部队继续沿更新后的战线部署，以符合停火协议框架和被扣押人员遣返的要求。同时，部队还将继续在该地区开展行动，以消除对士兵、以色列居民的任何直接威胁。"
  },
  {
    "cls_id": 2166866,
    "title": "冲突以来数量最多 400辆援助物资卡车将进入加沙",
    "ctime": "2025-10-12 20:59:08",
    "content": "【冲突以来数量最多 400辆援助物资卡车将进入加沙】财联社10月12日电，据央视新闻，当地时间10月12日，埃及红新月会已将其位于北西奈省首府阿里什的后勤中心的准备状态提升至最高水平，当天派出了新一轮巴以冲突以来数量最多的援助物资卡车。总计有400辆运载人道主义援助物资的卡车将进入加沙地带。据悉，这一批运载的援助物资总重超过9000吨，包括超过6000吨食品和面粉，1000吨基本医疗和救援物资，包括移动厕所、帐篷和毛毯，以及超过2000吨的燃料。"
  },
  {
    "cls_id": 2166863,
    "title": "下周资本市场大事提醒：中国通胀、外贸数据出炉；新修订的反不正当竞争法将施行；寒武纪发布三季度财报；鲍威尔讲话",
    "ctime": "2025-10-12 21:00:07",
    "content": "【下周资本市场大事提醒：中国通胀、外贸数据出炉；新修订的反不正当竞争法将施行；寒武纪发布三季度财报；鲍威尔讲话】\n1、国务院新闻办公室定于2025年10月13日（周一）上午10时举行新闻发布会，海关总署副署长王军介绍2025年前三季度进出口情况，并答记者问。\n2、下周，中国人民银行或将公布9月M0、M1和M2等数据，以及9月社会融资规模、新增人民币贷款等数据。\n3、中国国家统计局将于10月15日公布9月CPI、PPI数据。\n4、财政部将于10月15日在香港特别行政区发行2025年第五期人民币国债，发行规模为110亿元，具体发行安排将在香港金融管理局债务工具中央结算系统(CMU)公布。\n5、中国外汇交易中心优化“互换通”运行机制，自10月13日起提高每日净限额至450亿元。\n6、新修订的反不正当竞争法10月15日起施行，进一步完善数字经济领域公平竞争规则。\n7、下周，央行公开市场将有10210亿元逆回购到期。其中，周四、五分别到期6120亿元、4090亿元。\n8、根据“十个工作日”原则，成品油将迎调价窗口，本轮调价窗口为10月13日24时。\n9、寒武纪将于10月17日发布2025年第三季度财报。\n10、下周A股共有39家公司限售股陆续解禁，合计解禁34.32亿股，按10月10日收盘价计算，解禁总市值为820.33亿元。\n11、下周将有5只新股发行。具体来看，10月13日发行的是马可波罗，申购代码为001386；10月14日发行的是禾元生物，申购代码为787765；10月15日发行的是超颖电子，申购代码为732175；10月16日发行的是西安奕材，申购代码为787783；10月17日发行的是必贝特，申购代码为787759。\n12、第138届广交会将于10月15日至11月4日分三期在广州举办。本届广交会展览面积达155万平方米。展位总数7.46万个，参展企业超3.2万家，均创历史新高。\n13、2025世界VR产业大会将于2025年10月19日至20日在江西省南昌市举办。\n14、2025年IMF和世界银行秋季年会将于10月13日(周一)至10月18日(周六)在华盛顿特区的国际货币基金组织和世界银行集团总部举行。\n15、甲骨文将于10月13日至16日在拉斯维加斯举办全球AI大会。\n16、10月13日（周一）将在埃及召开主题为“沙姆沙伊赫和平峰会”的国际会议。据悉，美国总统特朗普等二十多个国家的领导人将出席。\n17、作为美联储10月议息会议静默期开始前的最后一周，鲍威尔将在北京时间周三凌晨发表讲话。\n18、高盛、花旗将于周二盘前发布财报；美国银行、阿斯麦将于周三盘前发布财报；台积电将于周四盘前发布财报。\n19、SpaceX计划于下周实施“星舰”第11次试飞；今年累计涨幅达到150%的火箭实验室（Rocket Lab）也将在下周为日本卫星公司Synspective执行发射任务。\n20、多个经济体公布重要经济数据。10月13日，俄罗斯将公布8月进出口数据；10月14日，日本将公布9月M2、M3数据，德国将公布9月CPI数据，法国将公布10月IEA公布月度石油市场报告；10月15日，美国将公布9月CPI数据；10月16日，英国将公布8月工业生产指数、8月制造业生产指数，欧盟将公布8月商品进出口金额，美国将公布9月PPI数据；10月17日，欧盟将公布9月CPI数据。\n21、10月13日（周一）诺贝尔经济学奖获奖人选公布。\n22、比利时工会组织将于当地时间10月14日发起全国性罢工。"
  },
  {
    "cls_id": 2166870,
    "title": "以方称以军已撤离至“黄线” 以被扣押人员预计于13日凌晨获释",
    "ctime": "2025-10-12 21:21:30",
    "content": "【以方称以军已撤离至“黄线” 以被扣押人员预计于13日凌晨获释】财联社10月12日电，以色列政府发言人表示，以色列国防军已撤离至黄线，期待所有被扣押人员尽快获释。该发言人称，以色列被扣押人员将于当地时间13日的凌晨时分获释，在所有生还的被扣押人员获释后，以色列方面将准备接收28具遇难者遗体。在确认被扣押人员获释后，巴勒斯坦方面的被扣押人员也将得到释放。"
  },
  {
    "cls_id": 2166874,
    "title": "以色列代表将不会出席在埃及举行的和平峰会",
    "ctime": "2025-10-12 21:27:48",
    "content": "【以色列代表将不会出席在埃及举行的和平峰会】财联社10月12日电，以色列总理办公室表示，以色列代表将不会出席于13日在埃及沙姆沙伊赫举行的和平峰会。 (央视新闻)"
  },
  {
    "cls_id": 2166875,
    "title": "黄河即将发生2025年第1号洪水",
    "ctime": "2025-10-12 21:30:56",
    "content": "【黄河即将发生2025年第1号洪水】财联社10月12日电，受近期降雨影响，黄河中游支流汾河、渭河发生超警洪水，黄河中游干流出现明显洪水过程。潼关水文站将于10月13日凌晨涨至警戒流量（5000立方米每秒），黄河将出现2025年第1号洪水，15日前后将出现约6000立方米每秒的洪峰流量。水利部于10月12日20时针对山西、河南、陕西三省启动洪水防御Ⅳ级应急响应，并先后派出3个工作组分赴黄河中下游协助指导防汛工作。"
  }
]