[
  {
    "cls_id": 2125398,
    "title": "财联社8月26日电，美国商务部取消74亿美元拜登时期半导体制造研究资助计划。",
    "ctime": "2025-08-26 00:00:53",
    "content": "财联社8月26日电，美国商务部取消74亿美元拜登时期半导体制造研究资助计划。"
  },
  {
    "cls_id": 2125405,
    "title": "中国驻美国大使馆提醒：中国赴美留学生谨慎选择赴休斯敦航线入境",
    "ctime": "2025-08-26 00:21:33",
    "content": "【中国驻美国大使馆提醒：中国赴美留学生谨慎选择赴休斯敦航线入境】财联社8月26日电，据中国驻美大使馆微信公众号，目前美高校开学季到来，中国留学生入境美国进入高峰期。近期，数名中国留学生自休斯敦乔治·布什洲际机场入境时，遭美海关边境执法人员无端盘查、滋扰，所携电子设备被检查，甚至有人被限制人身自由长达80多个小时，最终被无理遣返回国，严重损害中国留学生的合法权益。中国驻美国大使馆已就此向美方提出严正交涉，敦促美方纠正错误，停止针对中国留学生的选择性、歧视性执法。中国驻美国大使馆谨提醒拟来美留学人员，谨慎选择自休斯敦乔治·布什洲际机场入境。慎重考虑来美留学入境时可能遇到的问题，并注意以下事项。\n\n一、请提前准备好有效护照及签证，确保护照有效期在6个月以上，留学签证及留学身份状态证明I-20SEVIS有效。\n\n二、美海关边境执法人员可能查验留学生所持证件，审查赴美理由，检查手机、电脑等电子设备，近期还增加了对留学生社交媒体的审查，请大家确保自身言行合法合规。\n\n三、如遇美海关边境执法人员盘查，请客观如实回答相关问题，理性配合，妥善应对；如遇不公正对待，请记下现场执法人员信息，认真核对须签署的文书内容并索要备份，留存必要证据，并及时联系驻美使领馆寻求协助，事后可通过其主管部门美国海关和边境保护局（CBP）官方网站进行投诉。如遇入境受阻，可尝试与执法人员协商申请中止入境，如获准可避免留下被拒绝入境及遣返记录。\n\n四、按照美海关相关规定，履行申报手续，不要携带违禁品，特别留意关于药品、食品、种子、液体、现金等的规定，如有违规，严重情况下不仅物品会被没收，当事人也可能面临罚款、拘留甚至刑事处罚。"
  },
  {
    "cls_id": 2125407,
    "title": "特朗普：即使州长没有要求 也准备下令向城市派遣军队",
    "ctime": "2025-08-26 00:23:12",
    "content": "【特朗普：即使州长没有要求 也准备下令向城市派遣军队】财联社8月26日电，据央视新闻，当地时间8月25日，美国总统特朗普表示，他已准备下令向城市部署部队，即使州长没有提出请求。"
  },
  {
    "cls_id": 2125409,
    "title": "美国总统特朗普与韩国总统李在明在白宫会晤",
    "ctime": "2025-08-26 00:40:27",
    "content": "【美国总统特朗普与韩国总统李在明在白宫会晤】财联社8月26日电，据央视新闻，当地时间8月25日，美国总统特朗普与韩国总统李在明在美国白宫进行会晤。"
  },
  {
    "cls_id": 2125410,
    "title": "美国总统特朗普：很快将对医药征收关税",
    "ctime": "2025-08-26 00:45:26",
    "content": "【美国总统特朗普：很快将对医药征收关税】财联社8月26日电，美国总统特朗普称，将把药品价格降至当前价格的1/1400至1/1500，将处理美国药品价格的成本数字。很快将对医药征收关税。 (第一财经)"
  },
  {
    "cls_id": 2125411,
    "title": "黎真主党领导人：拒绝解除武装 反对分阶段放弃武器",
    "ctime": "2025-08-26 00:49:29",
    "content": "【黎真主党领导人：拒绝解除武装 反对分阶段放弃武器】财联社8月26日电，据央视新闻，当地时间25日下午，黎巴嫩真主党领导人纳伊姆·卡西姆发表讲话，拒绝解除真主党武装。\n\n他重申“抵抗力量”仍然是黎巴嫩国防和尊严的重要支柱，并强调其作用比以往任何时候都更加重要，特别是在侵略和外国干涉日益增多的情况下，没有解除真主党武装的余地。\n\n他警告称以色列可能会占领、破坏和杀戮，但真主党将与之进行对抗。卡西姆坚决反对任何分阶段放弃武器的想法，并表示在以色列履行义务之前，此类讨论为时过早。\n\n卡西姆还表示，真主党的立场是与黎巴嫩武装部队合作，并称后者是保卫国家的主要力量。他还表示，“抵抗力量”是军队的补充支援系统，尤其是在冲突时期。\n\n当天早些时候，以色列总理内塔尼亚胡表示，如果黎巴嫩武装部队“采取必要措施解除黎真主党的武装”，以色列将从黎巴嫩南部的5个军事哨所撤军。"
  },
  {
    "cls_id": 2125412,
    "title": "财联社8月26日电，美国总统特朗普表示，“不知道普京与泽连斯基是否会见面。会晤将由乌克兰和俄罗斯安排，普京和泽连斯基希望我参加会晤”。",
    "ctime": "2025-08-26 01:10:34",
    "content": "财联社8月26日电，美国总统特朗普表示，“不知道普京与泽连斯基是否会见面。会晤将由乌克兰和俄罗斯安排，普京和泽连斯基希望我参加会晤”。"
  }
]