[
  {
    "cls_id": 2083777,
    "title": "以色列总理指责哈马斯拒绝停火协议 称行动目标不变",
    "ctime": "2025-07-14 00:06:37",
    "content": "【以色列总理指责哈马斯拒绝停火协议 称行动目标不变】财联社7月14日电，据央视新闻报道，以色列总理内塔尼亚胡在其社交媒体账号发布视频称，他近期对美国的访问“非常成功”。视频中，内塔尼亚胡驳斥了有关他阻碍达成加沙停火协议的指控，他说：“总有媒体重复巴勒斯坦伊斯兰抵抗运动（哈马斯）的宣传说辞，说我拒绝协议，但他们一直是错的。我们接受了美国中东问题特使威特科夫提出的协议，也接受了调解各方提出的修订版本，是哈马斯拒绝了。”内塔尼亚胡还表示，哈马斯寻求继续留在加沙，以便重新武装并再次袭击以色列，他称不会接受这一点，会尽一切努力带回被扣押的以色列公民，并消灭哈马斯。"
  },
  {
    "cls_id": 2083778,
    "title": "美联邦航空管理局：波音飞机的燃油开关锁是安全的",
    "ctime": "2025-07-14 00:34:34",
    "content": "【美联邦航空管理局：波音飞机的燃油开关锁是安全的】财联社7月14日电，据央视新闻报道，知情人士表示，美国联邦航空管理局（FAA）和波音公司已私下发布通知，称波音飞机的燃油开关锁是安全的。通知称，尽管燃油控制开关的设计（包括锁定功能）在各种波音飞机型号上都很相似，但美国联邦航空管理局不认为这个问题是一个不安全状况，并对包括787型号在内的任何波音飞机型号颁布适航指令。"
  },
  {
    "cls_id": 2083780,
    "title": "英国一小型飞机坠毁 目击者称看到“巨大火球”",
    "ctime": "2025-07-14 01:00:34",
    "content": "【英国一小型飞机坠毁 目击者称看到“巨大火球”】财联社7月14日电，一架小型飞机当地时间7月13日下午在英国埃塞克斯郡绍森德机场坠毁。有现场目击者称，看到“巨大火球”“浓烟四起”。英国警方暂未公布伤亡信息，并建议民众暂时避免前往该区域。"
  },
  {
    "cls_id": 2083781,
    "title": "美参议院发布调查报告：特朗普遭枪击源于安全疏漏",
    "ctime": "2025-07-14 01:13:54",
    "content": "【美参议院发布调查报告：特朗普遭枪击源于安全疏漏】财联社7月14日电，据央视新闻报道，美国国会参议院当地时间7月13日发布的调查报告显示，去年7月13日宾夕法尼亚州巴特勒市竞选集会上特朗普遭枪击源于“一连串本可避免的安全疏漏”。报告严厉批评美国特勤局“纪律涣散”，包括在袭击发生后未对相关责任人作出开除处理。"
  },
  {
    "cls_id": 2083782,
    "title": "俄国防部称控制顿涅茨克地区两个村庄",
    "ctime": "2025-07-14 01:32:28",
    "content": "【俄国防部称控制顿涅茨克地区两个村庄】财联社7月14日电，据新华社报道，俄罗斯国防部13日发布通报说，俄军控制了顿涅茨克地区的卡尔·马克思村和尼古拉耶夫卡村。据塔斯社援引俄军事专家安德烈·马罗奇科的话报道，控制卡尔·马克思村是俄军在顿涅茨克南部方向推进过程中的又一胜利。随着俄军继续推进并控制剩余的两处居民点，俄军有望完全控制顿涅茨克地区南部边界。另据《俄罗斯报》报道，卡尔·马克思村位于顿涅茨克地区与第聂伯罗彼得罗夫斯克州的交界处。"
  },
  {
    "cls_id": 2083783,
    "title": "巴基斯坦发生两起交通事故 已致10人死亡",
    "ctime": "2025-07-14 02:09:14",
    "content": "【巴基斯坦发生两起交通事故 已致10人死亡】财联社7月14日电，巴基斯坦救援部门官员确认，当地时间7月13日在该国旁遮普省发生2起交通事故。其中一起发生在巴哈瓦尔布尔，两车相撞导致5人丧生、3人受伤。另有一辆客运车辆在查克里附近发生侧翻，导致至少5人死亡，另有41人受伤。"
  },
  {
    "cls_id": 2083785,
    "title": "美中东问题特使：对加沙停火谈判充满希望",
    "ctime": "2025-07-14 02:14:23",
    "content": "【美中东问题特使：对加沙停火谈判充满希望】财联社7月14日电，据央视新闻报道，美国中东问题特使威特科夫当地时间7月13日表示，他对加沙停火谈判充满希望，他将于当日在新泽西州会见卡塔尔高级官员。以色列与哈马斯自本月6日起在卡塔尔首都多哈就加沙地带停火和交换被扣押人员等问题展开新一轮间接谈判。"
  },
  {
    "cls_id": 2083786,
    "title": "以色列称其“最先进”通信卫星由美公司发射升空",
    "ctime": "2025-07-14 02:15:47",
    "content": "【以色列称其“最先进”通信卫星由美公司发射升空】财联社7月14日电，据央视新闻报道，以色列外交部和以色列航空航天工业公司7月13日说，美国太空探索技术公司当天在佛罗里达州用“猎鹰9”火箭将一颗以色列国产通信卫星送入太空。以色列外交部在社交媒体上说，这颗卫星代号为“自由1”，造价约2亿美元，堪称“太空里的智能手机”，可以为以色列的战略和民用通信工作15年。负责研发“自由1”的以色列航空航天工业公司称，这颗卫星是以色列制造的该国“史上最先进通信卫星”，这次成功发射代表“以色列太空技术的一次历史性飞跃”。"
  },
  {
    "cls_id": 2083788,
    "title": "叙南部苏韦达省爆发武装冲突已致10人死亡",
    "ctime": "2025-07-14 02:26:59",
    "content": "【叙南部苏韦达省爆发武装冲突已致10人死亡】财联社7月14日电，据新华社援引叙利亚电视台13日报道，叙南部苏韦达省当日爆发武装冲突，目前已造成10人死亡、50人受伤。"
  },
  {
    "cls_id": 2083789,
    "title": "马克龙：法国军费预算未来两年将额外增加65亿欧元",
    "ctime": "2025-07-14 02:48:07",
    "content": "【马克龙：法国军费预算未来两年将额外增加65亿欧元】财联社7月14日电，据央视新闻报道，法国总统马克龙当地时间7月13日晚发表讲话宣布，法国军费预算2026年额外增加军费支出35亿欧元，2027年再增加30亿欧元，届时法国军费总额将达到640亿欧元，与2017年320亿欧元预算相比翻倍。他表示，这是一次“新的、可信的、不可或缺的努力”。这项开支将通过“更多的经济活动和生产”来筹资，不会依赖举债。"
  },
  {
    "cls_id": 2083790,
    "title": "美国大峡谷国家公园遭野火侵袭 多栋建筑被烧毁",
    "ctime": "2025-07-14 03:01:46",
    "content": "【美国大峡谷国家公园遭野火侵袭 多栋建筑被烧毁】财联社7月14日电，美国亚利桑那州大峡谷国家公园证实，大峡谷北缘的一座历史悠久的旅馆已被野火摧毁。大峡谷国家公园主管表示，这座旅馆是大峡谷国家公园北缘唯一的住宿处，现已被大火吞噬。游客中心、加油站、污水处理厂、一些员工宿舍和一栋行政大楼也被大火烧毁。公园负责人当天表示，污水处理厂起火导致氯气泄漏，迫使消防员和徒步旅行者撤离内峡谷，氯气比空气重，会迅速沉降到内峡谷等海拔较低地区，对健康构成威胁。据称，大峡谷国家公园北缘及其附近地区有两场野火正在肆虐。"
  },
  {
    "cls_id": 2083791,
    "title": "尼日利亚前总统布哈里逝世",
    "ctime": "2025-07-14 03:04:53",
    "content": "【尼日利亚前总统布哈里逝世】财联社7月14日电，尼日利亚前总统穆罕马杜·布哈里当地时间7月13日在英国伦敦一家诊所去世，终年82岁。"
  },
  {
    "cls_id": 2083792,
    "title": "南非宣布成立委员会 彻查执法机构被渗透指控",
    "ctime": "2025-07-14 03:10:21",
    "content": "【南非宣布成立委员会 彻查执法机构被渗透指控】财联社7月14日电，据央视新闻报道，南非总统拉马福萨当地时间7月13日晚发表电视讲话，宣布成立独立司法调查委员会，彻查犯罪集团渗透执法系统的严重指控。7月6日，南非夸祖鲁-纳塔尔省警察局局长恩兰拉·姆赫瓦纳齐中将提出实名指控，称一个犯罪集团已渗透至南非执法及情报机构内部。他称，现任警察部长塞索·姆楚努涉嫌干预警方调查。拉马福萨13日宣布成立司法调查委员会，全面调查相关指控。该委员会将重点审查犯罪集团在执法机构内的活动、警方调查是否遭人为操控，以及涉事官员的具体责任。"
  },
  {
    "cls_id": 2083793,
    "title": "以色列总检察长指控内塔尼亚胡顾问涉嫌泄密",
    "ctime": "2025-07-14 03:34:45",
    "content": "【以色列总检察长指控内塔尼亚胡顾问涉嫌泄密】财联社7月14日电，据央视新闻报道，以色列总检察长加莉·巴哈拉夫-米亚拉当地时间7月13日表示，将起诉以总理内塔尼亚胡顾问约纳坦·乌里奇，乌里奇被控将总理办公室的机密文件泄露给德国媒体。根据总检察长办公室的说法，乌里奇涉嫌多项国家安全罪名，包括故意传递机密信息以危害国家安全、非法持有机密信息及销毁证据等。有关材料高度敏感，泄露可能危及国家安全和人员生命。"
  },
  {
    "cls_id": 2083794,
    "title": "喀麦隆总统保罗·比亚宣布参加2025年总统选举",
    "ctime": "2025-07-14 03:40:27",
    "content": "【喀麦隆总统保罗·比亚宣布参加2025年总统选举】财联社7月14日电，喀麦隆现任总统保罗·比亚正式宣布将参加于2025年10月12日举行的总统选举。比亚现年92岁。1982年11月6日，阿希乔总统辞职，时任总理的比亚依宪法继任总统。"
  },
  {
    "cls_id": 2083795,
    "title": "以军将提交加沙“人道主义城”建设计划方案",
    "ctime": "2025-07-14 03:59:34",
    "content": "【以军将提交加沙“人道主义城”建设计划方案】财联社7月14日电，据央视新闻报道，应以色列总理内塔尼亚胡要求，以色列国防军当晚将在一场有限范围的安全内阁会议上，提交有关在加沙拉法建设“人道主义城”的计划方案。据称，以军将在会上明确表示将根据政府指令行动，但同时预计会发出谨慎的提醒。以军官员将指出，从开工到“人道主义城”真正投入使用，预计需要3至5个月时间。此外，以色列国防与安全机构还担心，坚持推动该计划可能会阻碍当前在多哈进行的加沙停火和交换被扣押人员谈判。据悉，当晚的会议内容还包括以军更新后的撤军路线图，该路线图拟提交给多哈调解方。然而，当地媒体报道称，以色列政治高层仍担心，即便是新版方案，恐怕也难以打破当前的谈判僵局。"
  },
  {
    "cls_id": 2083796,
    "title": "加拿大一架波音737客机发动机起火",
    "ctime": "2025-07-14 04:18:10",
    "content": "【加拿大一架波音737客机发动机起火】财联社7月14日电，加拿大西捷航空公司当地时间7月13日在一份声明中称，12日23时左右，一架停泊在温哥华国际机场的波音客机发动机发生“小型排气管起火”，机组人员使用滑梯疏散了数十名乘客，目前暂无人员伤亡报告。温哥华国际机场的一位发言人在一份声明中表示，这架波音737 MAX 8飞机已停飞进行维修。此次事故并未影响机场运营或航班时刻表。加拿大运输安全委员会随后表示，已派出一个调查小组，负责“收集信息并评估事故情况”。"
  },
  {
    "cls_id": 2083797,
    "title": "美国得州遭遇暴雨 或再次面临洪水灾害",
    "ctime": "2025-07-14 04:31:24",
    "content": "【美国得州遭遇暴雨 或再次面临洪水灾害】财联社7月14日电，洪水席卷美国得克萨斯丘陵地区仅一周多后，受雷暴天气影响，得克萨斯州中部部分地区遭遇暴雨、洪水和快速的河水上涨，该地区可能再次面临洪水灾害。据了解，得州圣萨巴县东南部发布了山洪紧急状态，该地区六小时内降雨量达15至20厘米，由于降雨，圣萨巴县部分地区已被下达强制疏散令。据美国国家气象局称，在得克萨斯州萨顿，洪水导致10号州际公路上的车辆抛锚，洪水正逼近一些房屋，预计圣萨巴附近的圣萨巴河水位将达到944.88厘米以上。"
  },
  {
    "cls_id": 2083798,
    "title": "消息人士称泽连斯基已确认乌克兰新总理人选",
    "ctime": "2025-07-14 04:52:55",
    "content": "【消息人士称泽连斯基已确认乌克兰新总理人选】财联社7月14日电，据央视新闻报道称，乌克兰总统泽连斯基已决定任命现任主管经济事务的第一副总理尤利娅·斯维里登科为新任总理，双方将于14日会晤并商讨新内阁的组成架构及人选。消息人士还透露，现任总理什梅加尔将转任国防部长，而现任防长乌梅罗夫则将调任乌克兰驻美国大使。"
  },
  {
    "cls_id": 2083799,
    "title": "英超切尔西队夺得世俱杯冠军",
    "ctime": "2025-07-14 05:26:13",
    "content": "【英超切尔西队夺得世俱杯冠军】财联社7月14日电，2025年国际足联俱乐部世界杯（世俱杯）决赛结束，英超切尔西队3比0战胜法甲巴黎圣日耳曼队，夺得冠军。"
  },
  {
    "cls_id": 2083800,
    "title": "叙利亚苏韦达省爆发武装冲突 已造成至少60人死伤",
    "ctime": "2025-07-14 05:51:27",
    "content": "【叙利亚苏韦达省爆发武装冲突 已造成至少60人死伤】财联社7月14日电，据央视新闻援引叙利亚电视台7月13日报道，叙南部苏韦达省当日爆发武装冲突，目前已造成10人死亡、50人受伤。报道没有提及更多冲突细节。苏韦达省当地医院工作人员证实本次冲突已造成10人丧生。另据总部设在英国的“叙利亚人权观察组织”消息，冲突发生在当地德鲁兹社区与贝都因部落之间，目前已造成至少18人死亡、50人受伤。该组织称，武装冲突最初爆发在苏韦达省东部穆卡瓦斯地区，冲突双方当天在此展开激烈交火，当地居民不断听到枪炮声。随后冲突蔓延至苏韦达省西部和北部地区。当地社区首领已试图调解冲突，但冲突仍存在升级可能。"
  },
  {
    "cls_id": 2083801,
    "title": "财联社7月14日电，美股股指期货开盘下跌，其中标普500指数期货跌0.5%。",
    "ctime": "2025-07-14 06:01:57",
    "content": "财联社7月14日电，美股股指期货开盘下跌，其中标普500指数期货跌0.5%。"
  },
  {
    "cls_id": 2083803,
    "title": "非人灵长类动物体内提取出成体干细胞 有助研究肌肉萎缩症等疾病新疗法",
    "ctime": "2025-07-14 06:14:50",
    "content": "【非人灵长类动物体内提取出成体干细胞 有助研究肌肉萎缩症等疾病新疗法】财联社7月14日电，美国加州大学洛杉矶分校博德干细胞研究中心和丹麦奥胡斯大学科学家合作，首次从一种名为灰鼠狐猴的小型灵长类动物体内分离出成体干细胞。这一成果为开发更接近人类临床需求的干细胞疗法铺平了道路。相关论文发表于新一期《自然·通讯》。"
  },
  {
    "cls_id": 2083804,
    "title": "“生物人工智能”系统创建",
    "ctime": "2025-07-14 06:21:25",
    "content": "【“生物人工智能”系统创建】财联社7月14日电，澳大利亚悉尼大学研究团队开发出一种名为PROTEUS的“生物人工智能（AI）”系统。该系统通过模仿自然进化过程，能在几周内创造出具有新功能的分子，为药物研发和生物技术带来突破性进展。该成果发表在最新一期《自然·通讯》期刊上，不仅展示了生物技术与AI融合的前景，更可能为个性化医疗和精准治疗提供关键工具。"
  },
  {
    "cls_id": 2083806,
    "title": "一揽子举措相继落地 金融高水平开放深度广度持续拓展",
    "ctime": "2025-07-14 06:26:41",
    "content": "【一揽子举措相继落地 金融高水平开放深度广度持续拓展】财联社7月14日电，今年以来，我国金融管理部门出台一系列政策举措，从放宽门槛、对标规则、提升跨境服务、深化互联互通等方面拓展金融开放的广度和深度，合力构建金融高水平开放新格局。专家认为，跨境金融蓬勃发展，金融市场互联互通，国际资本全球配置，上半年金融开放取得诸多“里程碑式”进展。展望未来，一些核心业务领域有望加大对外资开放力度，进一步拓展金融开放的广度和深度。 (上证报)"
  },
  {
    "cls_id": 2083807,
    "title": "沪指放量上攻突破关键点位 机构：投资者交易策略或应转向",
    "ctime": "2025-07-14 06:28:34",
    "content": "【沪指放量上攻突破关键点位 机构：投资者交易策略或应转向】财联社7月14日电，上周A股市场持续冲高，沪指连续2日站上3500点整数关口，沪深两市周五成交额突破1.7万亿元。大金融板块领涨，成为带动指数走强的主要力量。此外，半年度业绩预告密集披露，部分绩优股获得短线资金密集追逐。着眼下周，机构认为，短期来看，上证指数突破或推升市场风险偏好提升，赚钱效应进一步扩散，半年报业绩仍是资金关注的焦点。对于后续A股的交易思路，机构认为，在资金存量博弈转为增量的背景下，投资者应从交易型策略思维，转变为持股型策略思维。 (上证报)"
  },
  {
    "cls_id": 2083809,
    "title": "上半年超八成私募赚钱 股票策略业绩一马当先",
    "ctime": "2025-07-14 06:31:39",
    "content": "【上半年超八成私募赚钱 股票策略业绩一马当先】财联社7月14日电，私募上半年成绩单近日出炉。私募排排网最新统计数据显示，截至6月30日，今年以来私募证券投资基金平均收益超8%，正收益占比超八成。其中，股票策略私募业绩领先，平均收益达10%。亮眼业绩之下，私募迎来分红潮。截至7月11日，今年以来私募合计分红50亿元以上。在业内人士看来，伴随私募业绩快速修复，增量资金有望加速借基入市。而且在优质资产稀缺的背景下，机构资金正进行重新配置，权益资产将迎源源不断的资金活水。"
  },
  {
    "cls_id": 2083810,
    "title": "港股主题ETF强势吸金 机构看好港股下半年行情",
    "ctime": "2025-07-14 06:32:34",
    "content": "【港股主题ETF强势吸金 机构看好港股下半年行情】财联社7月14日电，港股主题ETF强势吸金。最近一个月，超300亿元加仓港股主题ETF。与此同时，公募持续加大对港股的布局力度，密集上报港股主题基金，部分基金公司旗下首只QDII产品即瞄准港股市场。在多家基金公司看来，当前港股估值处于相对低位，配置价值显现。据测算，截至7月10日，6月10日以来港股主题ETF净申购额合计达到324.2亿元。其中，港股创新药、科技、红利等领域持续吸引资金流入。"
  },
  {
    "cls_id": 2083811,
    "title": "全球资本关注中国市场 长线资金加速涌入",
    "ctime": "2025-07-14 06:33:49",
    "content": "【全球资本关注中国市场 长线资金加速涌入】财联社7月14日电，全球资本将目光投向中国市场。近期，海外长线资金动作频频，德国养老金斥资5000万美元委托富国资产管理（香港）有限公司布局中国权益资产，外资巨头巴克莱银行频频加仓国内ETF。与此同时，外资巨头纷纷落子中国，6月以来，多家外资私募完成私募基金管理人登记。多家外资机构表示，中国资产长期配置价值显现，蕴藏着丰富的投资机会。"
  },
  {
    "cls_id": 2083813,
    "title": "中证报头版：险资锚定“长钱长投”入市路线图",
    "ctime": "2025-07-14 06:36:38",
    "content": "【中证报头版：险资锚定“长钱长投”入市路线图】财联社7月14日电，中证报头版文章指出，今年以来，政策持续协同用力，保险资金加速向耐心资本、战略资本、长期资本靠拢。作为资本市场重要的机构投资者，险资在自身配置需求增大和长线资金入市政策鼓励下，与资本市场的“双向奔赴”正在加速展开。业内人士认为，以“长钱长投”为核心，险资入市增量政策不断推出，聚焦扩规模、拓渠道、优考核，助力险资构筑优质核心资产新底仓，夯实保险机构穿越周期的坚实基础。同时，险资以更加稳健的权益资产布局，与资本市场良性互动，丰富了资本市场健康运行的长效活水。"
  },
  {
    "cls_id": 2083814,
    "title": "新三板挂牌升温 上半年新增158家企业",
    "ctime": "2025-07-14 06:37:11",
    "content": "【新三板挂牌升温 上半年新增158家企业】财联社7月14日电，伴随北交所市场火热，新三板市场掀起挂牌热潮。通过Wind统计，今年上半年，挂牌新三板的企业数量较去年上半年增长41%，达到158家，且平均业绩表现不俗。截至2025年6月30日，新三板挂牌公司总数达到6060家。"
  },
  {
    "cls_id": 2083815,
    "title": "今年以来ETF新发市场热潮澎湃 成立数量与募集规模均超2024年全年水平",
    "ctime": "2025-07-14 06:41:17",
    "content": "【今年以来ETF新发市场热潮澎湃 成立数量与募集规模均超2024年全年水平】财联社7月14日电，今年以来，ETF掀起发行热潮。截至7月11日，今年以来成立的ETF数量以及首发募集规模均超过2024年全年水平，股票型ETF、债券型ETF的首发募集规模分别超过900亿元、500亿元。随着下半年开启，新一轮ETF上报及发行已经启动。"
  },
  {
    "cls_id": 2083816,
    "title": "黄金基金高位震荡 机构分歧显现",
    "ctime": "2025-07-14 06:42:07",
    "content": "【黄金基金高位震荡 机构分歧显现】财联社7月14日电，近期，国际金价高位持续震荡。受此影响，多只黄金主题基金近期表现不尽如人意。Wind数据显示，截至7月11日，全市场14只商品型黄金ETF近一个月以来的回报率全部为负。对于金价未来走势，市场近期分歧较大。一方面，多家投资机构继续唱多黄金；另一方面，有观点认为，黄金后续上涨动力不足，金价或呈震荡态势。"
  },
  {
    "cls_id": 2083817,
    "title": "公募集中调研科技板块 前沿技术成关注焦点",
    "ctime": "2025-07-14 06:43:53",
    "content": "【公募集中调研科技板块 前沿技术成关注焦点】财联社7月14日电，进入7月，高新科技企业的未来动向继续成为投资者关注的焦点。记者注意到，中欧基金、易方达基金、汇添富基金、广发基金、华夏基金、兴证全球基金等头部公募，近期密集调研涛涛车业、聚光科技、乐鑫科技等电子元件企业。调研重点集中在企业智能制造、AI芯片、人形机器人等前沿领域的布局与进展，投资者普遍关心技术升级路径、政策落地节奏及新业务的商业化潜力，企业则普遍表示，将稳步推进相关战略，着眼长期的技术积累与产业协同。 (证券时报)"
  },
  {
    "cls_id": 2083818,
    "title": "加沙停火谈判一周 哈马斯称进入关键时刻 以总理强硬表态",
    "ctime": "2025-07-14 06:48:30",
    "content": "【加沙停火谈判一周 哈马斯称进入关键时刻 以总理强硬表态】财联社7月14日电，据央视新闻报道，截至7月13日，正在卡塔尔首都多哈进行的新一轮加沙地带停火谈判已进行一周。谈判期间以军持续施压，发动军事行动，加沙地带民众伤亡严重。冲突双方及美国对谈判进程表态不一，哈马斯称谈判已进入“关键时刻”，以色列总理强硬表态不会放弃任何目标，美中东特使则称对谈判“充满希望”，新一轮谈判能否为本轮巴以冲突画下句号仍有待观察。"
  },
  {
    "cls_id": 2083808,
    "title": "铜价中长期或震荡上行",
    "ctime": "2025-07-14 06:51:50",
    "content": "【铜价中长期或震荡上行】财联社7月14日电，今年上半年，铜价先是震荡上行，4月初急剧下降，后又返身上行。上海钢联数据显示，上半年国内电解铜价格在72073元/吨至82725元/吨的区间内震荡。展望下半年，业内人士认为，短期内，伦敦、纽约两市期铜的价差或走阔。矿端扰动仍未休，铜的基本面仍然偏紧。若美联储下半年降息节奏符合市场预期，铜价或获得宏观经济层面的支撑。中长期看，铜价或仍震荡上行。"
  },
  {
    "cls_id": 2083467,
    "title": "【研选】智元、宇树中标1.24亿人形机器人订单，行业商业化进程迎来重要里程碑事件，分析师看好产业链上具备确定性的优质公司；这家公司投资类项目沉淀可观运营资产体量，运营业务产生丰富的交通数据资产",
    "ctime": "2025-07-14 06:53:31",
    "content": "①智元、宇树中标1.24亿人形机器人订单，行业商业化进程迎来重要里程碑事件，分析师看好产业链上具备确定性的优质公司；\n②这家公司投资类项目沉淀可观运营资产体量，运营业务产生丰富的交通数据资产。"
  },
  {
    "cls_id": 2083825,
    "title": "俄摧毁美制防空系统 乌击退俄多次进攻",
    "ctime": "2025-07-14 07:05:53",
    "content": "【俄摧毁美制防空系统 乌击退俄多次进攻】财联社7月14日电，据央视新闻报道，俄罗斯国防部当地时间7月13日发布战报称，过去一天，俄军在顿涅茨克地区控制了2个定居点。俄军打击了乌克兰军工企业、乌军无人机操作员培训中心和临时部署点等目标，摧毁美制“爱国者”防空系统的2套发射装置和1座雷达站。俄军防空系统则摧毁了乌军9枚航空炸弹和215架无人机。乌克兰武装部队总参谋部13日发布战况信息称，截至当天下午，前线共发生97次战斗，其中波克罗夫斯克方向的战斗最为激烈。乌军击退了俄军多次进攻。"
  },
  {
    "cls_id": 2083820,
    "title": "黄仁勋将在北京举行媒体吹风会",
    "ctime": "2025-07-14 07:07:54",
    "content": "【黄仁勋将在北京举行媒体吹风会】财联社7月14日电，据参考消息援引路透社7月13日报道，英伟达公司一名高管13日表示，该公司首席执行官黄仁勋将于7月16日在北京举行媒体吹风会。"
  },
  {
    "cls_id": 2083829,
    "title": "俄副外长：俄乌将继续直接谈判",
    "ctime": "2025-07-14 07:10:19",
    "content": "【俄副外长：俄乌将继续直接谈判】财联社7月14日电，据央视新闻报道，当地时间14日，俄罗斯外交部副部长加卢津表示，虽然第三轮谈判的具体日期尚未确定，但是俄罗斯与乌克兰的直接谈判会继续进行。"
  },
  {
    "cls_id": 2083835,
    "title": "美国一警员遭枪击",
    "ctime": "2025-07-14 07:20:52",
    "content": "【美国一警员遭枪击】财联社7月14日电，据央视新闻报道，当地时间7月13日，美国肯塔基州列克星敦发生枪击案，造成多人受伤，其中包括一名警员。枪击案导致嫌疑人在内一共3人死亡。伤者正在接受治疗，目前具体伤者人数及伤势程度尚未公布。"
  },
  {
    "cls_id": 2083838,
    "title": "美联储7月维持利率不变的概率为93.3%",
    "ctime": "2025-07-14 07:24:22",
    "content": "【美联储7月维持利率不变的概率为93.3%】财联社7月14日电，据CME“美联储观察”：美联储7月维持利率不变的概率为93.3%，降息25个基点的概率为6.7%。美联储9月维持利率不变的概率为59.7%，累计降息25个基点的概率为36.2%，累计降息50个基点的概率为4.1%。"
  },
  {
    "cls_id": 2083840,
    "title": "黑龙江制造业创新中心奖补政策落地",
    "ctime": "2025-07-14 07:27:54",
    "content": "【黑龙江制造业创新中心奖补政策落地】财联社7月14日电，据“黑龙江发布”，黑龙江制造业创新中心奖补政策落地，省级按科研设备购置投入的30%，每年最高补300万，国家级一次性奖1000万，千万级资金加速企业研发成果产业化进程。"
  },
  {
    "cls_id": 2083847,
    "title": "高温黄色预警：19省区市有高温天气 陕西河南新疆局地或超40℃",
    "ctime": "2025-07-14 07:33:30",
    "content": "【高温黄色预警：19省区市有高温天气 陕西河南新疆局地或超40℃】财联社7月14日电，中央气象台7月14日6时继续发布高温黄色预警：预计7月14日白天，新疆吐鲁番盆地和南疆盆地及北疆沿天山一带、内蒙古西部、宁夏中北部、陕西中南部、山西西南部、河北中南部和东北部、北京中南部、天津大部、山东中西部、河南、安徽大部、江苏南部、浙江大部、湖北、湖南中北部、江西北部、贵州东部、四川盆地、重庆等地有35℃以上高温天气，其中，新疆吐鲁番盆地、河北南部、山东西部、河南大部、山西西南部、陕西关中、湖北北部和西部、重庆大部、四川东部、湖南北部等地部分地区最高气温37～39℃，陕西关中、河南中部、新疆吐鲁番盆地等地局地可达40℃以上。"
  },
  {
    "cls_id": 2083848,
    "title": "马斯克称将就特斯拉投资xAI举行股东投票",
    "ctime": "2025-07-14 07:34:01",
    "content": "【马斯克称将就特斯拉投资xAI举行股东投票】财联社7月14日电，特斯拉首席执行官埃隆・马斯克在社交平台回复帖子称，“（特斯拉投资xAI）这不由我说了算。如果由我决定，特斯拉早就投资xAI了。我们将就此事举行股东投票。”"
  },
  {
    "cls_id": 2083842,
    "title": "今日申购指南及新股定位分析",
    "ctime": "2025-07-14 07:39:49",
    "content": "【今日申购指南及新股定位分析】财联社7月14日电，今日有2只新股申购，分别为创业板的山大电力，沪市主板的技源集团；无新股上市。"
  },
  {
    "cls_id": 2083849,
    "title": "361度：主品牌产品二季度线下渠道零售额同比增约10%",
    "ctime": "2025-07-14 07:39:54",
    "content": "【361度：主品牌产品二季度线下渠道零售额同比增约10%】财联社7月14日电，361度在港交所公告，361°主品牌产品（线下渠道）于2025年第二季度的零售额（以零售价值计算）较2024年同期比较录得约10%的正增长。361°电子商务平台产品于2025年第二季度的整体流水较2024年同期比较录得约20%的正增长。"
  },
  {
    "cls_id": 2083841,
    "title": "投资日历：周一资本市场大事提醒",
    "ctime": "2025-07-14 07:40:57",
    "content": "【投资日历：周一资本市场大事提醒】\n①今日共有2只新股申购，为创业板的山大电力（301609）、沪主板的技源集团（603262）。\n②国新办将于7月14日举行新闻发布会，介绍2025年上半年金融统计数据情况。\n③国新办将于7月14日就2025年上半年进出口情况举行新闻发布会。\n④世界化学工程大会暨第21届亚太化工联盟大会将于7月14日至18日召开。\n⑤今日中盐化工将披露半年报。\n⑥今日有1065亿元7天期逆回购到期。\n⑦今日将公布中国6月进口、出口年率等数据。"
  },
  {
    "cls_id": 2083850,
    "title": "多只债券型基金二季度规模增长超100%",
    "ctime": "2025-07-14 07:40:59",
    "content": "【多只债券型基金二季度规模增长超100%】财联社7月14日电，公募基金二季报正陆续披露中。Wind资讯数据显示，截至7月13日，已有35只公募基金率先发布二季报，其中多只产品当期规模增长均超100%。二季度，中国宏观经济环境趋于稳健，经济增长预期增强。分析人士表示，由于二季度中国宏观经济整体向好，投资者对固定收益类产品的信心有所提升，资金配置向部分收益稳定的债券型基金优化。"
  },
  {
    "cls_id": 2083852,
    "title": "多只权益类基金二季报披露 基金经理调仓新动向揭晓",
    "ctime": "2025-07-14 07:41:55",
    "content": "【多只权益类基金二季报披露 基金经理调仓新动向揭晓】财联社7月14日电，随着公募基金2025年第二季度报告陆续披露，多只权益类基金运作情况揭晓。记者梳理发现，截至7月13日发稿时，已有银华基金、长城基金、德邦基金、华富基金、同泰基金5家公募机构旗下共计17只权益类基金披露二季报。多只权益类基金在二季度进一步提高股票仓位，维持高仓位运作。基金经理也根据市场变化积极调整投资组合，整体来看，机器人、金融科技、医药等领域的投资机会受到青睐。"
  },
  {
    "cls_id": 2083766,
    "title": "【点金互动易】该企业与HW等合作的支付方案已落地；稀土永磁+可控核聚变，数千吨高端稀土永磁产品项目获验收，这家公司产品服务国内和国际核聚变项目",
    "ctime": "2025-07-14 07:44:18",
    "content": "①该企业与HW等合作的支付方案已落地；\n②稀土永磁+可控核聚变，数千吨高端稀土永磁产品项目获验收，这家公司产品服务国内和国际核聚变项目；\n③今日盘前精选涉及关键词主要有稳定币、虚拟资产交易、光刻胶、周杰伦、新凯来等。"
  },
  {
    "cls_id": 2083853,
    "title": "财联社7月14日电，日本5月核心机械订单同比下降4.4%，预期3.4%，前值6.60%。",
    "ctime": "2025-07-14 07:51:08",
    "content": "财联社7月14日电，日本5月核心机械订单同比下降4.4%，预期3.4%，前值6.60%。"
  },
  {
    "cls_id": 2083854,
    "title": "35家A股上市银行年度分红密集落地",
    "ctime": "2025-07-14 07:51:46",
    "content": "【35家A股上市银行年度分红密集落地】财联社7月14日电，7月份以来，多家A股上市银行陆续发布利润分配实施公告。数据显示，截至7月13日，在42家A股上市银行中，已有35家完成2024年的年度分红。中信证券首席经济学家明明对记者表示，在低利率时代，以银行股为代表的高分红资产成为了投资者追求稳健收益的重要方向。上市银行分红比例的进一步提升，有助于推动银行股价上行和银行经营质量逐步提升的良性循环。 (证券时报)"
  },
  {
    "cls_id": 2083866,
    "title": "缅甸发生3.8级地震 震源深度10公里",
    "ctime": "2025-07-14 08:09:42",
    "content": "【缅甸发生3.8级地震 震源深度10公里】财联社7月14日电，中国地震台网正式测定：07月14日08时01分在缅甸（北纬21.71度，东经99.69度）发生3.8级地震，震源深度10千米。"
  },
  {
    "cls_id": 2083787,
    "title": "【九点特供】涉及本币结算、央行数字货币！人行与埃及央行签署谅解备忘录，机构称mBridge或可成为SWIFT系统的有效替代方案，这家公司可协助金融机构接入mBridge场景；“第一桶铀”成功生产下线",
    "ctime": "2025-07-14 08:12:07",
    "content": "①涉及本币结算、央行数字货币！人行与埃及央行签署谅解备忘录，机构称mBridge或可成为SWIFT系统的有效替代方案，这家公司可协助金融机构接入mBridge场景；\n②重大突破！中核集团宣布“第一桶铀”成功生产下线，分析师看好铀价易涨难跌，第三轮牛市将长期持续，这家公司参股中核资源公司，铀矿资源注入可期；\n③现货白银涨约4%，现货银价爆拉至近14年新高。"
  },
  {
    "cls_id": 2083868,
    "title": "玖龙东莞、泉州基地瓦楞纸价格明起上调",
    "ctime": "2025-07-14 08:14:09",
    "content": "【玖龙东莞、泉州基地瓦楞纸价格明起上调】财联社7月14日电，玖龙纸业自7月15日起东莞基地地龙牌瓦楞纸价格上调30元/吨（USD4元）；玖龙纸业泉州基地自7月15日起，泉州基地瓦楞纸上调30元/吨。"
  },
  {
    "cls_id": 2083867,
    "title": "特朗普将于9月对英国进行国事访问",
    "ctime": "2025-07-14 08:14:34",
    "content": "【特朗普将于9月对英国进行国事访问】财联社7月14日电，据环球网援引英国路透社、《卫报》等媒体报道，白金汉宫当地时间14日表示，英国国王查尔斯三世将于9月接待美国总统特朗普进行第二次国事访问。访问时间定于9月17日至19日。"
  },
  {
    "cls_id": 2083870,
    "title": "中信建投：“上台阶”行情有望延续",
    "ctime": "2025-07-14 08:15:09",
    "content": "【中信建投：“上台阶”行情有望延续】财联社7月14日电，中信建投研报指出，流动性充裕叠加市场情绪升温，推动A股上台阶。外部环境也较为有利，积极情绪或蔓延至A股。展望后市，我们继续维持战略乐观判断，目前海内外宏观环境、市场风险偏好和新赛道结构性景气均出现积极信号，预计市场有望进一步“上台阶”。短期来看，在连续3周市场大涨后，A股阶段性回调压力正在上升，但市场整体系统性风险不大，股权风险溢价指标显示目前仍然处在机会水平附近。因此依然看好后市行情，整体维持偏高仓位，若短期市场出现调整则是布局良机。"
  },
  {
    "cls_id": 2083865,
    "title": "古尔曼：苹果将迎十年来最大规模“洗牌”",
    "ctime": "2025-07-14 08:16:26",
    "content": "【古尔曼：苹果将迎十年来最大规模“洗牌”】《科创板日报》14日讯，当地时间7月13日，据知名科技记者古尔曼报道，苹果公司首席运营官杰夫・威廉姆斯日前宣布将于今年晚些时候退休，将拉开苹果十年来最大规模高管层洗牌的序幕。报道称，苹果CEO库克很有可能至少还会执掌苹果五年。他预计苹果管理层将进行全面调整的一个原因是：苹果公司的许多高管都已60多岁。他们每个人都赚了数亿美元，而且自己不可能担任CEO的职位，因此对他们中的许多人来说，退休时间到了。"
  },
  {
    "cls_id": 2083879,
    "title": "中信建投：CXO行业海外需求维持复苏 订单业绩持续改善",
    "ctime": "2025-07-14 08:23:42",
    "content": "【中信建投：CXO行业海外需求维持复苏 订单业绩持续改善】财联社7月14日电，中信建投研报表示，随着2024年海外市场逐渐回暖，部分国内CXO企业2024年新签订单端展现良好增长趋势，2025年上半年整体海外需求仍旧较好，2025年有望逐渐在业绩上开始体现；国内投融资整体处于底部，恢复预计仍需要一定时间。细分来看，临床前及临床CRO行业2024年下半年价格底部企稳，2025年部分细分领域需求有所增加。CDMO早期项目价格战有所趋缓，海外业务增长强于国内。CXO行业2025年一季度整体开始恢复增长，但部分企业受2024年一季度基数较高影响仍有所承压，2025年二季度行业预期维持复苏趋势。"
  },
  {
    "cls_id": 2083880,
    "title": "中信证券：稀土价格有望稳中有进 持续推荐产业链战略配置价值",
    "ctime": "2025-07-14 08:27:09",
    "content": "【中信证券：稀土价格有望稳中有进 持续推荐产业链战略配置价值】财联社7月14日电，中信证券指出，7月10日，MP Materials宣布与美国国防部建立合作关系，认为其签订的协议反映出美国高度重视稀土永磁供给的独立性，以及美国本土生产镨钕金属的高成本，进一步凸显出稀土资源战略价值。需求方面，新能源汽车、空调、工业机器人等需求持续增长，人形机器人商业化进程加速有望打开稀土永磁远期需求增长空间。此外，出口逐步恢复叠加东南亚雨季下供给刚性提升，稀土价格有望稳中有进，进而带动产业链公司盈利能力持续提升，持续推荐稀土产业链战略配置价值。"
  },
  {
    "cls_id": 2083881,
    "title": "特朗普再提将向乌克兰提供“爱国者”导弹",
    "ctime": "2025-07-14 08:27:22",
    "content": "【特朗普再提将向乌克兰提供“爱国者”导弹】财联社7月14日电，据央视新闻报道，当地时间13日，美国总统特朗普在马里兰州安德鲁斯联合基地再次表示，美国将向乌克兰运送“爱国者”防空导弹。特朗普拒绝透露将运送多少，但表示会运送一些。"
  },
  {
    "cls_id": 2083878,
    "title": "财联社7月14日早间新闻精选",
    "ctime": "2025-07-14 08:28:03",
    "content": "【财联社7月14日早间新闻精选】\n1、外交部长王毅7月12日在吉隆坡出席东亚合作年度系列外长会期间应询向记者介绍中美外长会晤情况。王毅表示，中方全面阐述了我们对待中美关系的原则立场，相信增进了美方对中方的了解，也为两国外交团队下一步的交往铺设了道路。可以用几个词来概括一下，那就是：加强接触、防止误判、管控分歧、拓展合作。\n2、据中央纪委国家监委驻中国证券监督管理委员会纪检监察组、江苏省纪委监委消息，中国证监会原发行监管部副主任李筱强被开除党籍，中国证监会原法律部副主任吴国舫被“双开”。\n3、上交所正式发布《科创板上市公司自律监管指引第5号——科创成长层》等配套业务规则，存量32家未盈利企业将自指引发布实施之日起进入科创成长层；个人投资者参与科创成长层股票交易门槛仍为“50万元资产＋2年经验”。\n4、国有保险公司三年以上长周期考核机制全面落地，增加五年周期指标，将净资产收益率由“当年度指标+三年周期指标”调整为“当年度指标+三年周期指标+五年周期指标”，权重分别为30%、50%、20%。\n5、工信部发布信息化和工业化融合2025年工作要点，实施“人工智能+制造”行动，支持企业在重点场景应用通用大模型、行业大模型和智能体。\n6、2025年医保目录调整正式启动，今年首次新增的商保创新药目录，主要聚焦创新程度高、临床价值大、患者获益显著，但因超出“保基本”定位暂时无法纳入基本目录的药品。\n7、现货市场上，多晶硅现货价格大幅回升，硅片厂商纷纷提价。机构表示，光伏下游对涨价接受度有限，观望居多，实际成交有限。\n8、紫金矿业预计上半年净利润约232亿元，同比增长54%。利民股份上半年净利预增719.25%-782.27%。澜起科技上半年净利预增85.50%-102.36%。高德红外上半年净利同比预增735%-957%。三和管桩上半年净利同比预增3091%-3889%。\n9、*ST苏吴公告，可能被实施重大违法强制退市。康华生物筹划控制权变更事项，股票停牌。元道通信涉嫌财务数据虚假记载，被证监会立案。交大昂立因涉嫌信息披露违法违规被证监会立案。\n10、ST东时公告，实际控制人徐雄因操纵证券市场罪一审被判有期徒刑六年六个月并处罚金1.7亿元。\n11、宇信科技发布投资者关系活动记录表，公司表示正在积极探索研究将稳定币布局引入日常零售生活场景。\n12、京北方公告，天津和道拟减持不超3%公司股份。金证股份股东拟合计减持不超3.04%公司股份。\n13、大智慧预计上半年净亏损280万元-420万元。\n14、东方财富公告，哈富证券获香港证监会批准提供虚拟资产交易服务。\n15、福达合金拟购买TOPCon电池银浆公司光达电子不低于51%的股权。德固特筹划购买浩鲸科技100%股份，股票复牌。招商轮船子公司拟不超过18亿元收购安通控股股份。\n16、美股三大指数上周五集体收跌，道指跌0.63%，纳指跌0.22%，标普500指数跌0.33%。道指上周累跌1.02%，标普累跌0.31%，纳指累跌0.08%。\n17、埃隆·马斯克创办的太空探索技术公司（SpaceX）已同意向其创办的人工智能初创公司xAI投资20亿美元，这是SpaceX最大的外部投资之一，占xAI近期50亿美元股权融资的近一半。\n18、墨西哥官方表示，鉴于美国宣布自8月1日起对墨西哥输美产品征收30%的新关税，墨西哥政府认为这是“不公平待遇”，墨西哥已开始与美国进行谈判，以保护边境企业和就业。\n19、最新数据显示，黄仁勋身家达1440亿美元，超过了沃伦·巴菲特（1430亿美元），位列全球第九。\n20、墨西哥外交部和经济部在一份联合声明中表示，鉴于美国宣布自8月1日起对墨西哥输美产品征收30%的新关税，墨西哥政府认为这是“不公平待遇”，墨西哥已开始与美国进行谈判，以保护边境企业和就业。\n21、乌克兰外交部发言人格奥尔基·季希11日说，美国对乌克兰的军事援助已恢复。他还表示，乌美双方计划本周举行多层级的会晤。"
  },
  {
    "cls_id": 2083882,
    "title": "华泰证券：下半年重卡景气度或继续上行 看好头部重卡与供应链的释放弹性",
    "ctime": "2025-07-14 08:29:12",
    "content": "【华泰证券：下半年重卡景气度或继续上行 看好头部重卡与供应链的释放弹性】财联社7月14日电，华泰证券指出，根据第一商用车网，2025年6月重卡批销/上牌分别实现9.2万/约6.4万辆，同比高增29%/36%，实现4月以来的“批零三连涨”，华泰证券认为核心驱动力在于“以旧换新”政策效果在全国范围内加速显现。展望2025年下半年，预计重卡行业批发量同比增速约23%，景气度上行有望带动行业头部企业和供应链利润释放。推荐头部车企，轮胎推荐具备“国内重卡受益”和“非涉案（欧洲双反调查）基地大产能”属性的头部轮胎企业。"
  },
  {
    "cls_id": 2083883,
    "title": "中信证券：乘风显示升级趋势 Mini LED大有可为",
    "ctime": "2025-07-14 08:29:57",
    "content": "【中信证券：乘风显示升级趋势 Mini LED大有可为】财联社7月14日电，中信证券认为，Mini LED背光与直显作为当前显示技术升级的明确方向，相较传统LED市场具有更高的增速及盈利能力，其行业红利有望向少数龙头厂商集中。看好先发卡位、工艺能力持续升级迭代的厂商保持相对领先的综合竞争力，充分享受Mini/Micro行业发展的红利；此外设备、系统端具有更优良的竞争格局及更显著的增长弹性，看好相关厂商未来的发展前景。"
  },
  {
    "cls_id": 2083887,
    "title": "中信证券：美国通胀压力或于今年下半年逐步显现",
    "ctime": "2025-07-14 08:34:19",
    "content": "【中信证券：美国通胀压力或于今年下半年逐步显现】财联社7月14日电，中信证券指出，在特朗普关税政策下，此前美国多家主要零售、制造商与汽车企业已陆续发布提价预告。因美国企业普遍具备较强的成本转嫁意愿与能力，关税政策对于通胀抬升的压力不容忽视。从宏观指标来看，一些美国通胀领先指标已在释放未来美国通胀面临上行压力的信号，美国通胀压力或于今年下半年逐步显现。"
  },
  {
    "cls_id": 2083890,
    "title": "特朗普再扬言让鲍威尔辞职",
    "ctime": "2025-07-14 08:36:04",
    "content": "【特朗普再扬言让鲍威尔辞职】财联社7月14日电，据央视新闻，当地时间13日，美国总统特朗普再次表示希望美联储主席鲍威尔辞职。据悉，特朗普在马里兰州安德鲁斯联合基地的停机坪上表示，如果美联储主席鲍威尔辞职，那将是一件好事。特朗普说，“我希望他辞职，他应该辞职，因为他对国家非常不利”。"
  },
  {
    "cls_id": 2083893,
    "title": "我国高温将达近期鼎盛 南方降雨减少减弱",
    "ctime": "2025-07-14 08:40:10",
    "content": "【我国高温将达近期鼎盛 南方降雨减少减弱】财联社7月14日电，未来三天（7月14日至16日），我国高温继续增多、增强，明后两天高温将达近期鼎盛，势力范围从华北直抵华南，河南等局地或打破同期最高温纪录，需注意防暑。同时，南方降雨继续减少、减弱，北方的东北、华北等地多阵雨或雷雨天气。"
  },
  {
    "cls_id": 2083896,
    "title": "财联社7月14日电，10年期日本国债收益率上涨4.5个基点至1.545%，为5月23日以来的最高水平，",
    "ctime": "2025-07-14 08:46:53",
    "content": "财联社7月14日电，10年期日本国债收益率上涨4.5个基点至1.545%，为5月23日以来的最高水平，"
  },
  {
    "cls_id": 2083899,
    "title": "两市融资余额增加21.67亿元",
    "ctime": "2025-07-14 08:48:32",
    "content": "【两市融资余额增加21.67亿元】财联社7月14日电，截至7月11日，上交所融资余额报9377.52亿元，较前一交易日增加20.61亿元；深交所融资余额报9189.3亿元，较前一交易日增加1.06亿元；两市合计18566.82亿元，较前一交易日增加21.67亿元。"
  },
  {
    "cls_id": 2083910,
    "title": "财联社7月14日电，富时中国A50指数期货在上一交易日夜盘收跌0.33%的基础上高开，现跌0.2%。",
    "ctime": "2025-07-14 09:00:22",
    "content": "财联社7月14日电，富时中国A50指数期货在上一交易日夜盘收跌0.33%的基础上高开，现跌0.2%。"
  },
  {
    "cls_id": 2083911,
    "title": "国内期货主力合约涨跌不一 沪银、SC原油涨超2%",
    "ctime": "2025-07-14 09:00:29",
    "content": "【国内期货主力合约涨跌不一 沪银、SC原油涨超2%】财联社7月14日电，国内期货主力合约涨跌不一，沪银、SC原油涨超2%，焦炭、焦煤、烧碱、低硫燃料油（LU）涨超1%。跌幅方面，淀粉、玉米、硅铁跌超1%。"
  },
  {
    "cls_id": 2083913,
    "title": "财联社7月14日电，日本10年期国债收益率上升5个基点至1.55%。",
    "ctime": "2025-07-14 09:06:45",
    "content": "财联社7月14日电，日本10年期国债收益率上升5个基点至1.55%。"
  },
  {
    "cls_id": 2084023,
    "title": "海关总署：当前个别国家滥施关税 我们有底气、有信心、有能力应对各种风险挑战",
    "ctime": "2025-07-14 10:33:30",
    "content": "【海关总署：当前个别国家滥施关税 我们有底气、有信心、有能力应对各种风险挑战】财联社7月14日电，海关总署副署长王令浚表示，面对单边主义、保护主义，我们不断扩大“朋友圈”，拉紧经贸合作纽带，大力提振企业信心，共同应对外部环境的急剧变化。上半年，我国对190多个国家和地区进出口实现增长，贸易规模超过500亿元的伙伴数量达到61个，比去年同期增加了5个。在对欧盟、日本、英国等传统市场实现增长的同时，新兴市场贡献了更多的增量，上半年对非洲进出口1.18万亿元，增长14.4%，对中亚进出口3572亿元，增长13.8%。“爬坡过坎，关键是提振信心”。最新一期中国海关贸易景气调查结果显示，出口企业和进口企业信心都连续两个月回升。当前，个别国家滥施关税，违背国际贸易规则，给全球经济发展带来严峻挑战，近期多个国际组织都下调了今年全球的贸易增速。尽管面临外部不确定性，但多元稳定的市场、创新优质的产品、应变求新的外贸主体，让我们有底气、有信心、有能力应对各种风险挑战。"
  },
  {
    "cls_id": 2084030,
    "title": "海关总署：上半年全国水运进出口集装箱装卸量6741万标箱 增长11.3%",
    "ctime": "2025-07-14 10:36:14",
    "content": "【海关总署：上半年全国水运进出口集装箱装卸量6741万标箱 增长11.3%】财联社7月14日电，海关总署新闻发言人、统计分析司司长吕大良今日在新闻发布会上表示，上半年，我们优化监管模式，简化通关流程，大力推进铁路快速通关业务，持续提升航空口岸通达效率。加强对重点港口集装箱装卸量变化监测调度，深化进出口货物“船边直提”“抵港直装”“离港确认”等监管模式创新，积极推进铁海联运“一单制”“一箱制”，上半年全国水运进出口集装箱装卸量6741万标箱，增长11.3%。"
  },
  {
    "cls_id": 2084028,
    "title": "海关总署：上半年我国原油、铁矿砂、大豆这三种商品进口均价同比跌幅都超过1成 拉低了整体进口增速2.7个百分点",
    "ctime": "2025-07-14 10:36:56",
    "content": "【海关总署：上半年我国原油、铁矿砂、大豆这三种商品进口均价同比跌幅都超过1成 拉低了整体进口增速2.7个百分点】财联社7月14日电，海关总署新闻发言人、统计分析司司长吕大良表示，今年上半年的进口增速，是国际贸易政策不确定性、大宗商品价格下跌等多种因素作用的结果。作为大宗商品的进口大国，大宗商品约占我国进口总值的3成，国际大宗商品价格的波动对我国进口增速的影响较大。上半年，我国原油、铁矿砂、大豆这三种商品进口均价同比跌幅都超过1成，拉低了整体进口增速2.7个百分点。"
  },
  {
    "cls_id": 2084032,
    "title": "海关总署：下一步还将对53个非洲建交国实施零关税",
    "ctime": "2025-07-14 10:38:10",
    "content": "【海关总署：下一步还将对53个非洲建交国实施零关税】财联社7月14日电，据中国网，海关总署新闻发言人、统计分析司司长吕大良在国新办发布会上表示，去年12月1日起，我国给予所有同中国建交的最不发达国家100%税目产品零关税待遇。今年上半年，我国自上述国家进口实现了两位数增长。下一步，我们还将对53个非洲建交国实施零关税，用中国的大市场带动各国共同发展。"
  },
  {
    "cls_id": 2084033,
    "title": "海关总署：上半年我国进出口规模前500大企业中 民营企业已占据218席位",
    "ctime": "2025-07-14 10:40:15",
    "content": "【海关总署：上半年我国进出口规模前500大企业中 民营企业已占据218席位】财联社7月14日电，海关总署副署长王令浚表示，上半年，民营企业出口中，装备制造业产品占半壁江山，船舶、汽车、专用装备这些硬实力产品，出口都实现了两位数增长。越来越多的民营企业在国际市场的风浪中成长壮大，上半年我国进出口规模前500大企业中，民营企业已占据218席位。"
  },
  {
    "cls_id": 2084034,
    "title": "上半年我国对欧盟平均每天进出口超150亿元",
    "ctime": "2025-07-14 10:41:12",
    "content": "【上半年我国对欧盟平均每天进出口超150亿元】财联社7月14日电，海关总署7月14日发布数据显示，今年上半年，我国对欧盟进出口2.82万亿元，同比增长3.5%，平均每天进出口超过150亿元，相当于建交时一年的贸易值。其中，自欧盟进口医疗保健品、箱包、首饰等占我国同类产品进口比重均超六成，对欧盟出口纺织服装、家用电器、笔记本电脑均实现较快增长。"
  },
  {
    "cls_id": 2084036,
    "title": "海关总署：上半年我国外资企业进出口6.32万亿元 连续5个季度保持增长",
    "ctime": "2025-07-14 10:42:46",
    "content": "【海关总署：上半年我国外资企业进出口6.32万亿元 连续5个季度保持增长】财联社7月14日电，海关总署副署长王令浚表示，外资企业为中国经济增长作出了积极贡献，也是我国外贸的重要参与者。今年上半年，我国外资企业进出口6.32万亿元，同比增长了2.4%，已连续5个季度保持增长。面对复杂多变的全球贸易形势，在华的外资企业仍然坚持深耕中国、信心不减。在全球跨境投资波动下行的背景下，越来越多的外资企业把中国作为理想、安全、有为的投资目的地。上半年，我国有进出口实绩的外资企业达到了7.5万家，创2021年以来同期新高。外资企业加快产能投资，上半年进口高端装备增长3.2%。同时，外资企业还立足长远发展，加快创新研发，上半年进口保税研发货物增长了52.1%，占全国的7成以上。当前，全球形势不确定性上升，中国的政策稳定性和规划长期性更显得珍贵，相信越来越多的外资企业将在中国有更大的作为、更好的发展。"
  },
  {
    "cls_id": 2084039,
    "title": "海关总署：上半年我国高技术产品出口增长9.2% 连续9个月保持增长",
    "ctime": "2025-07-14 10:47:55",
    "content": "【海关总署：上半年我国高技术产品出口增长9.2% 连续9个月保持增长】财联社7月14日电，海关总署新闻发言人、统计分析司司长吕大良表示，上半年，我国高技术产品出口增长9.2%，连续9个月保持增长。其中，高端机床、船舶和海洋工程装备出口增速都超过两成，仪器仪表出口增长14.7%。科技自立自强促进品牌打造，我国高技术产品出口中，自主品牌比重达32.4%，较去年同期提升了1.2个百分点。越来越多的企业紧跟国际市场需求变化，“量体裁衣”提供差异化、定制化产品。比如，对供电紧张地区，针对性研发了太阳能充电手机；对沙漠地貌较多的地区，推出了防沙尘、耐高温的发动机，得到了海外客户的点赞和好评。"
  },
  {
    "cls_id": 2084046,
    "title": "贝莱德首席中国经济学家宋宇：外资机构对中国市场关注程度明显提高",
    "ctime": "2025-07-14 10:51:03",
    "content": "【贝莱德首席中国经济学家宋宇：外资机构对中国市场关注程度明显提高】财联社7月14日电，在今日举行的贝莱德中国2025年中策略展望上，贝莱德首席中国经济学家宋宇表示，去年“924”以来政策表现出来的灵活性对市场起到明显的托底作用，有三个明显变化：一是周期性政策支持力度提高；二是强调民营经济重要作用；三是对外政策表现出更大的灵活性。在此背景下，外资对中国市场态度也出现明显的转向：一是负面情绪明显减少，二是关注程度提高。（财联社记者 闫军）"
  },
  {
    "cls_id": 2084050,
    "title": "电网设备股持续走高 欣灵电气等多股涨停",
    "ctime": "2025-07-14 10:51:36",
    "content": "【电网设备股持续走高 欣灵电气等多股涨停】财联社7月14日电，财联社7月14日电，电网设备股盘中持续走高，欣灵电气走出20CM9天4板，此前科陆电子、国电南自、思源电气、泰永长征封涨停，科润智控、和顺电气、新特电气、白云电器等跟涨。消息面上，7月11日，国家发改委网站公布《关于跨电网经营区常态化电力交易机制方案的复函》，原则同意该方案，要求国家电网公司、南方电网公司要在2025年迎峰度夏期间，依托跨电网常态化交易机制实现电力资源优化配置，更好支撑电力保供。"
  },
  {
    "cls_id": 2084052,
    "title": "海关总署：上半年我国跨境电商进出口约1.32万亿元 同比增长5.7%",
    "ctime": "2025-07-14 10:51:55",
    "content": "【海关总署：上半年我国跨境电商进出口约1.32万亿元 同比增长5.7%】财联社7月14日电，海关总署新闻发言人、统计分析司司长吕大良表示，上半年的跨境电商正式统计数据将于10月份发布，这里我先提供一个初步的测算数据。上半年，我国跨境电商进出口约1.32万亿元，同比增长5.7%。其中，出口约1.03万亿元，增长4.7%；进口约2911亿元，增长9.3%。"
  },
  {
    "cls_id": 2084053,
    "title": "财联社7月14日电，英镑兑美元汇率跌至三周低点至1.3473。",
    "ctime": "2025-07-14 10:52:23",
    "content": "财联社7月14日电，英镑兑美元汇率跌至三周低点至1.3473。"
  },
  {
    "cls_id": 2084059,
    "title": "海关总署：中美双方团队正在加紧落实伦敦框架有关成果",
    "ctime": "2025-07-14 10:53:31",
    "content": "【海关总署：中美双方团队正在加紧落实伦敦框架有关成果】财联社7月14日电，海关总署副署长王令浚在国新办新闻发布会表示，上半年，我国对美国进出口总值2.08万亿元，同比下降9.3%。其中，出口1.55万亿元，下降9.9%，进口5303.5亿元，下降7.7%。受美国所谓“对等关税”影响，中美贸易由第一季度同比增长转为第二季度同比下降，降幅达到了20.8%。近期，日内瓦、伦敦经贸会谈取得积极进展，中美贸易有所回升。6月份进出口值从5月份不到3000亿元，回升到超过3500亿元，同比降幅也明显收窄。中美经贸合作的本质是互利共赢。这既是全球化时代不可逆转的历史潮流，是产业链深度融合的客观要求，也是两国企业创新协同与民众福祉提升的现实需要。据了解，目前中美双方团队正在加紧落实伦敦框架有关成果。中方愿再次强调，日内瓦共识和伦敦框架来之不易，讹诈胁迫没有出路，对话合作才是正道。希望美方继续同中方相向而行，让合作成为中美经贸的主旋律，推动全球贸易体系重回公平与开放的轨道，为全球经济复苏和增长作出应有贡献。"
  },
  {
    "cls_id": 2084063,
    "title": "上半年五大外贸省市进出口值占我国整体比重超六成",
    "ctime": "2025-07-14 10:54:56",
    "content": "【上半年五大外贸省市进出口值占我国整体比重超六成】财联社7月14日电，海关总署7月14日发布数据，今年上半年，广东、江苏、浙江、上海、山东进出口值合计占全国进出口总值的64.1%，同比增长4.8%，高出全国整体增速1.9个百分点，拉动进出口整体增长3个百分点。"
  },
  {
    "cls_id": 2084057,
    "title": "【电报解读】我国工业机器人出口市场份额跃居全球第二，机构看好业绩确定性较强的整机龙头及零部件龙头企业，这家公司工业机器人销量位居国内前列",
    "ctime": "2025-07-14 10:55:39",
    "content": "我国工业机器人出口市场份额跃居全球第二，机构看好业绩确定性较强的整机龙头及零部件龙头企业，这家公司工业机器人销量位居国内前列，另一家拥有核心零部件自主研发能力。"
  },
  {
    "cls_id": 2084069,
    "title": "主力资金监控：北方稀土净卖出超11亿",
    "ctime": "2025-07-14 10:58:23",
    "content": "【主力资金监控：北方稀土净卖出超11亿】财联社7月14日电，财联社星矿数据显示，今日早盘主力资金净流入电网设备、电新行业、能源金属等板块，净流出计算机、非银金融、证券等板块，其中计算机板块净流出超70亿元。个股方面，中际旭创上涨，主力资金净买入4.22亿元位居首位，兄弟科技、科陆电子、潍柴动力获主力资金净流入居前；北方稀土遭净卖出超11亿元，比亚迪、包钢股份、恒宝股份主力资金净流出额居前。"
  },
  {
    "cls_id": 2084070,
    "title": "财联社7月14日电，比特币盘中突破12万美元关口，续创历史新高。",
    "ctime": "2025-07-14 10:59:28",
    "content": "财联社7月14日电，比特币盘中突破12万美元关口，续创历史新高。"
  },
  {
    "cls_id": 2084073,
    "title": "财联社7月14日电，中国6月以美元计价出口同比增长5.8%，预估为增长5.0%；以美元计价进口同比增长1.1%，预估为增长0.3%。",
    "ctime": "2025-07-14 11:00:57",
    "content": "财联社7月14日电，中国6月以美元计价出口同比增长5.8%，预估为增长5.0%；以美元计价进口同比增长1.1%，预估为增长0.3%。"
  },
  {
    "cls_id": 2084085,
    "title": "宇树科技创始人王兴兴等民营企业家将亮相中外记者见面会",
    "ctime": "2025-07-14 11:07:08",
    "content": "【宇树科技创始人王兴兴等民营企业家将亮相中外记者见面会】财联社7月14日电，据国新网7月14日消息，国务院新闻办公室将于2025年7月15日（星期二）下午3时举行“新征程上的奋斗者”中外记者见面会，请民营企业家代表围绕“弘扬企业家精神，坚定做优秀中国特色社会主义事业建设者”与中外记者见面交流。\n\n官方公布的出席人员名单包括：杭州宇树科技股份有限公司创始人兼首席执行官王兴兴，山东魏桥创业集团有限公司董事长张波，内蒙古鄂尔多斯投资控股集团有限公司总裁王臻，北京星河动力航天科技股份有限公司创始人、董事长刘百奇以及九州通医药集团股份有限公司董事长刘长云。"
  },
  {
    "cls_id": 2084087,
    "title": "财联社7月14日电，中国6月贸易顺差8259.7亿元人民币。中国6月份以人民币计价进口同比增长2.3%；6月份以人民币计价出口同比增长7.2%。",
    "ctime": "2025-07-14 11:09:41",
    "content": "财联社7月14日电，中国6月贸易顺差8259.7亿元人民币。中国6月份以人民币计价进口同比增长2.3%；6月份以人民币计价出口同比增长7.2%。"
  },
  {
    "cls_id": 2084091,
    "title": "海关总署：1至6月稀土累计出口32569.2吨 同比增长11.9%",
    "ctime": "2025-07-14 11:14:27",
    "content": "【海关总署：1至6月稀土累计出口32569.2吨 同比增长11.9%】财联社7月14日电，海关总署数据显示，中国6月稀土出口7742.2吨，1至6月累计出口32569.2吨，上年同期为29095.2吨。"
  },
  {
    "cls_id": 2084093,
    "title": "财联社7月14日电，海关总署数据显示，中国6月大豆进口1226.4万吨；1至6月累计进口4937万吨，上年同期为4848.1万吨。",
    "ctime": "2025-07-14 11:18:10",
    "content": "财联社7月14日电，海关总署数据显示，中国6月大豆进口1226.4万吨；1至6月累计进口4937万吨，上年同期为4848.1万吨。"
  },
  {
    "cls_id": 2084095,
    "title": "财联社7月14日电，海关总署数据显示，中国6月集成电路进口503.7亿个；1至6月累计进口2818.8亿个，上年同期2587.8亿个。",
    "ctime": "2025-07-14 11:19:47",
    "content": "财联社7月14日电，海关总署数据显示，中国6月集成电路进口503.7亿个；1至6月累计进口2818.8亿个，上年同期2587.8亿个。"
  },
  {
    "cls_id": 2084097,
    "title": "财联社7月14日电，摩根大通将阿斯麦控股目标价从683欧元下调至654欧元。",
    "ctime": "2025-07-14 11:24:37",
    "content": "财联社7月14日电，摩根大通将阿斯麦控股目标价从683欧元下调至654欧元。"
  },
  {
    "cls_id": 2084099,
    "title": "成品油价或迎年内第六跌 明晚过后加满一箱油少花近5元",
    "ctime": "2025-07-14 11:25:49",
    "content": "【成品油价或迎年内第六跌 明晚过后加满一箱油少花近5元】财联社7月14日电，明晚过后成品油价或将迎来年内第六次下调。由于调价周期前期OPEC+大幅增产消息带动国际油价走低，后期地缘局势冲突仍在震荡叠加美国夏季出行高峰仍在推进，能源咨询机构隆众资讯预计，7月15日24时国内汽、柴油零售价下调幅度约125元/吨，以油箱容量70升的普通私家车计算，新一轮调价后，车主们加满一箱油将少花6.7元左右，50升油箱容量的私家车加满一箱油则将少花近5元。 (一财)"
  },
  {
    "cls_id": 2084100,
    "title": "财联社7月14日电，截至目前，南向资金净买入额达40亿港元。",
    "ctime": "2025-07-14 11:26:13",
    "content": "财联社7月14日电，截至目前，南向资金净买入额达40亿港元。"
  },
  {
    "cls_id": 2084101,
    "title": "西安发布高温红色预警",
    "ctime": "2025-07-14 11:26:57",
    "content": "【西安发布高温红色预警】财联社7月14日电，西安市气象台2025年07月14日10时40分升级发布高温红色预警信号：今天至16日我市高温强度将进一步加强，预计今天白天新城区、碑林区、莲湖区、雁塔区、灞桥区、未央区、阎良区、长安区北部、高陵区、鄠邑区北部、周至县北部、西咸新区的大部分街道（乡镇）最高气温将升至40℃以上（高温红色预警信号）；蓝田县、临潼区大部最高气温升至37℃～40℃（高温橙色预警信号）；南部山区最高气温在28℃～34℃。"
  },
  {
    "cls_id": 2084103,
    "title": "国内期货主力合约涨跌不一 碳酸锂涨超3%",
    "ctime": "2025-07-14 11:30:52",
    "content": "【国内期货主力合约涨跌不一 碳酸锂涨超3%】财联社7月14日电，国内期货主力合约涨跌不一，碳酸锂涨超3%，SC原油、沪银涨超2%，低硫燃料油（LU）、花生涨超1%。跌幅方面，红枣跌超2%，沪铝、铝合金、氧化铝、硅铁跌超1%。"
  },
  {
    "cls_id": 2084105,
    "title": "午评：沪指半日涨0.43% 机器人概念股集体大涨",
    "ctime": "2025-07-14 11:32:18",
    "content": "【午评：沪指半日涨0.43% 机器人概念股集体大涨】财联社7月14日电，市场早盘震荡分化，三大指数涨跌不一。沪深两市半日成交额9723亿，较上个交易日缩量439亿。盘面上热点较为杂乱，个股上涨和下跌家数基本相当。从板块来看，机器人概念股集体大涨，中大力德涨停。电力、电网股再度走强，京运通等涨停。锂矿股表现活跃，融捷股份涨停。下跌方面，大金融股集体调整，南华期货跌停。板块方面，人形机器人、锂矿、电网设备、电力等板块涨幅居前，多元金融、游戏、数据要素、房地产等板块跌幅居前。截至收盘，沪指涨0.43%，深成指跌0.23%，创业板指跌0.74%。"
  },
  {
    "cls_id": 2084114,
    "title": "财联社7月14日电，泰国据悉有意为受关税影响的企业提供2000亿泰铢的低息贷款。",
    "ctime": "2025-07-14 11:45:15",
    "content": "财联社7月14日电，泰国据悉有意为受关税影响的企业提供2000亿泰铢的低息贷款。"
  },
  {
    "cls_id": 2084116,
    "title": "中国煤炭运销协会：加强行业自律 整治内卷式竞争 促进煤炭市场供需平衡",
    "ctime": "2025-07-14 11:46:39",
    "content": "【中国煤炭运销协会：加强行业自律 整治内卷式竞争 促进煤炭市场供需平衡】财联社7月14日电，中国煤炭运销协会近日在内蒙古鄂尔多斯组织召开五届理事会第二次（扩大）会议暨上半年煤炭经济运行分析座谈会。会议强调，当前行业内外部发展环境急剧变化，煤炭企业要充分认识煤炭供需形势错位失衡的严峻性和复杂性，严格落实电煤中长期合同制度，强化用户分级分类评估管理，完善合同失信约束性举措，推动合同履约兑现，维护电煤中长期合同制度严肃性。要守牢安全稳定底线，科学把握生产节奏，提升煤炭供给质量，加强行业自律，整治内卷式竞争，促进煤炭市场供需平衡。"
  },
  {
    "cls_id": 2084117,
    "title": "吉利控股集团上半年总销量193万辆 同比增长30%",
    "ctime": "2025-07-14 11:50:42",
    "content": "【吉利控股集团上半年总销量193万辆 同比增长30%】财联社7月14日电，吉利控股集团公布，2025年上半年吉利控股集团总销量193.17万辆，同比增长30%，其中新能源销量100.15万辆，同比增长73%。第二季度销量达98.51万辆，其中新能源销量53.81万辆。"
  },
  {
    "cls_id": 2084112,
    "title": "7月14日午间涨停分析",
    "ctime": "2025-07-14 11:53:35",
    "content": "【7月14日午间涨停分析】财联社7月14日电，今日午盘全市场共51股涨停，连板股总数16只，19股封板未遂，封板率为73%（不含ST股、退市股）。焦点股方面，上纬新材20CM4连板，森林包装反包涨停收获8天7板，联环药业走出6天5板晋级3连板。"
  },
  {
    "cls_id": 2084120,
    "title": "财联社7月14日电，日元兑美元走高，据称日本央行将考虑上调通胀预期。",
    "ctime": "2025-07-14 11:55:20",
    "content": "财联社7月14日电，日元兑美元走高，据称日本央行将考虑上调通胀预期。"
  },
  {
    "cls_id": 2084121,
    "title": "国家数据专家咨询委员会就“数据要素跨境流动互信机制”开展深入研讨",
    "ctime": "2025-07-14 11:57:09",
    "content": "【国家数据专家咨询委员会就“数据要素跨境流动互信机制”开展深入研讨】财联社7月14日电，近日，国家数据专家咨询委员会（应用组）2025年第一期内部交流研讨会在京召开。会议围绕“数据要素跨境流动互信机制”开展深入研讨。与会委员认真梳理总结前期相关研究与实践，分析了当前数据要素跨境流动面临的问题与挑战，从技术、规则、政策等多维度提出针对性意见建议。在技术层面，建议构建基于域名体系的统一数据标识体系，应用隐私计算等数字技术保障“数据可用不可见”；在规则层面，建议积极参与国际规则制定，深化数据要素跨境规则制定的国际合作；在政策层面，建议推行数据分类分级，通过试点探索差异化管理路径，构建“管放结合”的数据要素跨境流动政策环境。国家数据专家咨询委员会黄先海、丁邡、王继业、余祖俊、李晓东、邵广禄、邱泳钦、林晓东、胡善勇、章根明等委员立足各自研究领域分别发言。"
  },
  {
    "cls_id": 2084123,
    "title": "哈马斯称新一轮停火谈判进入关键时刻",
    "ctime": "2025-07-14 11:59:35",
    "content": "【哈马斯称新一轮停火谈判进入关键时刻】财联社7月14日电，据CCTV国际时讯报道，当地时间7月13日，巴勒斯坦伊斯兰圣战组织（杰哈德）控制的“巴勒斯坦今日”频道援引一名哈马斯高级官员的话报道称，正在卡塔尔首都多哈进行的新一轮加沙地带停火谈判已进入“关键时刻”，接下来几个小时的会谈至关重要，斡旋方在努力推进谈判，但以色列方面态度顽固。同日，以色列总理内塔尼亚胡称，是哈马斯拒绝了停火协议。内塔尼亚胡称，哈马斯寻求继续留在加沙，以便重新武装并再次袭击以色列，他不会接受这一点。以色列必须坚持解救被扣押人员的目标，同时要彻底摧毁哈马斯，确保加沙地带不再对以色列构成威胁。哈马斯对此没有回应。"
  },
  {
    "cls_id": 2084125,
    "title": "港股午评：恒生指数涨0.11% 恒生科技指数涨0.2%",
    "ctime": "2025-07-14 12:02:58",
    "content": "【港股午评：恒生指数涨0.11% 恒生科技指数涨0.2%】财联社7月14日电，港股午间收盘，恒生指数涨0.11%，恒生科技指数涨0.2%。比特币屡创新高，港股加密货币概念股冲高，欧科云链涨超31%，雄岸科技涨超23%，新火科技控股涨超9%。"
  },
  {
    "cls_id": 2084126,
    "title": "德国防长说不会向乌克兰提供“金牛座”导弹",
    "ctime": "2025-07-14 12:05:03",
    "content": "【德国防长说不会向乌克兰提供“金牛座”导弹】财联社7月14日电，据参考消息援引俄新社7月14日报道，德国国防部长皮斯托里乌斯接受《金融时报》采访时表示，德国政府不会向乌克兰提供“金牛座”导弹，尽管基辅提出了“最后请求”。报道称，皮斯托里乌斯在采访中讨论了德国的军备情况。他提醒，本国只剩下6套“爱国者”系统。"
  },
  {
    "cls_id": 2084127,
    "title": "塔塔钢铁已在英国启动电弧炉项目建设 预计于2027年底投产",
    "ctime": "2025-07-14 12:05:49",
    "content": "【塔塔钢铁已在英国启动电弧炉项目建设 预计于2027年底投产】财联社7月14日电，塔塔钢铁公司表示，已在其英国塔尔伯特港工厂启动电弧炉建设项目，并向交易所提交了相关声明。该项目是塔塔钢铁12.5亿英镑改造计划的一部分，其中5亿英镑由英国政府提供资金支持，预计将于2027年底投产。"
  },
  {
    "cls_id": 2084128,
    "title": "财联社7月14日电，泰国机构将2025年到访游客人数预估从4000万人次下调至3500万人次。",
    "ctime": "2025-07-14 12:10:30",
    "content": "财联社7月14日电，泰国机构将2025年到访游客人数预估从4000万人次下调至3500万人次。"
  },
  {
    "cls_id": 2084130,
    "title": "财联社7月14日午间新闻精选",
    "ctime": "2025-07-14 12:11:17",
    "content": "【财联社7月14日午间新闻精选】\n1、据海关统计，今年上半年，我国货物贸易进出口21.79万亿元，同比增长2.9%。其中，出口13万亿元，增长7.2%；进口8.79万亿元，下降2.7%。\n2、海关总署副署长王令浚在国新办新闻发布会表示，中美双方团队正在加紧落实伦敦框架有关成果。\n3、中国煤炭运销协会近日召开上半年煤炭经济运行分析座谈会。会议强调，加强行业自律，整治内卷式竞争，促进煤炭市场供需平衡。\n4、比特币突破12万美元关口，续创历史新高。\n5、截至午间收盘，上证指数涨0.43%，深证成指跌0.23%，创业板指跌0.74%。恒生指数涨0.11%，恒生科技指数涨0.2%。"
  },
  {
    "cls_id": 2084137,
    "title": "财联社7月14日电，日本20年期国债收益率上升6个基点至2.56%。",
    "ctime": "2025-07-14 12:19:03",
    "content": "财联社7月14日电，日本20年期国债收益率上升6个基点至2.56%。"
  },
  {
    "cls_id": 2084140,
    "title": "扣押搜查24处军事场所 韩特检组正式调查尹锡悦外患罪嫌疑",
    "ctime": "2025-07-14 12:24:52",
    "content": "【扣押搜查24处军事场所 韩特检组正式调查尹锡悦外患罪嫌疑】财联社7月14日电，据央视新闻报道，当地时间7月14日，韩国内乱特检组对军方无人机作战司令部、国防部、国防部防间谍司令部等24处军事相关场所展开了全方位的扣押搜查，正式对前总统尹锡悦涉嫌外患罪的情况展开调查。据韩国法律界透露，内乱特检组当天的扣押搜查地点还包括国家安保室、驻白翎岛部队、无人机作战司令部司令金龙大的住宅等。"
  },
  {
    "cls_id": 2084142,
    "title": "上半年新注册登记新能源汽车562.2万辆 同比增长27.86% 创历史新高",
    "ctime": "2025-07-14 12:33:42",
    "content": "【上半年新注册登记新能源汽车562.2万辆 同比增长27.86% 创历史新高】财联社7月14日电，据公安部统计，截至6月底，全国新能源汽车保有量达3689万辆，占汽车总量的10.27%。其中，纯电动汽车保有量2553.9万辆，占新能源汽车总量的69.23%。上半年新注册登记新能源汽车562.2万辆，同比增长27.86%，创历史新高。新能源汽车新注册登记量占汽车新注册登记量的44.97%。 (央视新闻)"
  },
  {
    "cls_id": 2084144,
    "title": "2025年上半年全国机动车达4.6亿辆 驾驶人达5.5亿人",
    "ctime": "2025-07-14 12:34:22",
    "content": "【2025年上半年全国机动车达4.6亿辆 驾驶人达5.5亿人】财联社7月14日电，据公安部统计，截至2025年6月底，全国机动车保有量达4.6亿辆，其中汽车3.59亿辆；机动车驾驶人5.5亿人，其中汽车驾驶人5.15亿人。2025年上半年全国新注册登记机动车1688万辆，新领证驾驶人1258万人。上半年新注册登记机动车1688万辆，新注册登记汽车1250万辆。2025年上半年，全国新注册登记机动车1688万辆。其中，汽车新注册登记1250万辆，同比增长0.68%。 (央视新闻)"
  },
  {
    "cls_id": 2084145,
    "title": "财联社7月14日电，国务院任免国家工作人员。任命徐启方为国务院港澳事务办公室分管日常工作的副主任（正部长级）。免去李詠箑（女）的商务部国际贸易谈判副代表职务。",
    "ctime": "2025-07-14 12:34:55",
    "content": "财联社7月14日电，国务院任免国家工作人员。任命徐启方为国务院港澳事务办公室分管日常工作的副主任（正部长级）。免去李詠箑（女）的商务部国际贸易谈判副代表职务。"
  },
  {
    "cls_id": 2084146,
    "title": "财联社7月14日电，加拿大皇家银行将标准普尔500指数2025年末目标价从5730点上调至6250点。",
    "ctime": "2025-07-14 12:41:56",
    "content": "财联社7月14日电，加拿大皇家银行将标准普尔500指数2025年末目标价从5730点上调至6250点。"
  },
  {
    "cls_id": 2084147,
    "title": "【机构调研】这家公司推出全面机器人视觉感知产品矩阵，自研计划涵盖专用ASIC算力芯片",
    "ctime": "2025-07-14 12:46:05",
    "content": "这家公司构建全技术路线3D视觉传感器体系，推出全面机器人视觉感知产品矩阵，自研计划涵盖感光芯片及专用ASIC算力芯片等。"
  },
  {
    "cls_id": 2084150,
    "title": "尹锡悦再次缺席内乱特检组传唤调查",
    "ctime": "2025-07-14 12:49:10",
    "content": "【尹锡悦再次缺席内乱特检组传唤调查】财联社7月14日电，据央视新闻报道，韩国前总统尹锡悦14日再次未出席内乱特检组的传唤调查。"
  },
  {
    "cls_id": 2084148,
    "title": "韩正会见印度外长苏杰生",
    "ctime": "2025-07-14 12:49:51",
    "content": "【韩正会见印度外长苏杰生】财联社7月14日电，据新华社报道，7月14日，国家副主席韩正在北京会见印度外长苏杰生。韩正表示，去年10月，习近平主席同莫迪总理在喀山成功会晤，引领中印关系重启再出发。中印都是发展中大国、全球南方重要成员，做相互成就的伙伴，实现“龙象共舞”，是双方正确选择。双方要进一步落实两国领导人达成的重要共识，坚持高层引领、稳步推进务实合作、尊重彼此关切，推动中印关系持续健康稳定发展。苏杰生表示，莫迪总理同习近平主席喀山会晤后，印中关系稳步改善。印方愿以领导人共识为指引，保持印中关系发展势头，推进互利合作，加强在多边机制中的沟通协调。印方支持中方作为轮值主席国办好今年的上海合作组织峰会。"
  },
  {
    "cls_id": 2084151,
    "title": "河南发布高温红色预警 部分地区将升至40℃以上",
    "ctime": "2025-07-14 12:54:12",
    "content": "【河南发布高温红色预警 部分地区将升至40℃以上】财联社7月14日电，河南省气象台7月14日12时升级发布高温红色预警：预计7月14日下午，新乡中西部、焦作、洛阳北部、郑州、开封、商丘西部、许昌东部、周口、漯河东部、驻马店部分县（市、区）最高气温将升至40℃以上。7月15日白天，黄河以北和洛阳北部、郑州、开封、商丘西部、许昌、周口北部、漯河北部部分县（市、区）最高气温将升至40℃以上。7月16日白天，黄河以南部分县（市、区）最高气温将升至40℃以上。"
  }
]