[
  {
    "cls_id": 2097544,
    "title": "哈马斯：空投援助无法掩盖以战争罪行 唯有解除封锁方可终止灾难",
    "ctime": "2025-07-28 00:08:31",
    "content": "【哈马斯：空投援助无法掩盖以战争罪行 唯有解除封锁方可终止灾难】财联社7月28日电，据央视新闻，巴勒斯坦伊斯兰抵抗运动（哈马斯）27日针对以军允许扩大对加沙地带的人道主义援助发表声明。声明指出，获取向加沙地带人民紧急提供的食品、药品和人道援助，是加沙人民的天赋权利。声明称，以色列通过空投方式投放部分援助至加沙若干地区，不过是虚假作秀、掩盖真相的手段，旨在美化其形象。同时却规避巴勒斯坦人民解除封锁的权利，并忽视国际社会要求终止以色列现政府推行的饥饿政策。声明指出，以军的空投作业与所谓“人道走廊”不过是赤裸裸的饥饿管理策略，而非真正解决饥荒。此举是在持续轰炸和饥饿威胁下强行设定新的既定事实，侵犯加沙平民生命安全和尊严，而非为他们提供全面保护与援助。"
  },
  {
    "cls_id": 2097545,
    "title": "特朗普会见冯德莱恩 称美欧达成协议的可能性为50%",
    "ctime": "2025-07-28 00:15:33",
    "content": "【特朗普会见冯德莱恩 称美欧达成协议的可能性为50%】财联社7月28日电，据央视新闻，美国总统特朗普27日在苏格兰会见欧盟委员会主席冯德莱恩。在与欧盟的贸易谈判方面，特朗普表示，美国和欧盟双方都希望看到公平，8月1日会是除钢铁和铝之外所有贸易协议的最后期限。特朗普表示，美国与欧盟有很大机会解决问题，双方达成协议的可能性为50%，可能在一个小时后就会知道结果。特朗普指出，欧洲市场非常封闭。"
  },
  {
    "cls_id": 2097546,
    "title": "柬埔寨首相将率团前往马来西亚与泰方举行会晤",
    "ctime": "2025-07-28 00:29:27",
    "content": "【柬埔寨首相将率团前往马来西亚与泰方举行会晤】财联社7月28日电，据央视新闻，柬埔寨首相洪玛奈当地时间7月27日夜间在社交媒体发文，宣布他将率领代表团，于28日前往马来西亚吉隆坡，与泰方举行会晤。泰国总理府发言人集拉育27日表示，应东盟轮值主席国马来西亚总理安瓦尔邀请，泰国代理总理普坦28日上午将率团前往马来西亚讨论地区和平方案。柬埔寨和泰国24日以来在两国边境地区发生冲突，双方互相指责对方违反国际法。根据双方公布的数据，冲突已造成上百人伤亡，逾10万民众被迫疏散至安全区域。"
  },
  {
    "cls_id": 2097547,
    "title": "泽连斯基与冯德莱恩通电话 讨论乌克兰入欧谈判准备工作等问题",
    "ctime": "2025-07-28 00:40:22",
    "content": "【泽连斯基与冯德莱恩通电话 讨论乌克兰入欧谈判准备工作等问题】财联社7月28日电，据央视新闻，乌克兰总统泽连斯基当地时间27日在社交媒体上表示，他与欧盟委员会主席冯德莱恩举行视频会谈，双方就乌克兰融入欧洲一体化进程、强化对俄制裁及国内反腐改革等议题进行深入讨论。在会谈中，泽连斯基重点介绍了乌克兰为启动欧盟成员资格谈判所做的准备工作。他表示，乌方正在全力推进相关改革，以期尽快开启首个谈判集群。他强调，乌克兰正以最高效率推进这项工作，期待在近期取得实质性进展。泽连斯基指出，乌克兰已在国内法律体系中完整纳入全部18轮欧盟制裁措施，并将持续强化制裁执行力度。"
  },
  {
    "cls_id": 2097552,
    "title": "以色列召见法国驻以代办 抗议马克龙承认巴勒斯坦国决定",
    "ctime": "2025-07-28 01:19:24",
    "content": "【以色列召见法国驻以代办 抗议马克龙承认巴勒斯坦国决定】财联社7月28日电，因法国总统马克龙近日宣布将承认巴勒斯坦国，以色列外交部长萨尔27日当天下令，由以色列外交部总干事埃登·巴尔塔尔召见法国驻以代办米卡埃尔·格里丰，表达强烈不满。法国驻以色列大使朱尔内斯目前正在休假，未出席此次召见。"
  },
  {
    "cls_id": 2097553,
    "title": "财联社7月28日电，波音防务部门工会拒绝四年期合同及20%涨薪方案。",
    "ctime": "2025-07-28 01:21:36",
    "content": "财联社7月28日电，波音防务部门工会拒绝四年期合同及20%涨薪方案。"
  },
  {
    "cls_id": 2097554,
    "title": "以色列官员称增加对加沙援助是为避免欧洲制裁",
    "ctime": "2025-07-28 01:39:36",
    "content": "【以色列官员称增加对加沙援助是为避免欧洲制裁】财联社7月28日电，据央视新闻，以色列能源和基础建设部长埃利·科亨27日在接受采访时表示，以政府决定允许恢复对加沙地带的人道援助，并非仓促之举，而是经过深思熟虑的战略决策。科亨透露，以色列外交部此前已与欧洲国家展开多轮磋商，旨在防止因加沙局势而引发对以色列的国际制裁。他还宣称，巴勒斯坦伊斯兰抵抗运动（哈马斯）希望利用加沙的局势，使国际社会做出不利于以色列的决定，但以色列没有落入陷阱。"
  },
  {
    "cls_id": 2097555,
    "title": "美国与欧盟达成15%税率关税协议",
    "ctime": "2025-07-28 01:46:14",
    "content": "【美国与欧盟达成15%税率关税协议】财联社7月28日电，据央视新闻，美国总统特朗普27日表示，美国已与欧盟达成15%税率的关税协议。特朗普表示，欧盟将比此前增加对美国投资6000亿美元，欧盟将购买美国军事装备，并将购买1500亿美元的美国能源产品。欧盟委员会主席冯德莱恩表示，欧盟与美国双方同意实行统一的15%关税税率，包括汽车在内的各类商品将适用该关税标准。冯德莱恩称，这些与美国的贸易协议将为市场带来稳定性。"
  },
  {
    "cls_id": 2097556,
    "title": "财联社7月28日电，波音公司表示，工会拒绝合同提议后，暂无谈判安排。",
    "ctime": "2025-07-28 02:10:52",
    "content": "财联社7月28日电，波音公司表示，工会拒绝合同提议后，暂无谈判安排。"
  },
  {
    "cls_id": 2097557,
    "title": "德国一客运列车脱轨 造成数人死亡",
    "ctime": "2025-07-28 02:37:23",
    "content": "【德国一客运列车脱轨 造成数人死亡】财联社7月28日电，一列客运列车当地时间27日18时10分左右在位于德国西南部的巴登-符腾堡州比伯拉赫地区脱轨，造成数人死亡，多人受伤。消防救援部门以及该州和德国联邦警察的紧急救援人员已抵达现场。据悉，发生事故的列车是德国铁路公司的一辆区域特快列车。事故发生时，车上载有约100人。来自事故现场的照片显示，一列黄白相间的火车车厢侧翻在林间轨道上。根据德国媒体的消息，此前，该地区曾遭遇暴风雨袭击。"
  },
  {
    "cls_id": 2097558,
    "title": "冯德莱恩：15%税率是欧委会能够达成的最佳结果",
    "ctime": "2025-07-28 03:04:50",
    "content": "【冯德莱恩：15%税率是欧委会能够达成的最佳结果】财联社7月28日电，据央视新闻，在与美国总统特朗普宣布欧盟美国达成重大贸易协议后，欧盟委员会主席冯德莱恩对外解释其在对美贸易谈判中的部分决定。冯德莱恩称，欧盟目前仍然过度依赖俄罗斯液化天然气，因此，从美国进口更多价格可承受的液化天然气是非常受欢迎的。在关税安排方面，冯德莱恩确认，协议中对汽车行业的关税统一定为15%。她表示，在当前形势下，15%的关税水平是欧委会能够达成的最佳结果。此外，她还证实，欧盟与美国在医药行业也达成一致，将实施15%的统一关税税率。冯恩莱恩承认，欧盟与美国尚未就烈酒领域做出决定，当天签署的贸易协定框架的细节将在未来几周内公布。"
  },
  {
    "cls_id": 2097559,
    "title": "尼日利亚中部发生沉船事故 至少13人死亡",
    "ctime": "2025-07-28 03:22:31",
    "content": "【尼日利亚中部发生沉船事故 至少13人死亡】财联社7月28日电，尼日利亚一官员27日说，尼中部尼日尔州一船只于26日发生倾覆，已造成至少13人死亡，另有多人失踪。尼日尔州应急管理局负责人阿卜杜拉希·巴巴-阿拉称，一艘木船26日在前往尼日尔州希罗罗地区一集市途中倾覆。截至27日，救援人员发现13具遇难者遗体，另有3人获救。目前尚不清楚船上乘客的具体人数，救援工作仍在进行之中。由于超载、恶劣天气及安全措施不到位等原因，沉船事故在尼日利亚时有发生。 (央视新闻)"
  },
  {
    "cls_id": 2097560,
    "title": "美商务部长：欧盟将开放其20万亿美元的市场",
    "ctime": "2025-07-28 03:35:56",
    "content": "【美商务部长：欧盟将开放其20万亿美元的市场】财联社7月28日电，据央视新闻，美国商务部长卢特尼克27日在其社交媒体上发文表示，美国总统特朗普开启了世界最大经济体之一的大门，欧盟将开放其20万亿美元的市场，并首次完全接受美国的汽车和工业标准。此外，欧盟还将从美国购买7500亿美元的能源产品，并在美国投资6000亿美元，美国对欧盟输美产品的关税将全部设定为15%。"
  },
  {
    "cls_id": 2097561,
    "title": "多地发生严重山火 希腊请求欧盟提供支援",
    "ctime": "2025-07-28 04:01:22",
    "content": "【多地发生严重山火 希腊请求欧盟提供支援】财联社7月28日电，希腊南部岛屿、伯罗奔尼撒地区以及首都雅典以北的东阿提卡地区26日均发生猛烈山火。山火导致多处房屋起火，大量居民被迫疏散。截至27日上午，伯罗奔尼撒地区、埃维亚岛、基西拉岛和克里特岛仍有5处山火在持续燃烧。受强风天气影响，基西拉岛的火情十分严峻。由于消防力量吃紧，希腊政府已向欧盟民事保护机制请求提供支援。27日，捷克消防人员已经抵达希腊。"
  },
  {
    "cls_id": 2097562,
    "title": "俄罗斯重新开通莫斯科至平壤空中直航",
    "ctime": "2025-07-28 04:37:18",
    "content": "【俄罗斯重新开通莫斯科至平壤空中直航】财联社7月28日电，从俄罗斯首都莫斯科飞往朝鲜首都平壤的航班于莫斯科时间27日19时许从谢列梅捷沃机场起飞，标志着俄罗斯时隔多年重新开通莫斯科至平壤的客运航线。俄罗斯联邦航空运输署说，该航班由俄罗斯北风航空公司运营，飞行时间约为8小时。据悉，从平壤返回莫斯科的航班定于29日起飞。俄交通运输部表示，莫斯科至平壤航班每月执飞一次。"
  },
  {
    "cls_id": 2097563,
    "title": "欧盟高官：美欧贸易协议严重失衡并损害欧洲利益",
    "ctime": "2025-07-28 04:48:56",
    "content": "【欧盟高官：美欧贸易协议严重失衡并损害欧洲利益】财联社7月28日电，在美欧双方宣布达成新的贸易协议后，欧洲议会国际贸易委员会主席贝恩德·朗格对该协议表示强烈不满，直言其既不令人满意，也不符合欧洲的根本利益。朗格指出，这是一项带有偏见的协议。他认为，尽管15%的统一税率在某种程度上带来贸易关系的可预期性和法律上的安全保障，但整体而言，这一协议远未达成平衡，甚至可能对欧洲造成长期伤害。朗格表示，欧委会对美国做出额外的6000亿美元投资承诺，以及大规模采购美国军事技术，不利于欧洲本土就业和产业发展。 (央视新闻)"
  },
  {
    "cls_id": 2097564,
    "title": "胡塞武装升级海上封锁 将袭击所有与以合作公司船只",
    "ctime": "2025-07-28 05:08:20",
    "content": "【胡塞武装升级海上封锁 将袭击所有与以合作公司船只】财联社7月28日电，据央视新闻，也门胡塞武装军事发言人叶海亚·萨雷亚27日晚间发表声明称，胡塞武装将升级其海上封锁行动，并展开第四阶段海上封锁。胡塞武装表示将对所有同以色列港口有合作的航运公司的所有船只进行袭击，无论地点和该船国籍。胡塞武装警告所有航运公司在该声明发出后，应立即停止同以色列的航运合作，否则相关公司的所有船只无论在什么地方航行，都有可能遭到胡塞武装的导弹或无人机袭击。"
  },
  {
    "cls_id": 2097565,
    "title": "关税依然很高 芬兰外贸和发展部长称欧美贸易协议不值得庆祝",
    "ctime": "2025-07-28 05:29:41",
    "content": "【关税依然很高 芬兰外贸和发展部长称欧美贸易协议不值得庆祝】财联社7月28日电，就欧盟和美国最新达成的贸易协议，芬兰外贸和发展部长维勒·塔维奥当地时间27日表示，该协议虽然平息了局势，但却没有带来任何高兴的理由，关税水平依然很高。“从长远来看，这可能不是一个非常可持续的协议，但我们拭目以待。”塔维奥表示，他期待欧盟委员会提供有关该协议内容以及欧盟成员国对此想法的详细信息。塔维奥称，由于特朗普政府发起的关税谈判，全球贸易政策变得相当紧张，全球贸易变得不稳定。 (央视新闻)"
  },
  {
    "cls_id": 2097566,
    "title": "财联社7月28日电，Citi将特变电工评级上调至买进，目标价17元人民币，即上涨21%。",
    "ctime": "2025-07-28 05:46:54",
    "content": "财联社7月28日电，Citi将特变电工评级上调至买进，目标价17元人民币，即上涨21%。"
  },
  {
    "cls_id": 2097567,
    "title": "财联社7月28日电，Citi将阳光电源评级上调至买进，目标价90元人民币，即上涨19%。",
    "ctime": "2025-07-28 05:47:33",
    "content": "财联社7月28日电，Citi将阳光电源评级上调至买进，目标价90元人民币，即上涨19%。"
  },
  {
    "cls_id": 2097568,
    "title": "财联社7月28日电，美股股指期货高开，其中纳指期货涨0.5%，标普500指数期货涨0.4%。",
    "ctime": "2025-07-28 06:07:30",
    "content": "财联社7月28日电，美股股指期货高开，其中纳指期货涨0.5%，标普500指数期货涨0.4%。"
  },
  {
    "cls_id": 2097569,
    "title": "31地经济半年报出炉：韧性强、动能新、活力足",
    "ctime": "2025-07-28 06:24:19",
    "content": "【31地经济半年报出炉：韧性强、动能新、活力足】财联社7月28日电，地方经济半年报陆续出炉。据不完全统计，截至7月27日，我国有31个省份发布经济期中考“成绩单”。各地加快经济动能转换、深挖内需潜力，基本实现“时间过半、任务过半”。近期各地还召开了半年经济运行分析调度会，分析形势并部署了下半年稳经济政策，包括优化营商环境、扩大开放、促进消费在内的增量措施有望出台，助力各地实现全年经济增长目标。 (上证报)"
  },
  {
    "cls_id": 2097570,
    "title": "美官员称特朗普有权在其他国家未履行投资承诺时恢复更高关税水平",
    "ctime": "2025-07-28 06:25:00",
    "content": "【美官员称特朗普有权在其他国家未履行投资承诺时恢复更高关税水平】财联社7月28日电，据央视新闻报道，当地时间7月27日，美国高级政府官员表示，美国总统特朗普有权在其他国家未履行投资承诺时恢复更高关税水平。"
  },
  {
    "cls_id": 2097571,
    "title": "布局AI、创新药 多只QDII基金年内净值涨逾50%",
    "ctime": "2025-07-28 06:27:10",
    "content": "【布局AI、创新药 多只QDII基金年内净值涨逾50%】财联社7月28日电，今年以来，多只QDII基金凭借对人工智能和创新药的布局实现业绩爆发，净值涨幅超50%。展望后市，多位QDII基金经理认为，人工智能、创新药等赛道仍然具有长期增长潜力，他们将在相关领域持续深耕。"
  },
  {
    "cls_id": 2097572,
    "title": "成本端压力提升 纸企发起今年第三轮提价",
    "ctime": "2025-07-28 06:28:18",
    "content": "【成本端压力提升 纸企发起今年第三轮提价】财联社7月28日电，进入7月下旬，玖龙纸业、江西理文造纸、湖北荣成纸业等多家纸企再次发布涨价函，宣布因成本上涨，将从8月1日起上调瓦楞纸、再生牛卡纸等的价格。据了解，今年7月以来，玖龙纸业等已经发起了四次涨价。今年以来，纸企已经在3月至4月、5月、7月密集发布了三轮涨价函。"
  },
  {
    "cls_id": 2097573,
    "title": "跷跷板效应显现 部分债基遭遇大额赎回",
    "ctime": "2025-07-28 06:29:22",
    "content": "【跷跷板效应显现 部分债基遭遇大额赎回】财联社7月28日电，近期，股债市场呈现显著“跷跷板效应”，A股市场持续回暖，债券市场连续调整。截至7月25日，纯债型基金7月以来平均收益为负值，债券基金遭遇大额赎回情形明显增多。业内人士分析，6月以来债券市场交易拥挤，叠加近期市场风险偏好回暖，是本轮债券基金遭遇赎回的主要因素，但影响债市的基本面因素难言逆转，对未来债市利空有限。"
  },
  {
    "cls_id": 2097574,
    "title": "个人养老金基金再扩容 指数基金Y份额集中登场",
    "ctime": "2025-07-28 06:30:01",
    "content": "【个人养老金基金再扩容 指数基金Y份额集中登场】财联社7月28日电，个人养老金基金正在持续扩容。随着监管部门明确指数基金纳入个人养老金产品的规则，近日，多只指数基金集中增设Y份额。至此，个人养老金基金数量已突破300只。在业内人士看来，随着个人养老金产品阵营的持续壮大，不仅为投资者提供了更丰富的选择，也将为资本市场注入长期稳定的“活水”。"
  },
  {
    "cls_id": 2097575,
    "title": "私募加仓显著 科技板块成“心头好”",
    "ctime": "2025-07-28 06:31:17",
    "content": "【私募加仓显著 科技板块成“心头好”】财联社7月28日电，在结构性行情演绎下，私募加仓动作明显。华润信托阳光私募股票多头指数（CREFI指数）7月24日发布的月报显示，截至6月底，私募整体仓位环比提升超3个百分点。从加仓方向来看，硬件、软件等科技板块备受青睐。与此同时，据私募排排网统计，截至7月24日，7月以来私募调研频次最高的行业为计算机。在业内人士看来，政策效果持续显现，A股和港股结构性机会涌现，尤其是成长空间较大的半导体、云计算等板块，值得重点关注。"
  },
  {
    "cls_id": 2097578,
    "title": "信托业半年考：业绩现分化 转型定“输赢”",
    "ctime": "2025-07-28 06:33:08",
    "content": "【信托业半年考：业绩现分化 转型定“输赢”】财联社7月28日电，信托公司上半年业绩陆续出炉。截至7月24日，共计53家信托公司披露了2025年上半年未经审计的财务数据。从业绩表现来看，4家信托公司上半年净利润在10亿元以上，4家信托公司净利润为负。业内人士表示，在传统业务风险逐步化解、本源业务不断探索和发展的过程中，分化将是信托业长期的“主题词”。"
  },
  {
    "cls_id": 2097579,
    "title": "主动权益类基金业绩回暖 超600只产品净值创新高",
    "ctime": "2025-07-28 06:33:31",
    "content": "【主动权益类基金业绩回暖 超600只产品净值创新高】财联社7月28日电，主动权益类基金业绩显著回暖。据统计，主动权益类基金近一年平均收益超27%，其中600多只基金复权单位净值近期创历史新高。从业绩领先的基金看，主要重仓了北交所、创新药、机器人等板块。站在当前时点，机构对后市普遍较为乐观，认为有较多结构性机会可以挖掘。"
  },
  {
    "cls_id": 2097581,
    "title": "监管层出手 推动私募业正本清源",
    "ctime": "2025-07-28 06:35:01",
    "content": "【监管层出手 推动私募业正本清源】财联社7月28日电，海南、四川、深圳等多个证监局近日频频出手，对违规私募采取行政监督管理措施。据统计，截至7月25日，今年以来各证监局“点名”了上百家私募的违规行为，中基协发布的纪律处分书超过200张，注销登记的私募超600家。业内人士表示，今年以来监管部门进一步引导私募规范发展，行业优胜劣汰显著加速，未来私募管理人不仅要提升专业水平，还要严守合规底线。"
  },
  {
    "cls_id": 2097582,
    "title": "完善长效机制 让“稳”的底气更足",
    "ctime": "2025-07-28 06:35:56",
    "content": "【完善长效机制 让“稳”的底气更足】财联社7月28日电，近日召开的证监会2025年年中工作会议进一步健全稳市机制，增强市场监测监管和风险应对的有效性、前瞻性，加强预期引导。市场人士认为，全力巩固市场回稳向好态势，核心在于增强资本市场内在稳定性，关键在于政策组合拳高效协同，重点在于深化投融资改革。未来，大力推动上市公司提升投资价值，更大力度培育壮大长期资本、耐心资本，加强预期引导等系列改革将让资本市场“稳”的底气更足。 (中证报)"
  },
  {
    "cls_id": 2097584,
    "title": "风险偏好抬升 资金流向释放新信号",
    "ctime": "2025-07-28 06:39:45",
    "content": "【风险偏好抬升 资金流向释放新信号】财联社7月28日电，上周，市场情绪高涨，受基建领域重大利好刺激，多只建材、稀土相关ETF产品大涨。从产品成交额来看，跟踪中证A500、沪深300、科创50等宽基指数的ETF成交额居前。此外，香港证券ETF的周成交额超1000亿元。值得关注的是，上周“股债跷跷板”明显倾斜，多只信用债ETF呈现资金净流出，货币型ETF遭遇大量资金撤退，反映出资本市场风险偏好明显上升。"
  },
  {
    "cls_id": 2097586,
    "title": "顺周期ETF大举吸金 基金经理三大维度布局“反内卷”主线",
    "ctime": "2025-07-28 06:42:48",
    "content": "【顺周期ETF大举吸金 基金经理三大维度布局“反内卷”主线】财联社7月28日电，近期，“反内卷”政策东风劲吹，促使A股市场相关主题行情持续发力，钢铁、水泥、光伏、新能源汽车等板块集体走强。Wind数据显示，截至7月25日，钢铁ETF近一个月涨幅超18%，光伏ETF、煤炭ETF等也涨逾10%。这背后，折射出市场对政策引导行业竞争格局优化、改善供需关系的积极预期。多位基金经理认为，当前“反内卷”主题投资正经历关键转折——从初期的政策预期驱动，逐步切换至基本面验证阶段。政策能否有效落地、供需如何实质性改善，将成为决定行情深度与广度的核心因素。 (证券时报)"
  },
  {
    "cls_id": 2097587,
    "title": "第四范式：基于稳定币市场发展的关键机遇和需求成立合资公司",
    "ctime": "2025-07-28 06:52:03",
    "content": "【第四范式：基于稳定币市场发展的关键机遇和需求成立合资公司】财联社7月28日电，第四范式在港交所公告，于2025年7月27日，第四范式国际有限公司（本公司的间接全资附属公司）与九鞅科技有限公司订立合资协议，内容有关（其中包括）成立合资企业范钛科技有限公司。合资企业将主要从事金融科技服务。于成立时，合资企业将由第四范式国际及九鞅科技分别持有51%和49%的股权，其财务业绩将并入本集团综合财务报表中。第四范式国际与九鞅科技成立合资企业，是基于当前稳定币市场发展的关键机遇与核心需求。"
  },
  {
    "cls_id": 2097588,
    "title": "欧洲议会高官：美欧贸易协议严重失衡并损害欧洲利益",
    "ctime": "2025-07-28 06:54:29",
    "content": "【欧洲议会高官：美欧贸易协议严重失衡并损害欧洲利益】财联社7月28日电，据央视新闻，当地时间27日，在美欧双方宣布达成新的贸易协议后，欧洲议会国际贸易委员会主席贝恩德·朗格对该协议表示强烈不满，直言其既不令人满意，也不符合欧洲的根本利益。朗格指出，这是一项带有偏见的协议。他认为，尽管15%的统一税率在某种程度上带来贸易关系的可预期性和法律上的安全保障，但整体而言，这一协议远未达成平衡，甚至可能对欧洲造成长期伤害。朗格表示，欧委会对美国做出额外的6000亿美元投资承诺，以及大规模采购美国军事技术，不利于欧洲本土就业和产业发展。"
  },
  {
    "cls_id": 2095995,
    "title": "【研选】中国农药工业协会开展农药行业“正风治卷”三年行动，将抵制低价无序竞争行为，行业去产能有望加速；公司显卡、通用GPU双线布局，瞄准GPU在人工智能领域的应用方向",
    "ctime": "2025-07-28 07:03:41",
    "content": "①中国农药工业协会开展农药行业“正风治卷”三年行动，将抵制低价无序竞争行为，行业去产能有望加速；\n②公司显卡、通用GPU双线布局，全力推进由“专用”到“专用+通用”的发展战略，瞄准GPU在人工智能领域的应用方向。"
  },
  {
    "cls_id": 2097603,
    "title": "海河流域滦河发生第1号洪水 为今年大江大河首次编号洪水",
    "ctime": "2025-07-28 07:15:51",
    "content": "【海河流域滦河发生第1号洪水 为今年大江大河首次编号洪水】财联社7月28日电，受近日强降雨影响，海河流域滦河出现涨水过程，7月28日4时30分，滦河干流潘家口水库（河北唐山）入库流量涨至2270立方米每秒，依据《全国主要江河洪水编号规定》，滦河发生2025年第1号洪水。预计28日晚潘家口水库将出现4000立方米每秒左右的最大入库流量。此次滦河洪水为2025年大江大河首次编号洪水，列1998年大江大河有编号洪水统计以来第3晚（历史最晚编号洪水为2013年7月31日黄河第1号洪水、第2晚编号为2023年7月30日子牙河第1号洪水）。"
  },
  {
    "cls_id": 2097605,
    "title": "日本吐噶喇列岛近海发生4.3级地震",
    "ctime": "2025-07-28 07:22:51",
    "content": "【日本吐噶喇列岛近海发生4.3级地震】财联社7月28日电，据日本气象厅7月28日消息，当地时间当天7时41分左右，日本鹿儿岛县吐噶喇列岛近海发生4.3级地震，最大震感为震度2，震源深度10公里。本次地震没有引发海啸的风险。"
  },
  {
    "cls_id": 2097620,
    "title": "华泰证券：长期看好AI算力需求的持续增长",
    "ctime": "2025-07-28 07:37:22",
    "content": "【华泰证券：长期看好AI算力需求的持续增长】财联社7月28日电，华泰证券研报表示，AI随着海外互联网大厂Token放量加速，市场对推理带来的算力需求预期，逐步消化。华泰证券认为，市场对于全球算力需求仍存在较大的预期差。伴随全球大型算力集群的落地，模型新架构的不断探索，预训练与后训练Scaling Law的持续推进，未来训练端算力需求仍有较大增长空间，长期看好AI算力需求的持续增长。"
  },
  {
    "cls_id": 2097528,
    "title": "【点金互动易】机器人+蚂蚁集团，这家公司视觉方案面向各类型机器人等领域，蚂蚁集团是其大客户，此前已有合作",
    "ctime": "2025-07-28 07:40:04",
    "content": "①机器人+蚂蚁集团，这家公司视觉方案面向各类型机器人等领域，蚂蚁集团是其大客户，此前已有合作；\n②光芯片+三代半导体，400G、800G光芯片均已出货，这家公司已切入意法半导体供应链；\n③今日盘前精选涉及关键词主要有乐聚机器人、电子布、百度阿波罗、固态电池、海南、农药等。"
  },
  {
    "cls_id": 2097621,
    "title": "华泰证券：政策叠加高温催化提振空调内销 建议聚焦高质量空调龙头",
    "ctime": "2025-07-28 07:40:29",
    "content": "【华泰证券：政策叠加高温催化提振空调内销 建议聚焦高质量空调龙头】财联社7月28日电，华泰证券研报表示，空调作为季节性较强的产品，夏季高温对内销出货及零售具有显著的催化作用。2025年7月以来，国内多个地区频现高温天气，提升了空调内生需求，推动了低保有量区域的首次空调购买，还加速了更新换代。此外，国补政策带来的替换动力进一步增强了市场需求。基于此，看好2025年空调内销动能。且高温影响下，空调零售也迎来结构性改善，“收入—利润”协同弹性或在第三季度释放。当前时点，空调板块既具备低估值与高分红特点，同时全球化产业能力不断外溢，中长期配置价值凸显。"
  },
  {
    "cls_id": 2097623,
    "title": "财联社7月28日电，汇丰控股在港交所公告，约30亿美元的股份回购计划已完成。",
    "ctime": "2025-07-28 07:42:40",
    "content": "财联社7月28日电，汇丰控股在港交所公告，约30亿美元的股份回购计划已完成。"
  },
  {
    "cls_id": 2097627,
    "title": "财联社7月28日电，长和在港交所公告，公司确认，于2025年3月4日本公司发布之公告中所述，本集团与一财团之间的独家磋商期已届满。尽管该期限已届满，本集团仍在与财团成员进行讨论，拟邀请来自中国内地之主要策略投资者加入成为财团的重要成员。为使交易能够获得所有相关监管机构和部门的批准，财团的成员以及交易架构将需要进行变更。本集团打算预留充分的时间进行相关讨论，以达成新安排。本公司已多次声明，在未获得所有相关监管机构和部门批准前，本公司将不会进行任何交易。",
    "ctime": "2025-07-28 07:46:48",
    "content": "财联社7月28日电，长和在港交所公告，公司确认，于2025年3月4日本公司发布之公告中所述，本集团与一财团之间的独家磋商期已届满。尽管该期限已届满，本集团仍在与财团成员进行讨论，拟邀请来自中国内地之主要策略投资者加入成为财团的重要成员。为使交易能够获得所有相关监管机构和部门的批准，财团的成员以及交易架构将需要进行变更。本集团打算预留充分的时间进行相关讨论，以达成新安排。本公司已多次声明，在未获得所有相关监管机构和部门批准前，本公司将不会进行任何交易。"
  },
  {
    "cls_id": 2097627,
    "title": "长和：拟邀请来自中国内地主要策略投资者加入成为港口交易财团重要成员",
    "ctime": "2025-07-28 07:46:48",
    "content": "【长和：拟邀请来自中国内地主要策略投资者加入成为港口交易财团重要成员】财联社7月28日电，长和在港交所公告，公司确认，于2025年3月4日本公司发布之公告中所述，本集团与一财团之间的独家磋商期已届满。尽管该期限已届满，本集团仍在与财团成员进行讨论，拟邀请来自中国内地之主要策略投资者加入成为财团的重要成员。为使交易能够获得所有相关监管机构和部门的批准，财团的成员以及交易架构将需要进行变更。本集团打算预留充分的时间进行相关讨论，以达成新安排。本公司已多次声明，在未获得所有相关监管机构和部门批准前，本公司将不会进行任何交易。小财注：长和3月4日在港交所公告称，该公司与BlackRock-TiL财团就出售和记港口在Panama Ports Company之90%权益达成原则性协议。"
  },
  {
    "cls_id": 2097629,
    "title": "俄称打击乌补给站 乌称袭击俄弹药库",
    "ctime": "2025-07-28 07:49:10",
    "content": "【俄称打击乌补给站 乌称袭击俄弹药库】财联社7月28日电，据央视新闻，俄罗斯国防部27日通报称，过去一天，俄军摧毁乌军7个电子战基站、16座弹药库、2座物资仓库和7个补给站。此外，俄军对乌军生产车间、远程无人机控制点及146个区域的乌军部队和外国雇佣兵临时部署点实施了打击。通报还称，当地时间27日清晨至傍晚，俄军防空系统在俄多地和亚速海海域上空摧毁72架乌克兰无人机。同一天，乌克兰武装部队总参谋部通报称，过去一天前线地区发生153次战斗，乌军在多个方向击退俄军进攻。乌空军、导弹部队和炮兵袭击了1门火炮和1个弹药库。乌克兰空军通报称，自当地时间26日晚间起，俄军向乌方发射了83架各类型无人机。截至27日10时30分，乌军击落了78架无人机。"
  },
  {
    "cls_id": 2097631,
    "title": "财联社7月28日电，三星与客户签署22.8万亿韩元的芯片制造协议。",
    "ctime": "2025-07-28 07:50:34",
    "content": "财联社7月28日电，三星与客户签署22.8万亿韩元的芯片制造协议。"
  },
  {
    "cls_id": 2097654,
    "title": "财联社7月28日电，小马智行夜盘涨超8%，公司获得上海新一批智能网联汽车示范运营牌照。",
    "ctime": "2025-07-28 08:25:12",
    "content": "财联社7月28日电，小马智行夜盘涨超8%，公司获得上海新一批智能网联汽车示范运营牌照。"
  },
  {
    "cls_id": 2097661,
    "title": "财联社7月28日早间新闻精选",
    "ctime": "2025-07-28 08:32:30",
    "content": "【财联社7月28日早间新闻精选】\n1、国务院总理李强7月26日在上海出席2025世界人工智能大会暨人工智能全球治理高级别会议开幕式并致辞。李强围绕如何把握人工智能公共产品属性、推进人工智能发展和治理，提出三点建议。一是更加注重普及普惠，充分用好人工智能发展的已有成果。二是更加注重创新合作，力求更多突破性的人工智能科技硕果。三是更加注重共同治理，确保人工智能在造福人类上最终修成正果。\n2、国务院总理李强7月25日主持召开国务院常务会议。会议指出，逐步推行免费学前教育是涉及千家万户、事关长远发展的重要惠民举措。要指导各地尽快细化工作方案，按照分担比例安排好补助资金，确保按时足额拨付。\n3、证监会7月24日召开证监会系统党的建设暨2025年年中工作会议，会议指出，全力巩固市场回稳向好态势；推出深化创业板改革的一揽子举措；更大力度培育壮大长期资本、耐心资本，大力推动中长期资金入市。\n4、保险业协会7月25日公布，当前普通型人身保险产品预定利率研究值为1.99%。中国人寿、平安人寿、太保寿险、工银安盛人寿也随即公告，传统型人身险产品的预定利率将从2.5%下调至2.0%，分红型从2%调整为1.75%，万能型从1.5%调整至1.0%，同时，人身险公司需在8月31日前完成老产品切换。\n5、据国家统计局，1—6月份，全国规模以上工业企业实现利润总额34365.0亿元，同比下降1.8%；6月份，规模以上工业企业利润同比下降4.3%。\n6、据参考消息援引《南华早报》27日报道，两名知情人士透露，一个美国高级别商界代表团即将访华。报道说，此次北京之行由美中贸易全国委员会组织，代表团由该委员会董事会主席、联邦快递CEO拉杰·苏布拉马尼亚姆带队。\n7、7月26日，中国政府倡议成立世界人工智能合作组织。初步考虑该组织总部设在上海。\n8、《上海高级别自动驾驶引领区“模速智行”行动计划》日前发布，总体目标为2027年基本建成全球领先高级别自动驾驶引领区，形成具有国际竞争力的智能网联产业集群。 \n9、《科创板日报》记者独家获悉，上海新一批智能网联汽车示范运营牌照26日正式发放，小马易行、百度智行、赛可智能等成为首批获准企业。\n10、财联社记者从阿里巴巴方面独家获悉，阿里巴巴7月26日发布了首款自研AI眼镜“夸克AI眼镜”的技术研发进展。据悉，夸克AI眼镜深度融合了阿里和支付宝生态。\n11、证监会近日就修订后的《上市公司治理准则》向社会公开征求意见，拟严格限制可能对上市公司产生重大不利影响的同业竞争，进一步完善关联交易审议责任、决策要求等。\n12、中国农药工业协会近日发布通知称，开展农药行业“正风治卷”三年行动，将抵制低价无序竞争行为。\n13、农业农村部等十部门联合印发 《促进农产品消费实施方案》，部署了九方面举措，提出优化供给端、创新流通端、激活市场端，释放多样化、品质化、差异化消费潜力，引领供需结构升级，有力有效扩大农产品消费。\n14、据上观新闻，特斯拉智能辅助驾驶系统（驾驶员监管版）计划2025年在中国、欧洲进一步落地，正在等待监管部门审核。\n15、7月26日，佛山在全市范围内持续集中开展爱国卫生专项行动，重点开展蚊媒孳生地清理和灭蚊、防控宣传，筑牢“防蚊墙”，阻断基孔肯雅热传播链条。\n16、大商所公告，自2025年7月29日交易时（即7月28日夜盘交易小节时）起，非期货公司会员或者客户在焦煤期货JM2509合约上单日开仓量不得超过500手，在焦煤期货其他合约上单日开仓量不得超过2,000手。广期所公告，自2025年7月28日交易时起，非期货公司会员或者客户在碳酸锂期货LC2509合约上单日开仓量不得超过3,000手。\n17、近期债市持续调整，债券基金再次遭遇赎回压力。财联社从业内获得的机构数据显示，7月24日单日卖债近1000亿元。\n18、《科创板日报》独家获悉，大模型公司阶跃星辰正在进行新一轮融资，金额预计超过5亿美元，或成2025年大模型行业最大融资。\n19、阶跃星辰近日发布新一代基础大模型Step3，主打多模态推理能力。在国内外多个主流测评中，阶跃星辰Step3多模态推理能力位列第一。\n20、据财联社不完全统计，7月1日-27日，18家A股上市公司披露筹划赴港上市，包括首创证券、利欧股份、中微半导、胜宏科技、协创数据、双林股份、星环科技、山推股份、鑫磊股份、星宸科技、可孚医疗、云天励飞、锐明技术、天赐材料、大洋电机、立讯精密、欣旺达和长春高新。\n21、11天7板汇通集团公告，公司未参与雅鲁藏布江下游水电站建设项目。\n22、广生堂公告，乙肝治疗一类创新药奈瑞可韦GST-HG141 III期临床试验首例受试者成功入组；科华生物公告，控股子公司西安天隆的相关核酸提取仪可用于提取基孔热病毒核酸的自动化提取。\n23、盛科通信公告，大基金拟减持不超过3%公司股份；紫金矿业公告，副总裁沈绍阳拟减持不超25.03万股公司股份。\n24、汇绿生态公告，拟购买武汉钧恒49%股权，股票7月28日复牌；西部黄金公告，拟16.55亿元收购新疆美盛100%股权；抚顺特钢公告，锦程沙洲拟5.6元/股要约收购5%公司股份；熙菱信息公告，公司控制权拟发生变更，股票复牌。\n25、太原重工公告，涉嫌信息披露违法违规，被中国证监会立案调查；*ST万方公告，因涉嫌信息披露违法违规，被证监会立案调查；瑞贝卡公告，公司及控股股东因涉嫌信息披露违法违规被证监会立案。\n26、广深铁路公告，签订广州东站改造项目合作协议，总投资约166.6亿元；东山精密公告，子公司拟不超10亿美元投建高端印制电路板项目。\n27、三丰智能公告，公司董事陈巍被监察立案并实施管护。\n28、中国中免公告，上半年净利润26亿元，同比下降20.81%。\n29、美股三大指数上周五集体收涨，道指涨0.47%，一周累计上涨1.26%；纳指涨0.24%，一周累计上涨1.02%；标普500指数涨0.4%，一周累计上涨1.46%。热门科技股多数上涨，特斯拉涨超3%，微软、谷歌、博通涨幅不足1%，英特尔跌超8%。\n30、美国总统特朗普27日表示，美国已与欧盟达成15%税率的关税协议，欧盟将比此前增加对美国投资6000亿美元，欧盟将购买美国军事装备，并将购买价值7500亿美元的美国能源产品。欧盟委员会主席冯德莱恩表示，包括汽车在内的各类商品将适用15%的关税税率。\n31、美国商务部长卢特尼克近日在接受采访时表示，美国将不再延长8月1日的加征关税期限。\n32、也门胡塞武装军事发言人叶海亚·萨雷亚27日晚间发表声明称，胡塞武装将升级其海上封锁行动，并展开第四阶段海上封锁。胡塞武装表示将对所有同以色列港口有合作的航运公司的所有船只进行袭击，无论地点和该船国籍。"
  },
  {
    "cls_id": 2097667,
    "title": "国家防灾减灾救灾委员会启动国家救灾应急响应 指导河北做好暴雨洪涝灾害救助工作",
    "ctime": "2025-07-28 08:36:25",
    "content": "【国家防灾减灾救灾委员会启动国家救灾应急响应 指导河北做好暴雨洪涝灾害救助工作】7月28日，国家防灾减灾救灾委员会针对河北省严重暴雨洪涝灾害影响，启动国家四级救灾应急响应，派出工作组赴灾区实地查看灾情，指导和协助地方做好受灾群众基本生活保障等灾害救助工作。"
  },
  {
    "cls_id": 2097669,
    "title": "一男子在白宫附近丢下可疑包裹 美特勤局与排爆人员紧急出动",
    "ctime": "2025-07-28 08:43:33",
    "content": "【一男子在白宫附近丢下可疑包裹 美特勤局与排爆人员紧急出动】财联社7月28日电，据央视新闻，当地时间7月27日14时30分左右，一名男子在美国财政部建筑东南侧翻越围栏，并在附近丢弃一只可疑包裹。该区域靠近白宫，引发特勤局与华盛顿警察局爆炸物处理小组（EOD）迅速出动。特勤局人员将该男子拘捕，并封锁现场进行调查。男子所遗留包裹被视为可疑物，爆炸物处理人员随后到场进行排查，确认包裹不含爆炸物。爆炸物处理小组最终宣布现场安全，封闭道路亦随之解除。涉事男子随后被送往当地医院接受医学评估，身份尚未公开。警方表示其将面临非法闯入等指控。事发时白宫无任何特勤局保护对象在场。"
  },
  {
    "cls_id": 2097671,
    "title": "两市融资余额增加55.22亿元",
    "ctime": "2025-07-28 08:47:20",
    "content": "【两市融资余额增加55.22亿元】财联社7月28日电，截至7月25日，上交所融资余额报9781.9亿元，较前一交易日增加51.35亿元；深交所融资余额报9494.44亿元，较前一交易日增加3.87亿元；两市合计19276.34亿元，较前一交易日增加55.22亿元。"
  },
  {
    "cls_id": 2097673,
    "title": "预告",
    "ctime": "2025-07-28 08:49:11",
    "content": "【预告】商务部定于2025年7月31日(星期四)下午3时举行新闻发布会，请新闻发言人介绍近期商务领域重点工作有关情况，并答记者问。"
  },
  {
    "cls_id": 2097676,
    "title": "外国企业对特定车用儿童安全座椅提起337调查申请",
    "ctime": "2025-07-28 08:54:08",
    "content": "【外国企业对特定车用儿童安全座椅提起337调查申请】财联社7月28日电，据商务部消息，2025年7月24日，瑞士 Wonderland Switzerland AG、 美国 Iron Mountains,LLC,荷兰Nuna International B. V. 荷兰 Nuna Baby Essentials, Inc.、美国 Joie International Co. Ltd.、美国Joie Childrens Products, Inc.、美国Graco Children’ s Products Inc.公司根据《美国1930年关税法》第337节规定，向美国国际贸易委员会提出申请，指控对美出口、在美进口或在美销售的特定车用儿童安全座椅(Certain Child Car Seats）侵犯其专利权，请求发起337调查，并发布有限排除令和禁止令。美国、加拿大、中国等5家企业涉案。"
  },
  {
    "cls_id": 2097677,
    "title": "江浙沪等地雨势猛烈 华北南部、黄淮等地将出现大范围高温",
    "ctime": "2025-07-28 08:55:18",
    "content": "【江浙沪等地雨势猛烈 华北南部、黄淮等地将出现大范围高温】财联社7月28日电，未来三天（7月28日至30日），华东地区降雨频繁，浙江、江苏、上海等地雨势猛烈，华北、东北一带依然降雨连连，雨势逐渐减弱。在降水较少波及的黄淮、江汉、华南以及陕西关中、四川盆地等地，本周高温闷热天气持续，不少地方还将昼夜连轴热。"
  },
  {
    "cls_id": 2097678,
    "title": "中信证券：随着自动驾驶相关法律法规的逐步完善 汽车智能化产业链有望受益",
    "ctime": "2025-07-28 08:55:46",
    "content": "【中信证券：随着自动驾驶相关法律法规的逐步完善 汽车智能化产业链有望受益】财联社7月28日电，中信证券表示，上海正积极推进高级别自动驾驶的落地应用。2025世界人工智能大会期间，《上海高级别自动驾驶引领区“模速智行”行动计划》发布，明确了上海市在高级别自动驾驶领域的发展目标；小马智行、百度等Robotaxi头部公司获得了示范运营牌照，开始面向公众提供收费运营服务。我们认为，随着自动驾驶相关法律法规的逐步完善，产业链各环节将加快技术研发和产品投放，汽车智能化产业链有望受益。"
  },
  {
    "cls_id": 2097681,
    "title": "国内商品期货早盘开盘 焦煤跌超9%",
    "ctime": "2025-07-28 09:00:16",
    "content": "【国内商品期货早盘开盘 焦煤跌超9%】财联社7月28日电，国内商品期货早盘开盘，多数下跌。焦煤跌超9%，多晶硅跌超8%，碳酸锂、焦炭跌超7%，纯碱、氧化铝等跌逾6%，烧碱跌超4%，NR、甲醇等跌逾2%，乙二醇、沪镍等跌超1%，豆粕、豆油等小幅下跌；花生等少数品种上涨。"
  },
  {
    "cls_id": 2097682,
    "title": "财联社7月28日电，富时中国A50指数期货在上一交易日夜盘收跌0.08%的基础上高开，现涨0.03%。",
    "ctime": "2025-07-28 09:00:28",
    "content": "财联社7月28日电，富时中国A50指数期货在上一交易日夜盘收跌0.08%的基础上高开，现涨0.03%。"
  },
  {
    "cls_id": 2097683,
    "title": "纯碱期货主力合约日内触及跌停",
    "ctime": "2025-07-28 09:00:43",
    "content": "【纯碱期货主力合约日内触及跌停】财联社7月28日电，纯碱期货主力合约日内触及跌停，报1316元/吨，跌幅8.04%。"
  },
  {
    "cls_id": 2097684,
    "title": "豆神教育亮相2025世界人工智能大会   AI大单品组合上线即霸榜",
    "ctime": "2025-07-28 09:00:58",
    "content": "【豆神教育亮相2025世界人工智能大会   AI大单品组合上线即霸榜】财联社7月28日电，7月26日，豆神教育-豆神ai 携超能训练场、分体式桌面 AI 机器亮相2025世界人工智能大会现场，AI教育前沿产品成全场关注焦点。\n\n豆神教育CTO 阎鹏表示，豆神教育正努力将更高性价比、更高质量的教育服务尽可能推广出去，希望通过千元左右的平价产品，把优质服务落地，践行普惠教育的理念。据悉，豆神教育不久前推出的“AI 双师+ 超能训练场”组合上线 6 天销售额便突破3000万元，后续销量更是让人期待。\n\n高人气的超级AI单品，不仅验证了普惠教育的商业可行性，也有助于豆神教育在AI教育领域发展的关键年，打造更多的人工智能TO C大单品，从而帮助豆神教育进入企业发展的“高速通道”。"
  },
  {
    "cls_id": 2097686,
    "title": "【电报解读】基石药业、恒瑞医药等纷纷发布创新药进展，我国2024年创新药医保支出达2020年的3.9倍，这家公司已获得基石药业旗下药品商业推广权",
    "ctime": "2025-07-28 09:06:45",
    "content": "基石药业、恒瑞医药等纷纷发布创新药进展，我国2024年创新药医保支出达2020年的3.9倍，这家公司已获得基石药业旗下药品商业推广权，另一家已进入临床阶段的创新药均有完善的全球性专利布局。"
  },
  {
    "cls_id": 2097689,
    "title": "红枣期货主力合约日内涨幅扩大至4%",
    "ctime": "2025-07-28 09:07:29",
    "content": "【红枣期货主力合约日内涨幅扩大至4%】财联社7月28日电，红枣期货主力合约日内涨幅扩大至4%，报10900元/吨。"
  },
  {
    "cls_id": 2097690,
    "title": "财联社7月28日电，上交所公告，法狮龙因重要事项未公告，今日全天停牌。",
    "ctime": "2025-07-28 09:09:39",
    "content": "财联社7月28日电，上交所公告，法狮龙因重要事项未公告，今日全天停牌。"
  },
  {
    "cls_id": 2097691,
    "title": "中信证券：重点关注先进制程晶圆代工和国产半导体设备两个细分环节",
    "ctime": "2025-07-28 09:10:32",
    "content": "【中信证券：重点关注先进制程晶圆代工和国产半导体设备两个细分环节】财联社7月28日电，中信证券研报表示，晶圆厂先进制程在AI时代的产能需求增量明显，美国制裁倒逼国内先进制程需求回流。国内厂商正在积极追赶，同时在设备供应、良率提升、客户拓展方面仍存在一些瓶颈，亟待突破。建议重点关注先进制程晶圆代工和国产半导体设备两个细分环节。一、从供给层面来看，中国大陆先进制程晶圆代工厂是全球产能扩张的龙头。“挖矿总要买铲子”，关注国内半导体设备和零部件应用到先进制程、晶圆代工等环节的企业，未来有望迎来订单的突破。二、从需求层面来看，先进制程或将持续紧缺，成熟制程供需相对平衡。建议关注国内稀缺的先进制程晶圆厂，以及由于其具有成本效率优势、能够获取更高市场份额的头部成熟制程晶圆厂。"
  },
  {
    "cls_id": 2097692,
    "title": "我国出现今年大江大河首次编号洪水",
    "ctime": "2025-07-28 09:11:41",
    "content": "【我国出现今年大江大河首次编号洪水】财联社7月28日电，受降雨影响，滦河干流潘家口水库（河北唐山）28日入库流量涨至2270立方米每秒。依据全国主要江河洪水编号规定，滦河发生2025年第1号洪水，这也是我国今年大江大河首次编号洪水。"
  },
  {
    "cls_id": 2097699,
    "title": "机构：二季度中国大陆智能手机市场同比下降4%",
    "ctime": "2025-07-28 09:14:11",
    "content": "【机构：二季度中国大陆智能手机市场同比下降4%】财联社7月28日电，据Canalys的最新研究，2025年第二季度，中国大陆智能手机市场同比下降4%，年初国家补贴政策带来的增长效应开始减弱。华为以1220万台的出货量重夺市场第一，占据18%的市场份额；vivo紧随其后，出货量为1180万台，占据17%的份额；OPPO（含一加）以1070万台排名第三，占比16%。小米连续第八个季度实现同比增长，以1040万台的出货量位居第四；苹果则以1010万台排名第五。"
  },
  {
    "cls_id": 2097701,
    "title": "财联社7月28日电，红枣期货主力合约日内涨幅扩大至6%。",
    "ctime": "2025-07-28 09:15:50",
    "content": "财联社7月28日电，红枣期货主力合约日内涨幅扩大至6%。"
  },
  {
    "cls_id": 2097846,
    "title": "新基金发行热度持续 本周31只新基启动募集",
    "ctime": "2025-07-28 10:46:47",
    "content": "【新基金发行热度持续 本周31只新基启动募集】财联社7月28日电，本周基金发行延续高热度，共有31只新基金启动募集。今日（周一）便有17只产品集中发行。从产品类型来看，股票型基金依旧占据主导，共计19只，混合型基金有8只，债券型基金发行热度则明显降温，仅有4只。主题方面，科技类产品成为布局重点，包括鹏华科创板人工智能ETF、招商科技智选混合发起式、嘉实恒生港股通科技主题ETF等均于本周启动发行。（财联社记者 吴雨其）"
  },
  {
    "cls_id": 2097847,
    "title": "创业板指涨逾1% 上涨个股近3100只",
    "ctime": "2025-07-28 10:48:04",
    "content": "【创业板指涨逾1% 上涨个股近3100只】财联社7月28日电，指数走强，创业板指拉升涨逾1.00%，沪指涨0.27%，深成指涨0.48%。军工、影视院线、机器人、大金融等板块涨幅居前，沪深京三市上涨个股近3100只。"
  },
  {
    "cls_id": 2097848,
    "title": "商业航天概念股持续拉升 硕贝德20CM涨停",
    "ctime": "2025-07-28 10:48:34",
    "content": "【商业航天概念股持续拉升 硕贝德20CM涨停】财联社7月28日电，商业航天概念股盘中持续走强，硕贝德20CM涨停，超捷股份、西测测试涨超10%，博云新材、神开股份涨停。智明达、金信诺、陕西华达、金百泽等跟涨。"
  },
  {
    "cls_id": 2097850,
    "title": "帮信犯罪被告人呈现低龄化特点 “两高一部”发布意见",
    "ctime": "2025-07-28 10:50:04",
    "content": "【帮信犯罪被告人呈现低龄化特点 “两高一部”发布意见】财联社7月28日电，最高人民法院召开的发布会上介绍，最高人民法院、最高人民检察院、公安部《关于办理帮助信息网络犯罪活动等刑事案件有关问题的意见》今天正式发布。统计数据显示，当前帮信犯罪的被告人呈现低龄化、低学历、低收入、初犯比例高的“三低一高”特点，35岁以下被告人占比超过80%，25岁以下被告人占比三分之一。特别是未成年人、在校学生群体涉案问题突出，一些电诈、洗钱犯罪团伙利用未成年人、在校学生涉世不深、法律意识淡薄的弱点，蛊惑、引诱其出售、出租自己的电话卡、银行卡，甚至将部分未成年人、在校学生发展成为“卡头”，社会危害严重。"
  },
  {
    "cls_id": 2097852,
    "title": "财联社7月28日电，越南股市一度上涨0.96%，至1545.84点纪录新高。",
    "ctime": "2025-07-28 10:51:58",
    "content": "财联社7月28日电，越南股市一度上涨0.96%，至1545.84点纪录新高。"
  },
  {
    "cls_id": 2097849,
    "title": "PCB概念涨势扩大 胜宏科技总市值突破1500亿创历史新高",
    "ctime": "2025-07-28 10:52:29",
    "content": "【PCB概念涨势扩大 胜宏科技总市值突破1500亿创历史新高】财联社7月28日电，PCB概念日内涨势扩大，胜宏科技涨超13%，总市值突破1500亿，创历史新高，兴森科技、骏亚科技、鹏鼎控股涨停，方正科技、世运电路、华正新材、生益电子、景旺电子涨幅靠前。消息面上，根据Prismark报告，2024年，全球PCB产值达736亿美元，同比增长5.8%。2025年，预计全球PCB产值将增长至786亿美元，产值和出货量增速分别为6.8%和7.0%。"
  },
  {
    "cls_id": 2097856,
    "title": "吉林省解除水旱灾害防御IV级应急响应",
    "ctime": "2025-07-28 10:53:15",
    "content": "【吉林省解除水旱灾害防御IV级应急响应】财联社7月28日电，据吉林发布，目前，此轮降雨已基本结束。吉林省主要江河水势平稳回落，水利工程运行正常。依据《吉林省水利厅水旱灾害防御应急预案》，吉林省水利厅决定于7月28日12时解除水旱灾害防御Ⅳ级应急响应，根据江河湖库水情和水利工程运行实际，做好工程管护和水库调度，安排好值班值守工作，确保水工程安全运行。"
  },
  {
    "cls_id": 2097857,
    "title": "主力资金监控：胜宏科技净买入超11亿",
    "ctime": "2025-07-28 10:54:11",
    "content": "【主力资金监控：胜宏科技净买入超11亿】财联社7月28日电，财联社星矿数据显示，今日早盘主力资金净流入国防军工、非银金融、电子等板块，净流出计算机、有色金属、机械设备等板块，其中计算机板块净流出超53亿元。个股方面，胜宏科技大涨，主力资金净买入11.06亿元位居首位，光迅科技、硕贝德、建设工业获主力资金净流入居前；西藏天路遭净卖出超7亿元，拓维信息、立讯精密、张江高科主力资金净流出额居前。"
  },
  {
    "cls_id": 2097843,
    "title": "【盘中宝】融合了人工智能、柔性机械等“黑科技”，这类产品正在深入生活的方方面面，这家公司相关领域已有多款产品上市",
    "ctime": "2025-07-28 10:55:44",
    "content": "该领域融合了人工智能、柔性机械等“黑科技”，机构保守预计短期内市场规模将突破150亿元，行业快速发展将持续催化产业链升级，这家公司相关领域已有多款产品上市。"
  },
  {
    "cls_id": 2097863,
    "title": "生态环境部：简化申报流程 今年继续开展两个创建示范项目",
    "ctime": "2025-07-28 10:56:51",
    "content": "【生态环境部：简化申报流程 今年继续开展两个创建示范项目】财联社7月28日电，生态环境部今天（28日）上午举行例行新闻发布会，生态环境部有关负责人介绍，落实为基层减负要求，今年将简化申报流程，继续开展“绿水青山就是金山银山”实践创新基地和生态文明建设示范区两个创建示范项目。"
  },
  {
    "cls_id": 2097864,
    "title": "财联社7月28日电，截至目前，南向资金净买入额达40亿港元。",
    "ctime": "2025-07-28 10:57:24",
    "content": "财联社7月28日电，截至目前，南向资金净买入额达40亿港元。"
  },
  {
    "cls_id": 2097865,
    "title": "三星电子韩股涨逾3%",
    "ctime": "2025-07-28 10:58:40",
    "content": "【三星电子韩股涨逾3%】财联社7月28日电，截至发稿，三星电子韩股涨逾3%。消息面上，三星电子据悉将与特斯拉达成一项价值165亿美元的芯片代工协议，该协议可能会使三星电子芯片代工年销售额增长10%。"
  },
  {
    "cls_id": 2097868,
    "title": "委内瑞拉称美侦察机未经授权在该国拉奥奇拉岛以北执行任务",
    "ctime": "2025-07-28 10:59:41",
    "content": "【委内瑞拉称美侦察机未经授权在该国拉奥奇拉岛以北执行任务】财联社7月28日电，据央视新闻，当地时间27日，委内瑞拉国防部长洛佩斯通报称，发现一架美国空军RC-135型侦察机在该国拉奥奇拉岛以北80英里处未经授权执行飞行任务，此举侵犯了委内瑞拉航空安全系统及飞行情报区。洛佩斯谴责该不遵守国际准则和国际法的帝国主义、霸权主义行径。当天，委内瑞拉举行市政选举，选举产生市长和市议员。美方对此暂无回应。"
  },
  {
    "cls_id": 2097861,
    "title": "稀土永磁概念股反复活跃 方邦股份20CM涨停",
    "ctime": "2025-07-28 11:00:09",
    "content": "【稀土永磁概念股反复活跃 方邦股份20CM涨停】财联社7月28日电，方邦股份20CM涨停，盛和资源涨超8%，龙磁科技、广晟有色、华宏科技、三川智慧、包钢股份、宁波韵升、中国稀土等跟涨。消息面上，上海钢联数据显示，7月24日国内氧化镨钕价格为52万元/吨，相较于年初已上涨30.5%。"
  },
  {
    "cls_id": 2097869,
    "title": "暴雨黄色预警：京津冀等9省区市有大到暴雨 局地大暴雨",
    "ctime": "2025-07-28 11:00:35",
    "content": "【暴雨黄色预警：京津冀等9省区市有大到暴雨 局地大暴雨】财联社7月28日电，中央气象台7月28日10时继续发布暴雨黄色预警：预计，7月28日14时至29日14时，山西中北部、河北中北部、北京、天津中北部、辽宁西部、内蒙古中东部、陕西北部以及台湾岛、浙江东部等地的部分地区有大到暴雨，其中河北中部和东北部、北京北部、天津中北部、台湾岛西部等地的局部地区有大暴雨（100~200毫米）；福建东部和南部、广东大部、江西南部、广西东部、海南岛西南部、云南西部等地的部分地区有分散性大雨或暴雨。上述部分地区伴有短时强降水（最大小时降雨量20～60毫米，局地可超过80毫米），局地有雷暴大风等强对流天气。"
  },
  {
    "cls_id": 2097871,
    "title": "山东省农业发展信贷担保有限责任公司原党委书记、董事长张安民被开除党籍和公职",
    "ctime": "2025-07-28 11:04:22",
    "content": "【山东省农业发展信贷担保有限责任公司原党委书记、董事长张安民被开除党籍和公职】财联社7月28日电，据山东省纪委监委消息：经山东省委批准，山东省纪委监委对山东省农业发展信贷担保有限责任公司原党委书记、董事长张安民严重违纪违法问题进行了立案审查调查。\n\n经查，张安民丧失理想信念，背弃初心使命，对党不忠诚不老实，对抗组织审查；无视中央八项规定精神，违规收受礼品、礼金；违背组织原则，隐瞒不报个人有关事项，在组织函询时不如实说明问题，违规为他人在职工录用等方面谋取利益；失守廉洁底线，违规拥有非上市公司股份、从事有偿中介活动，向管理和服务对象放贷获取大额回报，搞钱色交易；贪婪无度，以权谋私，利用职务便利为他人在工程承揽、工程款拨付等方面谋利，并非法收受巨额财物。\n\n张安民严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经山东省纪委常委会会议研究并报山东省委批准，决定给予张安民开除党籍处分；由山东省监委给予其开除公职处分；终止其山东省第十二次党代会代表资格；按规定撤销其荣誉称号；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "cls_id": 2097853,
    "title": "【风口研报·公司】减产20%“反内卷”+布局机器人灵巧手，这家公司积极开发“以塑代钢”的机器人结构件，提供从材料配方优化到精密生产的全流程支持",
    "ctime": "2025-07-28 11:04:32",
    "content": "减产20%“反内卷”+布局机器人灵巧手，这家公司积极开发“以塑代钢”的机器人结构件，提供从材料配方优化到精密生产的全流程支持，加速推进轻量化、高性能改性聚酯材料在机器人领域的应用。"
  },
  {
    "cls_id": 2097881,
    "title": "居然智家董事长被传坠亡 5天前刚解除留置",
    "ctime": "2025-07-28 11:06:02",
    "content": "【居然智家董事长被传坠亡 5天前刚解除留置】财联社7月28日电，据上观新闻报道，7月27日消息，网传家居行业头部企业居然智家、董事长汪林朋跳楼身亡。此时，距离他解除留置回归岗位仅过去5天。记者今天上午致电上市公司，公司回应记者称“以公告为准”，并称目前“跟监管提出需求，等监管通知再公告”。居然智家相关人员强调目前公司运营正常，董事长职务此前已由执行总裁代行。"
  },
  {
    "cls_id": 2097882,
    "title": "沪深两市成交额突破1万亿 预计全天成交约1.8万亿",
    "ctime": "2025-07-28 11:06:45",
    "content": "【沪深两市成交额突破1万亿 预计全天成交约1.8万亿】财联社7月28日电，据财联社盯盘数据显示，沪深两市成交额连续第43个交易日突破1万亿，较上一日此时缩量近150亿，预计全天成交金额约1.8万亿。"
  },
  {
    "cls_id": 2097892,
    "title": "上海市药监局印发《上海市第二类医疗器械优先审批程序》",
    "ctime": "2025-07-28 11:15:44",
    "content": "【上海市药监局印发《上海市第二类医疗器械优先审批程序》】财联社7月28日电，上海市药品监督管理局印发《上海市第二类医疗器械优先审批程序》。其中提出，申请人已完成产品前期研究并已基本定型，且符合下列情形之一的本市第二类医疗器械，可以纳入优先审批程序：一是列入国家或本市科技重大专项、重点研发计划的医疗器械。二是诊断或者治疗罕见病，且具有明显临床优势的医疗器械。三是诊断或者治疗老年人特有和多发疾病的医疗器械，且目前尚无有效诊断或者治疗手段。四是专用于儿童，且具有明显临床优势的医疗器械。五是临床急需的医疗器械。六是其他应当纳入优先审批程序的医疗器械。"
  },
  {
    "cls_id": 2097896,
    "title": "碳酸锂期货主力合约日内触及跌停",
    "ctime": "2025-07-28 11:21:23",
    "content": "【碳酸锂期货主力合约日内触及跌停】财联社7月28日电，碳酸锂期货主力合约日内触及跌停，报73120元/吨，跌幅7.98%。"
  },
  {
    "cls_id": 2097898,
    "title": "明晚成品油调价或迎搁浅 大多数地区汽柴油价或仍保持7元水平",
    "ctime": "2025-07-28 11:22:48",
    "content": "【明晚成品油调价或迎搁浅 大多数地区汽柴油价或仍保持7元水平】财联社7月28日电，明晚过后成品油价或将迎来年内第三次搁浅。由于本轮调价周期内国际原油价格窄幅波动，机构测算成品油调价幅度将维持在50元/吨以内，位于50元/吨的调价红线以下，本轮调价搁浅成为定局。这意味着国内汽柴油零售限价或仍维持此前7元水平，即全国大多数地区柴油价格为7元-7.2元/升，92号汽油零售价在7.4元-7.5元/升。 (第一财经)"
  },
  {
    "cls_id": 2097899,
    "title": "蚂蚁数科正式发布金融推理大模型",
    "ctime": "2025-07-28 11:24:42",
    "content": "【蚂蚁数科正式发布金融推理大模型】《科创板日报》28日讯，在世界人工智能大会论坛上，蚂蚁数科正式发布金融推理大模型Agentar-Fin-R1，基于Qwen3研发，在FinEval1.0、FinanceIQ等权威金融大模型评测基准上超越Deepseek-R1等同尺寸开源通用大模型以及金融大模型。 “通用大模型距离产业实际应用存在‘知识鸿沟’。构建专业的金融大模型是推进金融与AI深度融合的必然路径，未来，金融大模型的应用深度将成为金融机构竞争力的关键要素。”蚂蚁数科CEO赵闻飙表示。（记者 黄心怡）"
  },
  {
    "cls_id": 2097900,
    "title": "贵州省政协人口资源环境委员会原副主任熊宇被开除党籍",
    "ctime": "2025-07-28 11:25:10",
    "content": "【贵州省政协人口资源环境委员会原副主任熊宇被开除党籍】财联社7月28日电，据贵州省纪委监委消息：经贵州省委批准，贵州省纪委监委对政协第十一届贵州省委员会人口资源环境委员会原副主任熊宇严重违纪违法问题进行了立案审查调查。\n\n经查，熊宇丧失理想信念，背离初心使命，对抗组织审查；违背组织原则，不按规定报告个人有关事项；廉洁底线失守，收受可能影响公正执行公务的礼品礼金，退休后收受礼金；将公权力当作谋取私利的工具，大搞权钱交易，利用职务便利为他人在工程项目承接等方面谋取利益，并非法收受巨额财物。\n\n熊宇严重违反党的政治纪律、组织纪律和廉洁纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经贵州省纪委常委会会议研究并报贵州省委批准，决定给予熊宇开除党籍处分，按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关审查起诉，所涉财物一并移送。"
  },
  {
    "cls_id": 2097901,
    "title": "财联社7月28日电，焦煤主力合约日内大跌超10%，现报1103元/吨。",
    "ctime": "2025-07-28 11:27:21",
    "content": "财联社7月28日电，焦煤主力合约日内大跌超10%，现报1103元/吨。"
  },
  {
    "cls_id": 2097903,
    "title": "韩国总统办公室回应朝方表态：将继续为实现和平而努力",
    "ctime": "2025-07-28 11:29:30",
    "content": "【韩国总统办公室回应朝方表态：将继续为实现和平而努力】财联社7月28日电，据央视新闻，韩国总统办公室7月28日就朝鲜劳动党中央委员会副部长金与正就韩方发表的谈话表示，韩国政府将继续为实现朝鲜半岛的永久性和平而努力。韩国总统办公室表示，韩方注意到朝鲜高级官员在李在明政府成立后首次就韩朝关系发表的立场；由于过去几年韩朝之间的敌对和对抗政策，韩朝间的互不信任壁垒很高。李在明政府的坚定施政理念是使和平永久扎根于朝鲜半岛，韩国政府将始终如一地采取相关行动，致力于建设不敌对、不生战的朝鲜半岛。"
  },
  {
    "cls_id": 2097902,
    "title": "【电报解读】国内首个存力智能调度平台方案落地，中国电信、中国联通等加码存力中心建设，这家公司子公司联合发布存力调度平台",
    "ctime": "2025-07-28 11:31:03",
    "content": "国内首个存力智能调度平台方案落地，中国电信、中国联通等加码存力中心建设，这家公司子公司联合发布存力调度平台，另一家存力智能调度平台面向电信运营商领域。"
  },
  {
    "cls_id": 2097906,
    "title": "生态环境部：6月全国339个地级及以上城市PM2.5平均浓度同比下降4.7%",
    "ctime": "2025-07-28 11:31:17",
    "content": "【生态环境部：6月全国339个地级及以上城市PM2.5平均浓度同比下降4.7%】财联社7月28日电，据生态环境部7月28日消息，生态环境部公布了2025年6月和1—6月全国环境空气质量状况。6月，全国339个地级及以上城市PM2.5平均浓度为16.3微克/立方米，同比下降4.7%；PM10平均浓度为33微克/立方米，同比下降5.7%；O3平均浓度为153微克/立方米，同比上升0.7%；SO2平均浓度为7微克/立方米，同比持平；NO2平均浓度为13微克/立方米，同比下降7.1%；CO平均浓度为0.7毫克/立方米，同比持平。"
  },
  {
    "cls_id": 2097909,
    "title": "午评：沪指半日跌0.17% 钢铁、煤炭等周期股集体调整",
    "ctime": "2025-07-28 11:32:35",
    "content": "【午评：沪指半日跌0.17% 钢铁、煤炭等周期股集体调整】财联社7月28日电，市场早盘冲高回落，三大指数涨跌不一。沪深两市半日成交额1.12万亿，较上个交易日放量175亿。盘面上热点较为杂乱，个股跌多涨少，全市场超3000只个股下跌。从板块来看，算力硬件股震荡走强，胜宏科技再创历史新高。大金融股一度冲高，新华保险创历史新高。影视股表现活跃，幸福蓝海20CM涨停。下跌方面，周期股集体调整，柳钢股份等多股跌超5%。板块方面，PEEK材料、PCB概念、影视、保险等板块涨幅居前，煤炭、钢铁、海南自贸区、智谱AI等板块跌幅居前。截至收盘，沪指跌0.17%，深成指跌0.16%，创业板指涨0.1%。"
  },
  {
    "cls_id": 2097912,
    "title": "财联社7月28日电，马斯克表示，三星德克萨斯工厂将生产特斯拉的下一代AI6芯片。台积电将首先在中国台湾生产AI5芯片，然后在亚利桑那州生产。",
    "ctime": "2025-07-28 11:35:03",
    "content": "财联社7月28日电，马斯克表示，三星德克萨斯工厂将生产特斯拉的下一代AI6芯片。台积电将首先在中国台湾生产AI5芯片，然后在亚利桑那州生产。"
  },
  {
    "cls_id": 2097914,
    "title": "中国佛教协会：坚决拥护和支持对释永信的依法处理决定 同意对其戒牒予以注销",
    "ctime": "2025-07-28 11:36:34",
    "content": "【中国佛教协会：坚决拥护和支持对释永信的依法处理决定 同意对其戒牒予以注销】财联社7月28日电，中国佛教协会发布公告，7月27日，少林寺管理处发布情况通报：少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；长期与多名女性保持不正当关系并育有私生子，严重违反佛教戒律。目前正在接受多部门联合调查。释永信的所作所为性质十分恶劣，严重败坏了佛教界的声誉，损害了出家人的形象，中国佛教协会坚决拥护和支持对释永信的依法处理决定。日前，我会收到河南省佛教协会报来《关于注销释永信戒牒的报告》。根据有关规定，我会同意对释永信（俗名：刘应成）的戒牒予以注销。"
  },
  {
    "cls_id": 2097907,
    "title": "首批浮费基金A份额成立以来收益率均为正 银华最高近7%",
    "ctime": "2025-07-28 11:39:04",
    "content": "【首批浮费基金A份额成立以来收益率均为正 银华最高近7%】财联社7月28日电，首批26只浮费基金当前已经全部上市交易，多只产品成立一个月有余，当前业绩如何？财联社记者以26只产品A份额统计显示，26只浮费基金成立以来回报率均为正，8只产品回报率超3%。其中，王晓川管理的银华成长智选以6.69%的回报率领先，农冰立管理的景顺长城成长同行和李涛管理的嘉实成长共赢紧随其后，成立以来回报率分别为6.6%、6.32%。浮费基金首年管理费按照1.2%基准档收取，次年起则根据业绩比较基准进行升降档，能否为投资者持续创造收益，决定了决定这些产品价值的核心。（财联社记者 闫军）"
  },
  {
    "cls_id": 2097915,
    "title": "7月28日午间涨停分析",
    "ctime": "2025-07-28 11:40:51",
    "content": "【7月28日午间涨停分析】财联社7月28日电，今日午盘全市场共40股涨停，连板股总数5只，18股封板未遂，封板率为69%（不含ST股、退市股）。焦点股方面，西藏旅游晋级6连板，成为市场高度板。山河智能、南方路机、韩建河山均反包涨停走出6天5板。"
  },
  {
    "cls_id": 2097926,
    "title": "嵩山少林景区再发公告：原购票渠道不变",
    "ctime": "2025-07-28 11:52:56",
    "content": "【嵩山少林景区再发公告：原购票渠道不变】财联社7月28日电，据“嵩山少林景区”微信公众号消息，河南嵩山少林文化旅游有限公司7月28日发布补充公告称，因系统升级，少林景区原购票渠道不变，由此给各位游客造成的不便，深表歉意。7月27日晚，河南嵩山少林文化旅游有限公司公告称称，当前正值暑期旅游旺季，少林景区游客量持续攀升，为有效落实景区限流措施，切实保障游客安全、提升游览体验，自2025年7月31日，少林景区将全面实行线上预约购票。景区暂停全价票、18岁以下游客线下购票服务，保留少量服务窗口为享受优免政策的游客提供必要的线下服务。"
  },
  {
    "cls_id": 2097927,
    "title": "河北滦平发生山体滑坡 4人遇难8人失联",
    "ctime": "2025-07-28 11:57:40",
    "content": "【河北滦平发生山体滑坡 4人遇难8人失联】财联社7月28日电，据央视新闻7月28日获悉，河北省承德市滦平县马营子满族乡南台子西沟村因强降雨导致山体滑坡。省、市、县组织力量有序开展救援。经初步核实，灾害造成4人遇难，仍有8人失联。"
  },
  {
    "cls_id": 2097929,
    "title": "中汽协组办“推动构建汽车统一大市场”研讨会",
    "ctime": "2025-07-28 12:03:13",
    "content": "【中汽协组办“推动构建汽车统一大市场”研讨会】财联社7月28日电，记者从中汽协方面获悉，近日，中汽协组织召开了“推动构建汽车统一大市场”研讨会。商务部消费促进司、公安部交通管理局等政府主管部门、科研机构领导，以及16家车企代表参会。汽车消费全流程数字化是本次研讨会的重点议题。构建汽车消费数字化统一大平台，将让消费者可以享受“全流程一次办”的透明服务，解决汽车消费环节存在的“多头跑、流程繁、耗时长”等问题。 (第一财经)"
  },
  {
    "cls_id": 2097931,
    "title": "上海三大先导产业母基金第三批基金管理机构遴选启动",
    "ctime": "2025-07-28 12:06:34",
    "content": "【上海三大先导产业母基金第三批基金管理机构遴选启动】财联社7月28日电，在7月28日世界人工智能大会上海国投公司主办的“智链科创·赋能AI创新生态”专场论坛现场，国投先导第三批市场化子基金的遴选启动，重点关注龙头链主、CVC等领域。根据公告，上海国投先导公司所管理的上海国投先导集成电路私募投资基金合伙企业（有限合伙） 、上海国投先导生物医药私募投资基金合伙企业（有限合伙）和上海国投先导人工智能私募投资基金合伙企业（有限合伙）（简称：上海三大先导产业母基金）拟投资第三批子基金，包括：新发起设立的子基金（简称：新设子基金）和以增资入伙方式参股已设立的基金（简称：后续募集子基金）两种形式。\n\n上海三大先导产业母基金拟投资的第三批子基金应为设立或迁址上海市内的股权直投基金。子基金须由专业管理机构进行市场化、专业化管理，通过股权投资方式，重点支持集成电路、生物医药、人工智能三大先导产业。本次遴选鼓励与符合三大先导产业上海重点布局方向的龙头链主企业合作设立基金。 (上观新闻)"
  },
  {
    "cls_id": 2097932,
    "title": "财联社7月28日电，马来西亚央行预计2025年GDP增长率为4%-4.8%，预计2025年通胀率平均料为1.5%-2.3%。",
    "ctime": "2025-07-28 12:08:25",
    "content": "财联社7月28日电，马来西亚央行预计2025年GDP增长率为4%-4.8%，预计2025年通胀率平均料为1.5%-2.3%。"
  },
  {
    "cls_id": 2097934,
    "title": "财联社7月28日午间新闻精选",
    "ctime": "2025-07-28 12:11:21",
    "content": "【财联社7月28日午间新闻精选】\n1、截至午间收盘，沪指跌0.17%，深证成指跌0.16%，创业板指涨0.10%。恒生指数涨0.4%，恒生科技指数跌0.59%。\n2、中国佛教协会称，同意对释永信的戒牒予以注销。\n3、碳酸锂期货主力合约触及跌停，跌幅7.98%。\n4、三星电子据悉将与特斯拉达成一项价值165亿美元的芯片代工协议，该协议可能会使三星电子芯片代工年销售额增长10%。"
  },
  {
    "cls_id": 2097935,
    "title": "港股午评：恒生科技指数收跌0.59% 恒瑞医药涨超15%",
    "ctime": "2025-07-28 12:13:26",
    "content": "【港股午评：恒生科技指数收跌0.59% 恒瑞医药涨超15%】财联社7月28日电，港股三大指数早盘冲高回落，恒生科技指数午间收跌0.59%，恒生指数、国企指数午间分别收涨0.4%及0.08%。盘面上，大型科技股涨跌不一，其中，阿里巴巴涨近2%，京东、百度、腾讯飘红，小米、网易跌超1%，快手、美团走低；大金融股部分表现活跃，保险股涨幅明显，新华保险、中国人民财产保险均创历史新高，药品类股集体走强，尤其是创新药概念股涨幅靠前，其中，龙头恒瑞医药大涨超15%盘中创历史新高，中国生物制药、信达生物、百济神州纷纷上涨。“反内卷”相关板块部分走低，航空股、光伏股、煤炭股表现低迷。"
  },
  {
    "cls_id": 2097938,
    "title": "启程参加柬泰停火会谈前 泰国代理总理发声",
    "ctime": "2025-07-28 12:22:46",
    "content": "【启程参加柬泰停火会谈前 泰国代理总理发声】财联社7月28日电，据环球网援引法新社报道，泰国代理总理普坦7月28日在启程前往马来西亚参加关于泰国与柬埔寨停火的会谈之前称，柬埔寨“没有表现出诚意”。“基于柬埔寨在处理问题上的做法，我们认为他们没有表现出诚意。”普坦当天称，“他们需要展现真诚意愿，我们将在会谈期间对此进行评估。”截至发稿前，暂未看到柬埔寨方面对上述言论作出回应。"
  },
  {
    "cls_id": 2097939,
    "title": "以色列理工学院与同行联合开发出一款新型可穿戴设备 能实时监测体内血糖和药物浓度",
    "ctime": "2025-07-28 12:29:09",
    "content": "【以色列理工学院与同行联合开发出一款新型可穿戴设备 能实时监测体内血糖和药物浓度】财联社7月28日电，以色列理工学院近日发布公报称，该校研究人员与同行联合开发出一种新型可穿戴设备，能实时监测糖尿病患者体内血糖水平和药物浓度，研究成果已发表于英国《自然-通讯》杂志。公报说，这一系统不仅适用于糖尿病，还可推广至其他对药物剂量要求严格的慢性疾病治疗管理，只需调整传感化学机制即可适配不同病症。 (新华社)"
  },
  {
    "cls_id": 2097940,
    "title": "浙江海事局启动海上防台三级应急响应 多条沿海客运航线停航",
    "ctime": "2025-07-28 12:30:08",
    "content": "【浙江海事局启动海上防台三级应急响应 多条沿海客运航线停航】财联社7月28日电，8号台风“竹节草”于前天减弱为热带低压后停编，但经过两天整合吞并周边云团后，于昨天（27日）夜里重新加强为台风，并朝浙江宁波舟山海域靠近。目前浙江北部海域海上风力已达6级、阵风7~8级，今天下午起将逐渐增强至7~8级、阵风9级，夜里到明天增强至9级、阵风10~11级。浙江海事局于今天上午7点启动海上防台风三级应急响应，截至上午10点，浙江47条沿海客运航线停航，155个水工项目停工，454艘施工船舶撤离至避风水域。 (央视新闻)"
  },
  {
    "cls_id": 2097943,
    "title": "财联社7月28日电，摩根大通将Coinbase目标价从215美元上调至404美元。",
    "ctime": "2025-07-28 12:32:37",
    "content": "财联社7月28日电，摩根大通将Coinbase目标价从215美元上调至404美元。"
  },
  {
    "cls_id": 2097945,
    "title": "居然智家董事长跳楼身亡？上市公司回应：最快今天公告 会考虑稳住股价",
    "ctime": "2025-07-28 12:33:31",
    "content": "【居然智家董事长跳楼身亡？上市公司回应：最快今天公告 会考虑稳住股价】财联社7月28日电，网传居然智家董事长汪林朋跳楼身亡。针对上述传闻，记者以投资者身份向居然智家求证，公司方面回应称：“我们目前没有接到正式通知，会尽快发布公告的。”提及公告预计发布时间，居然智家工作人员表示：“最快的话是今天，但是我们也要等监管的进一步通知。”至于公司的下一步计划，工作人员称，“会在公告里写的，会考虑稳住股价。” (证券时报)"
  },
  {
    "cls_id": 2097949,
    "title": "国家地方共建人形机器人创新中心签约首批开放基金及分训练场",
    "ctime": "2025-07-28 12:38:26",
    "content": "【国家地方共建人形机器人创新中心签约首批开放基金及分训练场】财联社7月28日电，在7月26日举行的2025世界人工智能大会·人形机器人与具身智能创新发展论坛上，国家地方共建人形机器人创新中心首批开放基金及分训练场等项目正式签约。首批开放基金总规模300万元，平均单项目资助金额30万-50万元。基金围绕国地中心的基础研究和应用技术研究项目，分为平台技术、具身智能、数据集、训练场四大领域和细分17个资助方向，主要面向国内高校、科研机构、企业的优秀青年学者，资助相关研究团队在人形机器人领域开展基础研究与前沿探索。论坛当日发布了《人形机器人与具身智能数据采集合作倡议书》，推动数据标准互认、数据与工具链共享、数据训练场开放。 (央视新闻)"
  },
  {
    "cls_id": 2097944,
    "title": "古巴总理：古巴不会屈服于美国敌对政策",
    "ctime": "2025-07-28 12:38:31",
    "content": "【古巴总理：古巴不会屈服于美国敌对政策】财联社7月28日电，据新华社，古巴总理马雷罗26日在“7·26国家起义日”纪念活动上强调，古巴不会屈服于美国对古敌对政策，将战胜重重困难，不惜一切代价捍卫国家尊严。"
  },
  {
    "cls_id": 2097951,
    "title": "湖南省邵阳市人大常委会原党组成员、副主任周玉凡被“双开” ",
    "ctime": "2025-07-28 12:43:32",
    "content": "【湖南省邵阳市人大常委会原党组成员、副主任周玉凡被“双开” 】财联社7月28日电，湖南省纪委监委28日通报，日前，经湖南省委批准，湖南省纪委监委对邵阳市人大常委会原党组成员、副主任周玉凡严重违纪违法问题进行了立案审查调查。\n\n经查，周玉凡丧失理想信念，背弃初心使命，对组织不忠诚不老实，与他人串供，对抗组织审查；无视中央八项规定精神，违规收受可能影响公正执行公务的礼品、礼金；组织原则缺失，隐瞒不报个人有关事项，跑官买官；私德不修；私欲膨胀，利用职务便利为他人谋取利益，单独或伙同他人非法收受巨额贿赂。\n\n周玉凡严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经湖南省纪委常委会会议研究并报湖南省委批准，决定给予周玉凡开除党籍处分，终止其邵阳市第十二次党代会代表资格；由湖南省监委给予其开除公职处分；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "cls_id": 2097950,
    "title": "【机构调研】这家公司布局光模块芯片基座，为1.6T以上光模块大批量应用储备能力",
    "ctime": "2025-07-28 12:43:39",
    "content": "下游应用多点开花，这家电接触材料制造商核心产品国内市场占有率超60%，公司启动2000万套光模块芯片基座/壳体材料项目建设，为1.6T以上光模块大批量应用储备能力。"
  },
  {
    "cls_id": 2097952,
    "title": "水利部：全国25条河流发生超警以上洪水",
    "ctime": "2025-07-28 12:45:01",
    "content": "【水利部：全国25条河流发生超警以上洪水】财联社7月28日电，昨天（27日）8时至今天8时，受降雨影响，天津、河北、内蒙古、辽宁、吉林、福建、广东、云南、陕西等地25条河流发生超警以上洪水，最大超警幅度2.39米。河北承德兴洲河5条中小河流发生有实测资料以来最大洪水。 (央视新闻)"
  },
  {
    "cls_id": 2097957,
    "title": "财联社7月28日电，日本财务大臣加藤胜信表示，同意美国财长贝森特的观点，即外汇水平由市场决定。",
    "ctime": "2025-07-28 12:51:03",
    "content": "财联社7月28日电，日本财务大臣加藤胜信表示，同意美国财长贝森特的观点，即外汇水平由市场决定。"
  },
  {
    "cls_id": 2097959,
    "title": "财联社7月28日电，日本财务大臣加藤胜信表示，将审视市场，根据需要调整债券发行计划。",
    "ctime": "2025-07-28 12:52:06",
    "content": "财联社7月28日电，日本财务大臣加藤胜信表示，将审视市场，根据需要调整债券发行计划。"
  },
  {
    "cls_id": 2097963,
    "title": "财联社7月28日电，日经225指数向下跌破41000点，最新报40997.87点，日内下跌1.11%。",
    "ctime": "2025-07-28 13:00:58",
    "content": "财联社7月28日电，日经225指数向下跌破41000点，最新报40997.87点，日内下跌1.11%。"
  },
  {
    "cls_id": 2097904,
    "title": "【风口研报·公司】分析师看好的算力时代PCB核心材料，公司拥有全球少数的全产业链能力且已启动较大规模扩产规划，有望抢占蓝海市场头筹",
    "ctime": "2025-07-28 13:03:30",
    "content": "新一代AIInfra将加速底层硬件持续升级，其中PCB有望采用M9级别材料，分析师预计石英纤维布有望凭借其出色的介电性能成为算力时代PCB核心材料之一。公司是全球少数可以量产原材料的厂商之一，全产业链能力则有望帮助公司快速拓展新业务，抢占蓝海市场头筹。"
  },
  {
    "cls_id": 2097966,
    "title": "创新药概念持续走强 恒瑞医药触及涨停",
    "ctime": "2025-07-28 13:03:46",
    "content": "【创新药概念持续走强 恒瑞医药触及涨停】财联社7月28日电，午后创新药概念持续走强，恒瑞医药触及涨停，此前海思科、联环药业、亚太药业涨停，广生堂涨超10%，热景生物、振东制药、前沿生物、泽璟制药等涨幅靠前。消息面上，今日早盘，恒瑞医药公告，与葛兰素史克（GSK）达成一项总潜在金额高达125亿美元的License-out合作，覆盖一款处于临床阶段的呼吸系统创新药及多达11个处于非临床阶段的候选项目。"
  },
  {
    "cls_id": 2097968,
    "title": "财联社7月28日电，三星电子涨幅扩大至5.8%。三星电子据悉将与特斯拉达成一项价值165亿美元的芯片代工协议，该协议可能会使三星电子芯片代工年销售额增长10%。",
    "ctime": "2025-07-28 13:07:55",
    "content": "财联社7月28日电，三星电子涨幅扩大至5.8%。三星电子据悉将与特斯拉达成一项价值165亿美元的芯片代工协议，该协议可能会使三星电子芯片代工年销售额增长10%。"
  },
  {
    "cls_id": 2097972,
    "title": "上半年江苏居民人均可支配收入30706元 同比增长5.2％",
    "ctime": "2025-07-28 13:13:21",
    "content": "【上半年江苏居民人均可支配收入30706元 同比增长5.2％】财联社7月28日电，记者从江苏省调查总队获悉，上半年，江苏居民人均可支配收入30706元，同比增长5.2％。分城乡看，城镇居民人均可支配收入36487元，同比增长4.8％；农村居民人均可支配收入18431元，同比增长5.8％。农村居民收入增长继续快于城镇居民，城乡居民人均可支配收入比由上年同期的2.00降至1.98。\n\n从收入来源看，上半年江苏居民人均工资性收入17931元，经营净收入3837元，财产净收入2778元，转移净收入6159元；工资性收入占比近六成，是最主要的收入来源；经营净收入和转移净收入占比合计达32.5％，是收入来源的重要补充。四项收入同比分别增长6.0％、5.6％、2.0％、4.1％，贡献率分别为66.7％、13.6％、3.6％、16.2％。 (新华日报)"
  },
  {
    "cls_id": 2097974,
    "title": "高盛将MSCI中国指数12个月目标点位从85点上调至90点",
    "ctime": "2025-07-28 13:18:27",
    "content": "【高盛将MSCI中国指数12个月目标点位从85点上调至90点】财联社7月28日电，据报道，KingerLau等高盛策略师在周一发布的一份报告中，将MSCI中国指数的12个月目标点位从85点上调至90点，这意味着该指数较上周五收盘价有11%的上涨空间。 (第一财经)"
  },
  {
    "cls_id": 2097978,
    "title": "国家税务总局：查处网络主播偷逃税360余起 查补税款30多亿元",
    "ctime": "2025-07-28 13:24:10",
    "content": "【国家税务总局：查处网络主播偷逃税360余起 查补税款30多亿元】财联社7月28日电，国务院新闻办举行“高质量完成‘十四五’规划”系列主题新闻发布会。会上，国家税务总局副局长蔡自力表示，国家税务总局以精准监管促进遵从，坚决依法严查偷逃税，累计曝光60余起网络主播、文娱领域从业人员偷逃税案件，在警示震慑中强化依法纳税观念。此外，国家税务总局副局长王道树介绍，在查处违法方面，紧盯重点人员，依法查处了一批包括网络主播、明星艺人在内的高收入人员偷逃税案件。其中，2021年以来，查处网络主播偷逃税案件达360余起，查补税款30多亿元。"
  },
  {
    "cls_id": 2097982,
    "title": "生态环境部：计划到今年底前完成重金属环境安全隐患排查和立行立改",
    "ctime": "2025-07-28 13:29:56",
    "content": "【生态环境部：计划到今年底前完成重金属环境安全隐患排查和立行立改】财联社7月28日电，生态环境部新闻发言人裴晓菲28日在例行新闻发布会上表示，生态环境部等九部门近日联合印发《重金属环境安全隐患排查整治行动方案（2025—2030年）》，计划到今年底前，完成重金属环境安全隐患排查和立行立改；到2027年底前，基本完成高风险隐患整治，重金属环境监测监控预警、应急处置能力明显增强；到2030年底前，全面完成隐患整治，重金属环境风险得到有效管控。"
  },
  {
    "cls_id": 2097981,
    "title": "算力硬件股午后持续走强 生益科技等多股创历史新高",
    "ctime": "2025-07-28 13:33:54",
    "content": "【算力硬件股午后持续走强 生益科技等多股创历史新高】财联社7月28日电，PCB、CPO等算力硬件股午后持续走高，生益科技、胜宏科技、仕佳光子、景旺电子、铜冠铜箔、芯碁微装、鼎泰高科、华工科技等多股创历史新高。"
  },
  {
    "cls_id": 2097985,
    "title": "抖音直播严厉打击退会难、合约模糊等公会不当签约行为",
    "ctime": "2025-07-28 13:34:46",
    "content": "【抖音直播严厉打击退会难、合约模糊等公会不当签约行为】财联社7月28日电，抖音直播推出 “主播安心入会”政策，针对公会设定不合理高额违约金、合同违约条款模糊、承诺主播保底收入不兑现、约定提供服务不履行等问题，保障主播权益。当主播与公会在退会、合约等方面存在纠纷时，主播可申请平台介入研判，保障自身合法权益。平台也将对违反相关规范的公会进行扣减健康分、限制经营能力的处置。政策中提到，新主播将被赋予“无理由退会权益”：入会14天内的新主播，无需公会审批可直接退会；入会两个月主播，只要满足“累计开播不足14天”、“直播总时长未达45小时”或“单月最高流水低于3000元”三者任一条件，亦可免公会审批直接退会。"
  },
  {
    "cls_id": 2097986,
    "title": "焦煤期货主力合约日内触及跌停",
    "ctime": "2025-07-28 13:37:09",
    "content": "【焦煤期货主力合约日内触及跌停】财联社7月28日电，焦煤期货主力合约日内触及跌停，报1100.5元/吨，跌幅11%。此前连续四个交易日涨停。"
  },
  {
    "cls_id": 2097989,
    "title": "财联社7月28日电，焦炭主力合约触及跌停，跌幅7.98%，报1608.5元/吨。",
    "ctime": "2025-07-28 13:40:40",
    "content": "财联社7月28日电，焦炭主力合约触及跌停，跌幅7.98%，报1608.5元/吨。"
  },
  {
    "cls_id": 2097990,
    "title": "财联社7月28日电，欧洲斯托克50指数期货上涨1.1%，英国富时100指数期货上涨0.5%，德国DAX指数期货上涨1.1%。",
    "ctime": "2025-07-28 13:41:11",
    "content": "财联社7月28日电，欧洲斯托克50指数期货上涨1.1%，英国富时100指数期货上涨0.5%，德国DAX指数期货上涨1.1%。"
  },
  {
    "cls_id": 2097991,
    "title": "柬泰领导人均已前往马来西亚",
    "ctime": "2025-07-28 13:41:40",
    "content": "【柬泰领导人均已前往马来西亚】财联社7月28日电，据CCTV国际时讯报道，当地时间今天（7月28日）上午，柬埔寨首相洪玛奈和泰国代理总理普坦均启程前往马来西亚。按照双方此前发布的消息，应东盟轮值主席马来西亚的邀请，两国领导人将于当地时间今天下午参加在马来西亚吉隆坡举行的特别会议，商讨边境局势。"
  },
  {
    "cls_id": 2097992,
    "title": "财联社7月28日电，\t截至目前，南向资金净买入额达50亿港元。",
    "ctime": "2025-07-28 13:41:47",
    "content": "财联社7月28日电，\t截至目前，南向资金净买入额达50亿港元。"
  },
  {
    "cls_id": 2097994,
    "title": "财联社7月28日电，玻璃期货主力合约触及跌停，跌幅9.00%，报1223元/吨。",
    "ctime": "2025-07-28 13:43:15",
    "content": "财联社7月28日电，玻璃期货主力合约触及跌停，跌幅9.00%，报1223元/吨。"
  },
  {
    "cls_id": 2097996,
    "title": "王毅同韩国外长赵显通电话",
    "ctime": "2025-07-28 13:45:14",
    "content": "【王毅同韩国外长赵显通电话】财联社7月28日电，据新华社报道，7月28日，中共中央政治局委员、外交部长王毅应约同韩国新任外长赵显通电话。王毅表示，中韩是重要近邻和合作伙伴，坚持睦邻友好符合两国人民共同利益。韩国新政府就职后，两国元首通电话，中韩关系实现良好开局，也为我们下步开展工作指明了方向。\n\n王毅强调，中韩要做名副其实的战略合作伙伴，推动两国关系向更高水平迈进。首先要保持政策稳定性，中方始终重视发展中韩合作，对韩政策保持连续稳定，希望韩方对华政策同样做到稳定、可持续、可预期，避免摇摆。二是要坚持独立自主，中韩关系基于双方共同利益，利好两国人民，不针对任何第三方，也不应受制于任何第三方。三是要增强互惠互利，中韩经济联系密切，产供链高度互嵌，双方要深化互利合作，实现共同发展。作为多边主义和自由贸易的受益者，中韩要共同反对“脱钩断链”，维护全球产供链稳定畅通。中方支持韩方今年下半年主办亚太经合组织领导人非正式会议。\n\n赵显表示，韩方高度重视韩中关系，期待密切两国高层交往，面向未来，推动韩中战略合作伙伴关系取得更大发展。韩中经贸关系密切，已形成良好合作模式，韩方愿积极推动两国自贸谈判，深化韩中经贸合作。期待同中方加强沟通协调，正视历史，共同维护地区和平稳定。\n\n双方还就多边领域协调合作等交换了意见。"
  },
  {
    "cls_id": 2097998,
    "title": "上海首个人工智能终端软硬适配优化中试平台启动",
    "ctime": "2025-07-28 13:49:16",
    "content": "【上海首个人工智能终端软硬适配优化中试平台启动】财联社7月28日电，2025世界人工智能大会期间，2025无问芯穹智能算力生态论坛在沪举办。论坛上，上海首个人工智能终端软硬适配优化中试平台正式启动。该平台将聚焦人工智能终端产业发展，协同各环节参与者，共同建立跨领域协同创新机制，重点解决共性技术难题，并形成覆盖计算效能、功能实现和交互体验的完整评价体系和“自我造血”的长期产业化能力，最终打造为可持续盈利的投资收益型中试平台。"
  },
  {
    "cls_id": 2097999,
    "title": "俄罗斯国际航空公司信息系统发生故障",
    "ctime": "2025-07-28 13:51:05",
    "content": "【俄罗斯国际航空公司信息系统发生故障】财联社7月28日电，俄罗斯国际航空公司28日在社交媒体上发布消息说，因公司信息系统发生故障，将对航班运营产生影响。该消息说，因信息系统故障，公司可能会中断服务，并对航班时刻表进行调整，部分航班因此会延误或取消。目前专家团队正努力将飞行计划调整风险降至最低，尽快恢复正常运营。 (新华社)"
  },
  {
    "cls_id": 2098000,
    "title": "百时美施贵宝获批中国首个非小细胞肺癌一线双免疫疗法",
    "ctime": "2025-07-28 13:54:17",
    "content": "【百时美施贵宝获批中国首个非小细胞肺癌一线双免疫疗法】财联社7月28日电，界面新闻从百时美施贵宝获悉，其欧狄沃（纳武利尤单抗注射液）联合逸沃（伊匹木单抗注射液）方案获国家药品监督管理局（NMPA）批准，适用于由国家药监局批准的检测评估为PD-L1肿瘤比例分数（TPS）≥1%的表皮生长因子受体（EGFR）基因突变阴性和间变性淋巴瘤激酶（ALK）阴性的转移性非小细胞肺癌一线治疗。该联用疗法是中国首个获批的肺癌双免疫联合疗法，为前述适应证患者提供了无化疗的长生存新选择。 (界面新闻记者 陈杨)"
  },
  {
    "cls_id": 2098001,
    "title": "财联社7月28日电，根据水利部的最新统计，目前，全国有41条河流发生超警以上洪水。",
    "ctime": "2025-07-28 13:55:25",
    "content": "财联社7月28日电，根据水利部的最新统计，目前，全国有41条河流发生超警以上洪水。"
  },
  {
    "cls_id": 2098003,
    "title": "泰国代理总理：泰柬谈判将讨论落实停火的细节",
    "ctime": "2025-07-28 13:57:53",
    "content": "【泰国代理总理：泰柬谈判将讨论落实停火的细节】财联社7月28日电，据新华社报道，泰国代理总理普坦28日在率团赴马来西亚前对泰国媒体表示，预计当天下午同柬埔寨首相洪玛奈会面，双方谈判将讨论落实停火的具体细节。普坦说，两国领导人谈判重点在于双方应立即停火，避免伤及平民。普坦同时表示，泰方不信任柬方，柬方此前所为显示其诚意无法信任，具体细节需要在谈判中评估。据马来西亚媒体27日报道，泰国与柬埔寨两国领导人将于28日在马来西亚举行会晤并探讨解决边境紧张局势。洪玛奈27日晚在社交媒体平台发文证实将率团前往马来西亚出席会晤，会晤目的是“达成立即停火”。"
  },
  {
    "cls_id": 2098004,
    "title": "【盘中宝】AI持续渗透，这类产品需求释放，这家公司相关领域拥有多项关键核心技术",
    "ctime": "2025-07-28 14:01:04",
    "content": "这类设备能够处理大量数据，并可进行深度学习和智能分析，AI持续渗透下相关产品或迎需求释放。这家公司相关领域拥有多项关键核心技术。"
  },
  {
    "cls_id": 2098006,
    "title": "迪拜航空航天企业宣布与美联航达成10架全新波音737-9飞机售后回租协议",
    "ctime": "2025-07-28 14:02:55",
    "content": "【迪拜航空航天企业宣布与美联航达成10架全新波音737-9飞机售后回租协议】财联社7月28日电，迪拜航空航天企业（DAE）宣布，已与美国联合航空公司签署协议，将向其出售10架全新波音737-9客机，并以长期租赁形式回租这些飞机。这批飞机计划于2025年8月至2026年2月期间陆续交付。"
  },
  {
    "cls_id": 2098014,
    "title": "2025世界智能网联汽车大会将于10月16—18日在京召开",
    "ctime": "2025-07-28 14:09:05",
    "content": "【2025世界智能网联汽车大会将于10月16—18日在京召开】财联社7月28日电，2025世界智能网联汽车大会由工业和信息化部、交通运输部、北京市人民政府联合主办，将于2025年10月16日至18日在北京亦庄北人亦创国际会展中心召开。本届大会将以“汇智聚能 网联无限”为主题，汇聚全球政产学研精英，共绘智能网联汽车产业发展新蓝图。"
  },
  {
    "cls_id": 2098020,
    "title": "南海部分海域进行军事训练 禁止驶入",
    "ctime": "2025-07-28 14:12:14",
    "content": "【南海部分海域进行军事训练 禁止驶入】财联社7月28日电，据中国海事局网站消息，清澜海事局发布航行警告，7月30日至7月31日，每日14时49分至16时49分，南海部分海域进行军事训练，禁止驶入。"
  },
  {
    "cls_id": 2098024,
    "title": "阿根廷政府宣布下调部分农产品出口预扣税",
    "ctime": "2025-07-28 14:16:26",
    "content": "【阿根廷政府宣布下调部分农产品出口预扣税】财联社7月28日电，据新华社报道，阿根廷总统米莱26日宣布，为提振农业经济，激励生产增长，阿根廷永久下调牛肉、大豆等农产品出口预扣税。米莱26日在阿根廷第137届国际畜牧业、农业和工业展览会开幕式上宣布，将永久下调牛肉、家禽肉、玉米、高粱、葵花子、大豆及其副产品的农产品出口预扣税。其中，牛肉和家禽肉的税率从6.75%降至5%，玉米和高粱从12%降至9.5%，葵花子从7.5%降至5.5%，大豆从33%降至26%，大豆副产品从31%降至24.5%。阿根廷部分经济学者指出，取消出口预扣税所产生的财政收入缺口将通过其他税收的增加来填补，而整体农业产值有望因减税而增加。当地媒体分析认为，这一举措标志着阿根廷政府在逐步取消出口税方面迈出新的一步。不过目前还难以准确评估这一政策对国家财政收入和农业产出的具体影响。"
  },
  {
    "cls_id": 2098018,
    "title": "【电报解读】上半年我国乘用车激光雷达标配交付量同比增长83%，机构称L3/4高阶智驾有望成为单车价值量的“通胀引擎”，这家公司应用于禾赛的多款激光雷达产品",
    "ctime": "2025-07-28 14:19:58",
    "content": "上半年我国乘用车激光雷达标配交付量同比增长83%，机构称L3/4高阶智驾有望成为单车价值量的“通胀引擎”，这家公司应用于禾赛的多款激光雷达产品，另一家已成功切入速腾聚创供应链。"
  },
  {
    "cls_id": 2098029,
    "title": "沪深两市成交额连续第8交易日突破1.5万亿",
    "ctime": "2025-07-28 14:20:15",
    "content": "【沪深两市成交额连续第8交易日突破1.5万亿】财联社7月28日电，据财联社盯盘数据显示，沪深两市成交额连续第8个交易日突破1.5万亿，较上一日此时放量超70亿，预计全天成交金额近1.8万亿。"
  },
  {
    "cls_id": 2098030,
    "title": "主力资金监控：计算机板块净流出超75亿",
    "ctime": "2025-07-28 14:21:00",
    "content": "【主力资金监控：计算机板块净流出超75亿】财联社7月28日电，财联社星矿数据显示，今日主力资金净流入电子、通信、国防军工等板块，净流出计算机、有色金属、机械设备等板块，其中计算机板块净流出超75亿元。个股方面，胜宏科技大涨，主力资金净买入12.47亿元位居首位，恒瑞医药、光迅科技、硕贝德主力资金净流入居前；西藏天路遭净卖出超11亿元位居首位，拓维信息、立讯精密、张江高科主力资金净流出额居前。"
  },
  {
    "cls_id": 2098031,
    "title": "北京市市长殷勇连续调度部署全市强降雨应对和密云水库泄流工作 强调要科学精准调度 全力应对本轮强降雨过程",
    "ctime": "2025-07-28 14:21:26",
    "content": "【北京市市长殷勇连续调度部署全市强降雨应对和密云水库泄流工作 强调要科学精准调度 全力应对本轮强降雨过程】财联社7月28日电，据北京日报报道，7月27日晚和28日上午，北京市委副书记、市长殷勇到市应急指挥中心，连续主持召开全市防汛专题调度会，调度部署全市强降雨应对和密云水库泄流工作。他强调，当前，全市强降雨还在持续进行，叠加8号台风新增影响，防汛工作进入关键阶段，要强化底线思维、极限思维，把保障人员安全、水库泄流安全作为防汛工作重中之重，留足提前量、打好主动仗，密切监测雨情水情，充分研判密云水库等水库水位趋势，科学精准调度，确保全市水库运行绝对安全，抓好人员转移、抢险救灾、基础设施抢修以及山区地质灾害、城市内涝等的隐患排查和快速处置，全力应对本轮强降雨过程，确保人民生命财产安全和城市运行平稳。"
  }
]