[
  {
    "cls_id": 2158156,
    "title": "乌外长公布无人机从匈牙利进入路线 匈外长否认",
    "ctime": "2025-09-28 00:03:32",
    "content": "【乌外长公布无人机从匈牙利进入路线 匈外长否认】财联社9月28日电，当地时间27日，乌克兰外长瑟比加在社交平台上公布了乌克兰武装部队收集的，有关无人机26日从匈牙利进入乌克兰领空的入侵证据，发布了两架无人机飞行路线的地图。匈牙利外长西雅尔多当天在社交媒体回应称，乌克兰外长公布的信息是假的。"
  },
  {
    "cls_id": 2158159,
    "title": "联合国官员喊话以总理：必须结束加沙的地狱处境",
    "ctime": "2025-09-28 01:15:19",
    "content": "【联合国官员喊话以总理：必须结束加沙的地狱处境】财联社9月28日电，据央视新闻，9月25日，联合国近东巴勒斯坦难民救济和工程处主任专员拉扎里尼在回答记者提问时，呼吁以色列总理内塔尼亚胡结束加沙的地狱处境。他表示，加沙目前面临的是一场“人为制造”的饥荒，可以通过政治决策结束战争，结束饥荒，而这一决策就掌握在内塔尼亚胡手中。"
  },
  {
    "cls_id": 2158160,
    "title": "特朗普：国会山骚乱中FBI秘密派遣274名特工混入人群",
    "ctime": "2025-09-28 02:41:36",
    "content": "【特朗普：国会山骚乱中FBI秘密派遣274名特工混入人群】财联社9月28日电，据央视新闻，当地时间9月27日，美国总统特朗普在其社交平台“真实社交”上发文称，在2021年1月6日国会山骚乱事件发生期间和之前，美国联邦调查局（FBI）违反所有规则、条例、协议和标准，秘密派遣274名FBI特工混入人群。这与前联邦调查局局长克里斯托弗·雷一再声明的不同。特朗普表示，FBI特工在国会山骚乱中的身份肯定不是“执法人员”，且确实可能充当了煽动者和叛乱分子。特朗普称，他想知道这些所谓的“特工”是谁，以及他们在那个“历史性”日子里做了什么。"
  },
  {
    "cls_id": 2158162,
    "title": "以防长：不会停止在加沙地带的军事行动",
    "ctime": "2025-09-28 03:29:50",
    "content": "【以防长：不会停止在加沙地带的军事行动】财联社9月28日电，据央视新闻，当地时间9月27日，以色列国防部长卡茨发表声明称，目前已有超过75万名平民离开加沙地带，以方在加沙地带的军事行动正进入“决定性阶段”且不会停止，“直至实现所有目标”。"
  },
  {
    "cls_id": 2158163,
    "title": "特朗普称已指示美防长向波特兰派遣部队",
    "ctime": "2025-09-28 03:44:00",
    "content": "【特朗普称已指示美防长向波特兰派遣部队】财联社9月28日电，据央视新闻，当地时间27日，美国总统特朗普表示，应国土安全部长诺姆的请求，他已指示国防部长赫格塞思向美国城市波特兰派遣所有必要的部队，以保护“饱受冲突影响”的波特兰以及移民与海关执法局（ICE）设施。特朗普表示，必要时将授权使用全部武力。此前，特朗普政府已向洛杉矶、华盛顿特区和孟菲斯部署了国民警卫队部队。"
  },
  {
    "cls_id": 2158164,
    "title": "德国柏林数万人举行巴以冲突相关示威活动",
    "ctime": "2025-09-28 04:39:31",
    "content": "【德国柏林数万人举行巴以冲突相关示威活动】财联社9月28日电，当地时间9月27日，德国首都柏林发生多场与巴以冲突相关的游行示威活动。警方称，截至当晚约18时，参加人数已达5万人，超过此前申报的3万人。现场游行队伍中，示威者高喊口号，并举起“停止大屠杀”“自由属于巴勒斯坦”等标语。据组织方介绍，此次行动由约50个团体和机构共同发起。"
  },
  {
    "cls_id": 2158166,
    "title": "美联邦调查局解雇多名参与弗洛伊德事件抗议活动的特工",
    "ctime": "2025-09-28 05:34:34",
    "content": "【美联邦调查局解雇多名参与弗洛伊德事件抗议活动的特工】财联社9月28日电，据美国媒体27日报道，美国联邦调查局近期解雇多名曾在2020年参与弗洛伊德事件抗议活动的特工。2020年5月25日，非洲裔男子弗洛伊德遭警察跪压颈部后死亡，引发全美各地反对暴力执法和抗议种族歧视的浪潮。此次遭解雇的特工被拍摄到在抗议活动中单膝跪地。美国联邦调查局发言人没有就此表态。此前，联邦调查局局长帕特尔表示，所有被解雇的人都没有达到该局标准。"
  },
  {
    "cls_id": 2158168,
    "title": "古巴外长：美国封锁是制造饥饿与绝望的经济战争",
    "ctime": "2025-09-28 06:34:39",
    "content": "【古巴外长：美国封锁是制造饥饿与绝望的经济战争】财联社9月28日电，据央视新闻，当地时间9月27日，古巴外长罗德里格斯在第80届联合国大会一般性辩论上发表讲话。罗德里格斯在发言中指出，美国对古巴的封锁是古巴面临经济困境的核心原因。长期以来，古巴人民正遭受着“每日停电、食品供应困难、药品短缺、公共交通不畅和严重通货膨胀”等问题。他强调，这些困难并非偶然，而是美国政策刻意为之的结果，其明确目的就是“剥夺古巴人民的生计和可持续发展，造成饥饿和绝望”。他还指出，美国政府对古巴的政策自1960年以来从未改变，一脉相承至今。"
  },
  {
    "cls_id": 2158171,
    "title": "世界第一高桥花江峡谷大桥今日通车",
    "ctime": "2025-09-28 07:11:21",
    "content": "【世界第一高桥花江峡谷大桥今日通车】今天（9月28日），横跨贵州省贞丰县与关岭县的世界第一高桥——六安高速花江峡谷大桥正式建成通车。这座“横竖”都是世界第一的超级大桥，主桥跨径1420米，居山区桥梁世界第一；桥面至水面高差625米，同样登顶世界第一，将成为连通贵州六枝至安龙高速公路的关键枢纽。"
  },
  {
    "cls_id": 2158172,
    "title": "美联储10月降息25个基点的概率为87.7%",
    "ctime": "2025-09-28 07:15:14",
    "content": "【美联储10月降息25个基点的概率为87.7%】财联社9月28日电，据CME“美联储观察”：美联储10月维持利率不变的概率为12.3%，降息25个基点的概率为87.7%。美联储12月维持利率不变概率为3.1%，累计降息25个基点的概率为31.5%，累计降息50个基点的概率为65.4%。"
  },
  {
    "cls_id": 2158174,
    "title": "我国海底油气管道总长度突破一万公里",
    "ctime": "2025-09-28 07:21:46",
    "content": "【我国海底油气管道总长度突破一万公里】今天（28日），随着滨海109铺管船将最后一节海管终止封头铺设到渤海南部海域，我国海底油气管道总长度突破一万公里，跃居世界前列。按照规划，到2030年我国海底管道总长度有望突破13000公里，进一步织密海洋能源输送网络。在新能源转型背景下，这些管道还具备兼容输送氢气、页岩气等清洁能源的潜力，为能源结构优化提供了灵活支撑。"
  },
  {
    "cls_id": 2158175,
    "title": "朝鲜宣布将于朝鲜劳动党建党80周年之际实施大赦",
    "ctime": "2025-09-28 07:23:12",
    "content": "【朝鲜宣布将于朝鲜劳动党建党80周年之际实施大赦】财联社9月28日电，据央视新闻报道，在朝鲜劳动党建党80周年之际，朝鲜决定实施大赦。朝鲜最高人民会议常任委员会9月26日发布了相关政令。政令指出，在朝鲜劳动党建党80周年之际，对被判有罪人员实施大赦。大赦从2025年10月1日起正式实施。朝鲜内阁和有关机关将采取措施妥善安置获释人员的工作和生活。"
  },
  {
    "cls_id": 2158176,
    "title": "乌克兰无人机袭击“友谊”输油管道泵站",
    "ctime": "2025-09-28 07:24:46",
    "content": "【乌克兰无人机袭击“友谊”输油管道泵站】财联社9月28日电，据乌克兰媒体27日援引乌克兰国家安全局消息人士的话报道称，乌克兰国家安全局无人机当天对俄罗斯楚瓦什共和国的一处输油泵站进行了打击。乌方称袭击造成火灾，目前通过该泵站的石油运输已停止。俄罗斯楚瓦什共和国官员当天证实，乌克兰无人机袭击了该地区“友谊”输油管道的一处泵站，不过袭击未造成严重损失。“友谊”输油管道是俄罗斯向中东欧输送原油的大型管网系统，这一管道及其附属设施近期已多次遭袭。匈牙利外长西雅尔多27日表示，当天的这次袭击并未影响对匈牙利的石油供应。"
  },
  {
    "cls_id": 2158178,
    "title": "阿联酋总统会见OpenAI首席执行官 商讨人工智能合作事宜",
    "ctime": "2025-09-28 07:33:21",
    "content": "【阿联酋总统会见OpenAI首席执行官 商讨人工智能合作事宜】财联社9月28日电，据阿联酋国家通讯社报道，一直斥资数十亿美元力争成为全球人工智能领域重要参与者的阿联酋，其总统于周六在阿布扎比会见了OpenAI首席执行官Sam Altman。阿联酋总统穆罕默德与奥特曼的会谈重点，是加强OpenAI与阿联酋相关机构的合作，尤其在人工智能研究及其实际应用领域。"
  },
  {
    "cls_id": 2158180,
    "title": "渤海银行原副行长赵志宏因受贿罪被判10年 刚于去年7月辞职",
    "ctime": "2025-09-28 07:43:20",
    "content": "【渤海银行原副行长赵志宏因受贿罪被判10年 刚于去年7月辞职】财联社9月28日电，因年龄原因辞职一年后，官方披露渤海银行原副行长赵志宏因受贿罪被判处有期徒刑十年。9月27日，“廉韵津沽”网站披露了渤海银行原执行董事、副行长、首席风险管理官赵志宏违规收受礼品礼金问题。据通报，2017年至2023年，赵志宏在春节等节点，多次违规收受下属、客户等所送礼金和高档烟酒等礼品。赵志宏还存在其他严重违纪违法问题，被开除党籍、解除劳动关系，因受贿罪被判处有期徒刑十年。 (澎湃新闻)"
  },
  {
    "cls_id": 2158181,
    "title": "财联社9月28日电，瑞银集团称，数据显示美国发生经济衰退的概率达93%。",
    "ctime": "2025-09-28 07:48:29",
    "content": "财联社9月28日电，瑞银集团称，数据显示美国发生经济衰退的概率达93%。"
  },
  {
    "cls_id": 2158182,
    "title": "财联社9月28日电，韩国总统顾问周六称，针对美国总统特朗普提出的“以支付资金换取关税减免”协议，韩国无力按要求预先向美国投资3500亿美元，目前正寻求替代解决方案。",
    "ctime": "2025-09-28 07:49:33",
    "content": "财联社9月28日电，韩国总统顾问周六称，针对美国总统特朗普提出的“以支付资金换取关税减免”协议，韩国无力按要求预先向美国投资3500亿美元，目前正寻求替代解决方案。"
  },
  {
    "cls_id": 2158185,
    "title": "印度集会踩踏事件已致超30人死亡 莫迪发文哀悼",
    "ctime": "2025-09-28 08:00:18",
    "content": "【印度集会踩踏事件已致超30人死亡 莫迪发文哀悼】财联社9月28日电，据央视新闻报道，当地时间27日，印度南部泰米尔纳德邦的一场竞选集会上发生踩踏事件，据悉，集会现场约有3万人聚集。另据新德里电视台报道，截至当地时间27日晚11时，死亡人数已升至36人，包括8位儿童。报道说，踩踏事件发生在当地时间晚7时45分左右。大批参与集会的人群挤向舞台，一些人被路障绊倒，继而引发了踩踏。据目击者称，事发现场严重超员，拥挤不堪。据报道，这场政治集会由当地一名知名演员发起，为其成立的政党参加明年初举行的地方选举进行竞选造势。印度总理莫迪当天在社交媒体发文，对逝者表示哀悼，祈愿伤者早日康复。"
  },
  {
    "cls_id": 2158186,
    "title": "台风黄色预警：“博罗依”今天白天将掠过海南岛以南海面",
    "ctime": "2025-09-28 08:03:16",
    "content": "【台风黄色预警：“博罗依”今天白天将掠过海南岛以南海面】财联社9月28日电，中央气象台9月28日06时继续发布台风黄色预警：今年第20号台风“博罗依”的中心今天（28日）早晨5点钟位于海南省三亚市南偏东方向约255公里的南海中西部海面上，就是北纬16.0度、东经110.0度，中心附近最大风力有12级（35米/秒），中心最低气压为970百帕，七级风圈半径260-300公里，十级风圈半径100-130公里，十二级风圈半径40-60公里。预计，“博罗依”将以每小时25-30公里的速度向西北方向移动，强度还将有所加强，将于28日白天掠过海南岛以南海面，逐渐向越南中北部沿海靠近，28日夜间至29日早晨以台风级（35-40米/秒，12-13级）在越南中北部沿海登陆，尔后逐渐减弱。"
  },
  {
    "cls_id": 2158187,
    "title": "俄外长称将坚决回应任何侵略",
    "ctime": "2025-09-28 08:20:49",
    "content": "【俄外长称将坚决回应任何侵略】财联社9月28日电，据CCTV国际时讯报道，俄罗斯外长拉夫罗夫9月27日在第80届联合国大会一般性辩论阶段发言时说，近期威胁对俄罗斯使用武力的言论越来越多，俄方将对任何侵略行径作出“坚决回应”。拉夫罗夫说，一些国家明里暗里指控俄罗斯计划袭击北约和欧盟国家，俄罗斯总统普京一再揭穿这类挑衅行为。俄罗斯过去没有、现在也没有这样的意图。关于俄乌冲突，拉夫罗夫表示，俄方从一开始就对消除冲突根源的谈判持开放态度。但俄方的安全和切身利益必须得到可靠保障，同时必须充分恢复和尊重乌克兰境内俄罗斯人和讲俄语人士的权利。在此基础上，俄方愿意讨论对乌克兰的安全保障问题。"
  },
  {
    "cls_id": 2158188,
    "title": "财联社9月28日电，欧盟委员会宣布一项5.45亿欧元的一揽子计划，以扩大在非洲可再生能源的投资规模。",
    "ctime": "2025-09-28 08:23:37",
    "content": "财联社9月28日电，欧盟委员会宣布一项5.45亿欧元的一揽子计划，以扩大在非洲可再生能源的投资规模。"
  },
  {
    "cls_id": 2158189,
    "title": "首套全国产化硅光芯片“工具箱”发布",
    "ctime": "2025-09-28 08:26:22",
    "content": "【首套全国产化硅光芯片“工具箱”发布】《科创板日报》28日讯，国家信息光电子创新中心本月中旬发布首套全国产化12寸硅光全流程套件。据介绍，该套件能帮助相关上下游企业，实现“设计即测试、测试完成即封装”，大幅缩短研发周期，降低制造成本。目前套件性能已达量产要求，正支撑龙头企业试产高速硅光芯片。 (湖北日报)"
  },
  {
    "cls_id": 2158190,
    "title": "国庆假期白云机场口岸出入境客流或超40万人次",
    "ctime": "2025-09-28 08:31:39",
    "content": "【国庆假期白云机场口岸出入境客流或超40万人次】财联社9月28日电，国庆“黄金周”临近，日前，记者从广州白云出入境边防检查站获悉，国庆假期白云机场口岸出入境客流预计仍将呈上升趋势，或超40万人次，同比增长约15%。 (南方日报)"
  },
  {
    "cls_id": 2158199,
    "title": "国家发展改革委主任郑栅洁会见巴基斯坦计划发展和特别任务部部长伊克巴尔",
    "ctime": "2025-09-28 08:37:53",
    "content": "【国家发展改革委主任郑栅洁会见巴基斯坦计划发展和特别任务部部长伊克巴尔】财联社9月28日电，国家发展改革委主任郑栅洁9月26日上午会见来华出席中巴经济走廊联委会第十四次会议的巴基斯坦计划发展和特别任务部部长伊克巴尔，双方就中巴经济走廊“2.0升级版”建设构想、路径、重点项目合作等深入交换意见。郑栅洁表示，中巴是全天候战略合作伙伴，“铁杆”友谊历久弥坚。国家发展改革委作为中巴经济走廊联委会中方牵头单位，愿与巴基斯坦计划发展部一道，落实好两国领导人重要共识，深化发展战略对接、聚焦合作重点，打造好走廊“2.0升级版”早期收获，为两国人民创造更多福祉，加快构建新时代更加紧密的中巴命运共同体。伊克巴尔表示，过去12年中巴经济走廊建设为巴基斯坦经济社会发展和民生福祉作出重大贡献。进入新阶段，巴方愿与中方一道，加强“五大走廊”（增长、民生、创新、绿色、开放）同以“5Es”（出口、数字、环境、能源和公平赋权）发展框架为中心的“腾飞巴基斯坦”计划的战略对接，深化相关领域务实合作，打造更多合作成果。"
  },
  {
    "cls_id": 2158200,
    "title": "国庆中秋假期小客车免费通行全国收费公路",
    "ctime": "2025-09-28 08:38:48",
    "content": "【国庆中秋假期小客车免费通行全国收费公路】财联社9月28日电，据交通运输部消息，国庆中秋假期期间，小客车免费通行全国收费公路。按照有关规定，免费通行时段从节假日第一天，即10月1日0时开始，到节假日最后一天，即10月8日24时结束，普通公路以车辆通过收费站收费车道的时间为准，高速公路以车辆驶离出口收费车道的时间为准。也就是说，只要在免费时段驶出收费公路，即可免收通行费。对于在免费时段即将结束前仍在高速公路行驶的车辆，可以根据实际位置和时间，就近选择收费站驶离高速公路。"
  },
  {
    "cls_id": 2158201,
    "title": "福克斯主持人就“炸掉联合国”言论道歉",
    "ctime": "2025-09-28 08:46:23",
    "content": "【福克斯主持人就“炸掉联合国”言论道歉】财联社9月28日电，据新华社，联合国发言人26日透露，曾在节目中称应“炸掉联合国”的美国福克斯新闻网主持人杰西·沃特斯已就自己的言论道歉。联合国发言人斯特凡纳·迪雅里克说，联合国方面就沃特斯的言论联系福克斯新闻网，沃特斯随后私下向联合国主管全球传播事务的副秘书长梅利莎·弗莱明道歉。迪雅里克提到多起联合国机构遇袭并导致重大人员伤亡的事件，强调“炸掉这座建筑（联合国总部）、放毒气或毁掉它”的言论“不好笑”“不可接受”。"
  },
  {
    "cls_id": 2158202,
    "title": "我国主产区秋粮陆续成熟 即将迎来大面积收获",
    "ctime": "2025-09-28 08:55:35",
    "content": "【我国主产区秋粮陆续成熟 即将迎来大面积收获】财联社9月28日电，我国秋粮作物品种多，从南到北范围广。农业农村部最新农情调度显示，目前西南地区秋粮收获近六成，长江中下游收获过两成，东北、黄淮海主产区开始零星收获。截至目前，各地已投入1000多万台套各类农机具参加“三秋”作业，预计再过几天，全国秋粮将迎来大面积收获。"
  }
]