[
  {
    "cls_id": 2124208,
    "title": "美国副总统：对俄实施新制裁“并非不可能”",
    "ctime": "2025-08-25 00:28:44",
    "content": "【美国副总统：对俄实施新制裁“并非不可能”】财联社8月25日电，据央视新闻，当地时间8月24日，美国副总统万斯表示，对俄罗斯实施新制裁以向俄方施压，使其结束俄乌冲突并非不可能，美国有多种选择来对俄罗斯施压。万斯称，在特朗普政府推动结束俄乌冲突之际，对乌克兰的安全保障不包括美国“地面部队”。万斯称，美国不会派遣地面部队前往乌克兰，但美国将继续发挥积极作用，努力确保乌克兰人获得必要的安全保障和信心，从而停止这场冲突。"
  },
  {
    "cls_id": 2124209,
    "title": "哈马斯谴责以方占领加沙城计划 称其意图阻碍停火",
    "ctime": "2025-08-25 01:07:33",
    "content": "【哈马斯谴责以方占领加沙城计划 称其意图阻碍停火】财联社8月25日电，据央视新闻，当地时间24日，巴勒斯坦伊斯兰抵抗运动（哈马斯）发布声明，强烈谴责以色列总理内塔尼亚胡在哈马斯已接受相关斡旋方提出的停火协议提案后，仍批准占领加沙城的军事计划，显示其蓄意阻挠协议达成。\n\n声明指出，哈马斯已接受一项阶段性双方在押人员交换协议，并表达了推动全面协议的意愿，但内塔尼亚胡拒绝一切解决方案。哈马斯强调，以色列与美国方面的多项表态均证实，内塔尼亚胡是阻碍交换协议和停火谈判的关键人物。\n\n声明援引美国前国务院发言人马修·米勒的公开言论称，内塔尼亚胡不断拖延并虚假应对，每当协议接近达成时就提出新条件，意图破坏谈判进程。声明强调，达成停火协议是释放以色列被扣押人员的唯一途径，内塔尼亚胡应对相关人员的命运承担全部责任。\n\n声明最后呼吁继续向以色列施加官方与民间的压力，制止对巴勒斯坦人民的灭绝与饥饿政策。"
  },
  {
    "cls_id": 2124210,
    "title": "以太坊突破4900美元 再创新高",
    "ctime": "2025-08-25 01:44:24",
    "content": "【以太坊突破4900美元 再创新高】财联社8月25日电，以太坊突破4900美元，再创新高，日内涨超2%。"
  },
  {
    "cls_id": 2124215,
    "title": "锚定全球化战略 8月以来近20家A股公司筹划赴港上市",
    "ctime": "2025-08-25 01:57:40",
    "content": "【锚定全球化战略 8月以来近20家A股公司筹划赴港上市】财联社8月25日电，8月以来近20家A股公司筹划赴港上市资产体量大、资本开支高、国际化业务程度高的央企与行业龙头更倾向于选择“A+H”布局，因为其国际融资需求持续且稳定；同时，对于中型成长企业，如果是具备全球化潜力的新能源车企、芯片设计公司等，“A+H”同样能打开国际投资者认知和配置空间 (上证报)"
  },
  {
    "cls_id": 2124214,
    "title": "“反内卷”持续推进 光伏组件厂商现业绩改善信号",
    "ctime": "2025-08-25 02:17:09",
    "content": "【“反内卷”持续推进 光伏组件厂商现业绩改善信号】财联社8月25日电，截至8月22日，包括隆基绿能、通威股份、天合光能在内的多家光伏上市公司发布上半年“成绩单”。记者梳理发现，爱旭股份、弘元绿能等部分光伏组件厂商出现业绩好转态势，上半年实现减亏或扭亏。专家认为，在光伏行业“反内卷”进程持续推进的背景下，随着多晶硅环节的价格调整逐步被下游市场接纳，组件价格回归成本线上指日可待。全行业维持低负荷生产、低毛利率水平，或将成为常态。此外，光伏行业推进“反内卷”，不能仅聚焦制造端发力，资产端的作用同样关键。 (上证报)"
  },
  {
    "cls_id": 2124216,
    "title": "美国纽约市发生枪击事件 致1死4伤",
    "ctime": "2025-08-25 02:33:17",
    "content": "【美国纽约市发生枪击事件 致1死4伤】财联社8月25日电，据央视新闻，当地时间8月24日，美国警方表示，美国纽约市一座公园于23日19时27分左右发生一起枪击事件，多名枪手在公园内开枪，造成1人死亡、4人受伤。"
  },
  {
    "cls_id": 2124217,
    "title": "以军大面积铲除巴勒斯坦村庄橄榄树 强调此举非集体惩罚",
    "ctime": "2025-08-25 02:44:32",
    "content": "【以军大面积铲除巴勒斯坦村庄橄榄树 强调此举非集体惩罚】财联社8月25日电，据央视新闻，当地时间24日，以军大面积铲除了巴勒斯坦约旦河西岸穆盖耶尔村的橄榄树。以军称，此举是在21日该地区发生针对以色列犹太人的枪击事件、以军所谓“加强作战行动”的一部分。不过以军强调，此举是出于安全考虑，并非集体惩罚。\n\n以色列媒体援引以军通报称，自枪击事件发生后的第二天起，以军就在该地区展开密集行动，以搜索袭击嫌疑人，包括清除一条公路附近的植被。军方称，该公路是袭击者逃离现场的路径，植被遮蔽了以军的视线，阻碍了对袭击者行动的识别，因此必须立即清除。\n\n与此同时，以军还铲除了位于该地区的巴勒斯坦村庄穆盖耶尔村及周边地区的数千棵橄榄树。对此，以军中央司令部司令阿维·布鲁特此前曾表示，以军的目标是制造一种具备塑造性的行动，使所有人都感到震慑，而针对的不仅是这一个巴勒斯坦村庄，而是所有敢对以色列人“动手”的巴勒斯坦村庄。以色列媒体认为，这一言论暗示，铲除橄榄树是对巴勒斯坦村庄的集体惩罚。\n\n橄榄树是约旦河西岸的巴勒斯坦农民赖以生存的重要农作物之一，每年10月到11月是橄榄采收的季节。"
  },
  {
    "cls_id": 2124218,
    "title": "以色列警方逮捕一名试图发动袭击的嫌疑人",
    "ctime": "2025-08-25 02:45:48",
    "content": "【以色列警方逮捕一名试图发动袭击的嫌疑人】财联社8月25日电，据央视新闻，当地时间24日晚间，在以色列特拉维夫北部，以色列警方和以色列安全机构抓捕了一名试图发动袭击的嫌疑人。"
  },
  {
    "cls_id": 2124213,
    "title": "推出多种新品、组团实地调研 公募顺势布局科技赛道",
    "ctime": "2025-08-25 03:30:05",
    "content": "【推出多种新品、组团实地调研 公募顺势布局科技赛道】财联社8月25日电，过去几个月来，科技板块强势起舞，公募基金顺势而为，加大了科技主题基金的布局力度。8月以来，超35只科技主题基金上报，其中包括首批10只中证科创创业人工智能ETF。此外，科创板宽基指数基金、港股科技主题基金等亦同步扩容。新品上报令科技主题基金阵营有望壮大。中国证监会官网显示，8月1日至24日，已有超35只科技主题基金上报。从产品类型来看，主要包括科技细分行业主题基金、科创板宽基指数基金，及港股科技主题基金。从科技细分行业主题基金看，中证科创创业人工智能ETF已吸引10家基金管理人布局。具体来看，8月19日，易方达基金、华泰柏瑞基金率先上报中证科创创业人工智能ETF，华安基金、富国基金、工银瑞信基金等8家基金管理人紧随其后。中证指数官网显示，中证科创创业人工智能指数5月14日发布，从科创板和创业板中选取50只业务涉及为人工智能提供基础资源、技术以及应用支持的上市公司证券作为指数样本。 (上证报)"
  },
  {
    "cls_id": 2124212,
    "title": "北交所公司：半年报披露季迎调研热 机构聚焦创新与成长主线",
    "ctime": "2025-08-25 03:36:06",
    "content": "【北交所公司：半年报披露季迎调研热 机构聚焦创新与成长主线】财联社8月25日电，2025年半年报披露期间，北交所上市公司迎来机构调研热潮。据不完全统计，8月以来，已有明阳科技、富士达、创远信科、林泰新材、慧为智能、华密新材等超过20家公司发布了投资者关系活动记录表。调研内容聚焦企业业绩增长动力、新产品布局、产能扩张及海外市场拓展等核心议题。多家公司明确表示，将继续加大研发投入，积极拓展新能源、半导体和海外市场等高潜力赛道，显示出强烈的发展意愿。从调研机构来看，华源证券、开源证券、易方达基金、南方基金、Tiger Pacific Capital、金长川资本等各类机构广泛参与，反映出机构投资者对北交所优质企业的认可度持续增强。 (上证报)"
  },
  {
    "cls_id": 2124211,
    "title": "扩大有效投资 新型政策性金融工具“蓄势待发”",
    "ctime": "2025-08-25 03:52:09",
    "content": "【扩大有效投资 新型政策性金融工具“蓄势待发”】财联社8月25日电，近期，国家发展改革委将报批加快设立投放新型政策性金融工具。多地也在积极“备战”相关项目的储备申报工作。对此，国家发展改革委投资所研究员吴亚平向记者表示，新型政策性金融工具是“准财政”工具，由政府确定资金投向领域，要按市场化方式进行运作。他预计，新型政策性金融工具重点支持新兴产业和基础设施项目，同时在多因素支撑下，下半年基建投资将回升，继续发挥托底经济的作用。记者注意到，近期多地积极“备战”新型政策性金融工具相关项目的储备申报。其中，8月19日，湖北省咸宁市召开会议，专题研究2025年新型政策性金融工具项目储备申报工作，旨在加快把政策红利转化为发展动力。“各地积极做好相关项目储备，将为政策落地和相关工作推进提供保障。”吴亚平向记者表示，新型政策性金融工具的最终落地，对解决项目建设资本金不足、降低项目融资门槛、扩大有效投资、推动产业升级等方面均有积极意义，是2025年下半年稳投资、促创新的重要举措。 (上证报)"
  },
  {
    "cls_id": 2124219,
    "title": "消费贷“国补”开闸倒计时 机构借势拓增量",
    "ctime": "2025-08-25 04:32:02",
    "content": "【消费贷“国补”开闸倒计时 机构借势拓增量】财联社8月25日电，个人消费贷款贴息政策将于9月1日正式开闸，这是中央财政首次在个人消费贷款领域实施贴息政策。与过往政策对整笔贷款进行贴息的惯例有所区别，本次个人贷款贴息政策主要是对消费贷款中真正“用于消费的部分”予以精准支持。记者在采访中了解到，这一政策细节不仅对金融机构的技术手段提出新要求，还为消费贷款产品创新提供了新空间。消费金融行业人士预计，贴息政策对行业影响很大，会加速各机构向各类消费场景拓展，通过与商户的直接合作，更好把控资金流向，在落实政策同时拓展业务上量。 (证券时报)"
  },
  {
    "cls_id": 2124223,
    "title": "哥伦比亚一小型飞机在亚马孙地区坠毁 4人死亡",
    "ctime": "2025-08-25 04:44:42",
    "content": "【哥伦比亚一小型飞机在亚马孙地区坠毁 4人死亡】财联社8月25日电，据央视新闻，当地时间8月24日，哥伦比亚一架小型飞机在亚马孙地区的沃佩斯省坠毁，机上4人死亡。事发时飞机正从蒂基埃飞往沃佩斯首府米图。机上飞行员、一名医生、患者及其同伴遇难。事故原因正在调查中。"
  },
  {
    "cls_id": 2124224,
    "title": "以色列空袭也门首都 已致4死67伤",
    "ctime": "2025-08-25 04:45:07",
    "content": "【以色列空袭也门首都 已致4死67伤】财联社8月25日电，据央视新闻，当地时间24日，也门胡塞武装控制的卫生部门表示，以色列对也门的空袭已造成4人死亡，67人受伤。"
  },
  {
    "cls_id": 2124222,
    "title": "重仓人工智能 主题基金迎来“别样风景”",
    "ctime": "2025-08-25 04:55:57",
    "content": "【重仓人工智能 主题基金迎来“别样风景”】财联社8月25日电，6、7月，还在人工智能（AI）板块“躲牛市”的基金，如今打出了漂亮的翻身仗。彼时，医药赛道涌现“翻倍基”，布局AI赛道的基金则表现低迷。随后，市场主题迎来切换，AI主题基金开始攻城略地。在不到3个月的时间，不少基金经理已从亏损的冷板凳上站起，走到市场的C位。Wind数据显示，截至8月24日，权益类基金最近3个月的收益排名已出现了明显的赛道变换，表现最强的20只基金全部来自AI算力板块，这些产品最近3个月的业绩回报均超70%，最高回报甚至达到111%。记者注意到，在6、7月的时候，上述20强产品中的大部分还处于年内业绩亏损的状态。彼时，医药主题基金批量走出翻倍行情，而重仓AI赛道的基金则出现了明显的份额赎回。 (证券时报)"
  },
  {
    "cls_id": 2124221,
    "title": "基金重仓股大显身手 二季度以来67股翻倍",
    "ctime": "2025-08-25 05:08:15",
    "content": "【基金重仓股大显身手 二季度以来67股翻倍】财联社8月25日电，截至8月22日收盘，A股、港股市场共有1254只个股创出新高，创历史新高的个股则有234只。根据记者梳理，上述1254只个股中，有828只是二季度末公募基金的前十大重仓股，占比66.03%。另外，二季度以来，110只累计涨幅超过100%的个股中，有67只是基金重仓股，占比同样超过60%。在本轮行情中，公募基金不仅挖到了新易盛、寒武纪等热门赛道股，还捕捉到了舒泰神、宏和科技、恒宝股份等强势股。 (证券时报)"
  },
  {
    "cls_id": 2124220,
    "title": "从降费让利到机制重构 公募基金费率改革层层递进",
    "ctime": "2025-08-25 05:27:53",
    "content": "【从降费让利到机制重构 公募基金费率改革层层递进】财联社8月25日电，公募基金费率改革正在迎来从降费让利到机制重构的纵深推进。自2023年7月证监会发布实施《公募基金行业费率改革工作方案》以来，公募基金费率改革正在按照“管理费用—交易费用—销售费用”三阶段稳步推进，特别是2025年5月，证监会发布的《推动公募基金高质量发展行动方案》中再次提到，优化主动权益类基金收费模式，大力推行基于业绩比较基准的浮动管理费收取模式。随后，两批新型浮动费率基金陆续获批发行。多位基金行业资深人士向证券时报记者表示，费率改革两大关键环节有望再迎实质性突破：其一，作为探索管理人与投资者利益绑定的核心举措，浮动费率基金未来有望转入常规化审批，并有望扩容至“固收+”产品；其二，公募基金销售费用相关的管理规定有望公开征求意见。这意味着费率改革已从费用的“表”，切入机制的“里”，有望破除规模崇拜与渠道依赖的沉疴，真正构建起基金管理人、销售渠道与投资者利益荣损与共、同向而行的发展新范式，并最终重塑行业利益分配格局。 (证券时报)"
  },
  {
    "cls_id": 2124225,
    "title": "经济日报：筑牢国内大循环基本盘",
    "ctime": "2025-08-25 05:50:24",
    "content": "【经济日报：筑牢国内大循环基本盘】财联社8月25日电，经济日报头版文章指出，今年以来，国际环境更加错综复杂，外部冲击影响加大。在一个更加不确定不稳定的世界中谋发展，要把做强国内大循环摆在更加突出的位置，不断释放超大规模市场的活力潜力，从而有效化解外部冲击和外需下降带来的影响，夯实我国经济发展的根基。日前召开的国务院第九次全体会议提出，要抓住关键着力点做强国内大循环，以国内大循环的内在稳定性和长期成长性对冲国际循环的不确定性。我国是一个超大规模经济体，而超大规模经济体可以也必须内部可循环。我国市场有空间，市场资源是大国经济的巨大优势，我国有14亿多人口、4亿多中等收入群体，稳居全球第二大商品消费市场和最大网络零售市场，是全球最具成长性、最具潜力的内需市场；产业有基础，我国是全世界唯一拥有联合国产业分类中全部工业门类的国家，制造业总体规模连续15年位居世界首位；创新有力度，我国坚定实施创新驱动发展战略，全社会研发经费投入强度已接近经合组织国家平均水平，关键核心技术攻关加速突破，以“人工智能+”为代表的新产业、新业态、新商业模式加快落地。"
  },
  {
    "cls_id": 2124226,
    "title": "伊朗最高领袖：伊朗将坚决抵制美国提出的“服从要求”",
    "ctime": "2025-08-25 05:54:41",
    "content": "【伊朗最高领袖：伊朗将坚决抵制美国提出的“服从要求”】财联社8月25日电，据新华社，伊朗最高领袖哈梅内伊24日表示，美国企图通过对抗迫使伊朗服从，那些主张与美直接谈判解决问题的人是“浅薄”的，伊朗将坚决抵制美国提出的“服从要求”。"
  },
  {
    "cls_id": 2124227,
    "title": "中央气象台8月25日06时继续发布高温黄色预警",
    "ctime": "2025-08-25 06:01:38",
    "content": "【中央气象台8月25日06时继续发布高温黄色预警】财联社8月25日电，中央气象台8月25日06时继续发布高温黄色预警：预计8月25日白天，重庆、湖北中东部、湖南大部、江西大部、安徽中南部、江苏中南部、浙江大部、上海、福建西部、广东北部、广西北部、新疆吐鲁番盆地等地有35～39℃高温天气，其中，重庆中部、湖北东南部、湖南东北部、江西北部、苏皖南部、浙江中北部等地局地最高气温可超过40℃。"
  },
  {
    "cls_id": 2124228,
    "title": "中央气象台8月25日06时发布暴雨蓝色预警",
    "ctime": "2025-08-25 06:02:13",
    "content": "【中央气象台8月25日06时发布暴雨蓝色预警】财联社8月25日电，中央气象台8月25日06时发布暴雨蓝色预警：预计，8月25日08时至26日08时，青海东部、甘肃中部、黑龙江东南部、吉林东部、辽宁东部、河南东部、苏皖中北部、四川盆地西部和北部、云南东南部、广西南部、广东西南部沿海、海南岛大部等地部分地区有大到暴雨，其中，吉林东南部、四川盆地西北部、广西南部沿海、海南岛南部等地部分地区有大暴雨（100～130毫米）。上述部分地区伴有短时强降水（最大小时降雨量20～60毫米，局地可超过80毫米），局地有雷暴大风等强对流天气。"
  },
  {
    "cls_id": 2124229,
    "title": "新西兰联储：正在就新西兰存款吸收机构资本要求框架启动咨询",
    "ctime": "2025-08-25 06:02:59",
    "content": "【新西兰联储：正在就新西兰存款吸收机构资本要求框架启动咨询】财联社8月25日电，新西兰联储称，正在就新西兰存款吸收机构资本要求框架启动咨询，本次评估正探讨当前审慎资本要求是否设定在合理水平。提议大幅降低存款机构的最低资本要求，将最低资本要求降至500万纽元，此次提议反映出当前较2019年更高的风险容忍度。"
  },
  {
    "cls_id": 2124230,
    "title": "朝中社刊文谴责韩方将半岛和地区和平安全当做交易筹码",
    "ctime": "2025-08-25 06:06:28",
    "content": "【朝中社刊文谴责韩方将半岛和地区和平安全当做交易筹码】财联社8月25日电，据央视新闻，朝中社25日刊发题为“首尔执政者为实现三角军事合作担任急先锋的丑态”的文章。\n\n文章称，韩日首脑会谈23日在东京举行，相继出台一系列达成共识的会谈结果。韩日双方对此宣称，将共同开创“面向未来的相生合作之路”、韩日之间形成了强大的“纽带与信赖”。韩日之间的合作强化，侵略性的美日韩三角军事同盟的结构和功能将会进一步提升，而且其对朝鲜半岛和东北亚地区形势造成严重影响。此次，韩日两国议论“朝鲜的完全无核化”和“剧变的国际形势”，大谈以美日韩合作为基础予以应对，加强全球范围的合作等事实证明了这一点。\n\n韩方主动为实现侵略性美日韩三角军事合作担任急先锋，把朝鲜半岛和地区的和平安全当做交易筹码讨价还价。面对美国及其仆从势力为追求霸权而造成的令人担忧的事态，朝鲜绝不会坐视不管。"
  },
  {
    "cls_id": 2124231,
    "title": "国药控股：上半年营业利润74.5亿元",
    "ctime": "2025-08-25 06:08:59",
    "content": "【国药控股：上半年营业利润74.5亿元】财联社8月25日电，国药控股在港交所公告称，上半年营收2860亿元人民币（下同），上半年营业利润74.5亿元，上半年净利润34.7亿元，上半年毛利率7.11％。"
  },
  {
    "cls_id": 2124233,
    "title": "中企投资承建孟加拉国首条全封闭高速公路首通段正式通车运营",
    "ctime": "2025-08-25 06:38:52",
    "content": "【中企投资承建孟加拉国首条全封闭高速公路首通段正式通车运营】财联社8月25日电，由中国企业投资承建的孟加拉国首条全封闭高速公路达卡绕城高速公路首通段18公里于24日正式通车运营，将缓解首都达卡交通拥堵，为激发区域经济活力注入新动能。达卡绕城高速公路项目由蜀道集团四川路桥建设集团股份有限公司投资、建设、运营，全长约48公里，总投资4.12亿美元。项目位于达卡专区东部，连接孟加拉国北部、东北部工业区，并串联多条国道，是连接达卡市至孟第二大城市吉大港的交通要道。"
  },
  {
    "cls_id": 2124235,
    "title": "法国外交部就反犹主义指控召见美国大使",
    "ctime": "2025-08-25 06:41:44",
    "content": "【法国外交部就反犹主义指控召见美国大使】财联社8月25日电，据央视新闻，当地时间8月24日，法国外交部发言人表示，美国驻法大使查尔斯·库什纳致信法国总统马克龙，指责法国未能采取足够措施遏制反犹太暴力活动。法国外交部称“大使的指控令人无法接受”，并因此召见库什纳。据悉，库什纳在致马克龙的信中表达了他对法国反犹太行为增多的担忧，并指出法国当局未采取足够行动打击此类行为。目前，美方对此暂无回应。"
  },
  {
    "cls_id": 2124236,
    "title": "国民警卫队已开始在美国华盛顿特区携枪执勤",
    "ctime": "2025-08-25 06:46:08",
    "content": "【国民警卫队已开始在美国华盛顿特区携枪执勤】财联社8月25日电，据央视新闻，当地时间8月24日，一位美国国防官员称，截至当日晚间，在华盛顿特区执行任务的国民警卫队已进行武装。据悉，这将适用于目前在华盛顿特区执行任务的来自华盛顿特区和其他州的2200多名国民警卫队士兵。国防部长已指示华盛顿特区联合特遣部队的服役人员携带其指定的服役武器。士兵将能够携带其服役武器，其中可能包括M-17手枪或M-4步枪。"
  },
  {
    "cls_id": 2124237,
    "title": "财联社8月25日电，新西兰第二季度零售销售环比增长2.3%，前值0.7%。",
    "ctime": "2025-08-25 06:46:33",
    "content": "财联社8月25日电，新西兰第二季度零售销售环比增长2.3%，前值0.7%。"
  },
  {
    "cls_id": 2124238,
    "title": "欧洲央行行长：独立性是央行有效履职的前提",
    "ctime": "2025-08-25 06:50:29",
    "content": "【欧洲央行行长：独立性是央行有效履职的前提】财联社8月25日电，欧洲中央银行行长拉加德当地时间24日在接受美国媒体采访时表示，央行独立性具有“决定性意义”，并警告称任何对其独立性的干预都可能带来严重后果。她是在美国总统特朗普近期多次施压美联储的背景下作出的上述表态。拉加德指出，“如果一家中央银行失去独立性，或者这种独立性受到威胁，它就会变得功能失调”，继而引发“不稳定，甚至更严重的情况”。她强调，独立性是央行有效履职的前提。"
  },
  {
    "cls_id": 2124241,
    "title": "玻利维亚前总统：美在加勒比地区军事部署是对地区稳定的挑衅",
    "ctime": "2025-08-25 06:56:24",
    "content": "【玻利维亚前总统：美在加勒比地区军事部署是对地区稳定的挑衅】财联社8月25日电，据央视新闻，当地时间24日，玻利维亚前总统莫拉莱斯表示，美国在加勒比地区、近委内瑞拉领海的军事部署是“对该地区和平与稳定的明显挑衅”。"
  },
  {
    "cls_id": 2124206,
    "title": "周一（8月25日）重点关注财经事件和经济数据",
    "ctime": "2025-08-25 07:00:08",
    "content": "【周一（8月25日）重点关注财经事件和经济数据】\n①16:00 德国8月IFO商业景气指数；\n②22:00 美国7月新屋销售总数年化；\n③22:30 美国8月达拉斯联储商业活动指数；\n④次日03:15 美联储洛根发表讲话。"
  },
  {
    "cls_id": 2122792,
    "title": "【研选】国内超节点渗透率有望加速提升，分析师看好核心受益环节包括交换芯片厂商、交换机厂商、交换机代工厂商；这家半导体材料领域龙头CMP及显示材料表现强劲，光刻胶产业化加速推进",
    "ctime": "2025-08-25 07:01:39",
    "content": "①国内超节点渗透率有望加速提升，分析师看好核心受益环节包括交换芯片厂商、交换机厂商、交换机代工厂商；\n②这家半导体材料领域龙头CMP及显示材料表现强劲，光刻胶产业化加速推进。"
  },
  {
    "cls_id": 2124242,
    "title": "王毅会见韩国总统特使朴炳锡",
    "ctime": "2025-08-25 07:04:01",
    "content": "【王毅会见韩国总统特使朴炳锡】财联社8月25日电，据外交部官网，2025年8月24日，中共中央政治局委员、外交部长王毅在北京会见韩国总统特使朴炳锡。\n\n王毅表示，今天是中韩建交33周年纪念日，两国关系正处于改善发展的重要时期。中方始终重视中韩关系。韩国新政府就任后，习近平主席同李在明总统通电话，就推动中韩战略合作伙伴关系迈向更高水平达成重要共识，为下步双边关系发展指明方向。中韩关系发展历程证明，睦邻友好、求同存异、拓展合作是正确的选择。中方对韩政策保持稳定性和连续性，双方应恪守建交初心、坚定友好方向、拓展共同利益、改善国民感情、妥处敏感问题，推动中韩关系沿着正确轨道行稳致远。\n\n王毅表示，今年是中国人民抗日战争暨世界反法西斯战争胜利80周年，也是朝鲜半岛光复80周年。中方将隆重举行“9·3”纪念活动。在这个重要特殊节点，中方愿同所有爱好和平的国家和人民一道，铭记历史、缅怀先烈、珍爱和平、开创未来，共同捍卫二战胜利成果和国际公平正义。中韩还应携手维护国际自由贸易体系，共同反对贸易保护主义，要践行多边主义理念，加强在联合国等框架内的沟通协调，有效应对地区乃至全球性挑战。\n\n朴炳锡请王毅转交韩国总统李在明致习近平主席的信函，表示韩新政府高度重视发展对华关系，愿同中方共同努力，落实两国元首共识，密切高层交往，拓展面向未来的务实合作，增进教育、青年等领域人文交流，推动韩中战略合作伙伴关系重回正轨。韩方始终尊重一个中国立场，愿并行发展同中国等主要大国关系，共同维护地区和平稳定与发展繁荣。"
  },
  {
    "cls_id": 2124250,
    "title": "财联社8月25日电，据报道，Keurig Dr Pepper接近达成以约180亿美元收购欧洲咖啡公司JDE Peet的交易，合并后的公司后续将分离饮料和咖啡业务。",
    "ctime": "2025-08-25 07:09:09",
    "content": "财联社8月25日电，据报道，Keurig Dr Pepper接近达成以约180亿美元收购欧洲咖啡公司JDE Peet的交易，合并后的公司后续将分离饮料和咖啡业务。"
  },
  {
    "cls_id": 2124256,
    "title": "光刺激新技术能加速大脑类器官成熟",
    "ctime": "2025-08-25 07:20:54",
    "content": "【光刺激新技术能加速大脑类器官成熟】财联社8月25日电，美国加州大学圣迭戈分校桑福德干细胞研究所研发了一种石墨烯介导的光刺激（GraMOS）新技术，能加速大脑类器官发育和成熟。这是一种安全、非遗传、生物相容且无破坏性的技术，能够在数天至数周内有效调控神经活动。该技术为理解阿尔茨海默病等神经退行性疾病如何破坏大脑回路提供了新视角，还能实现类器官对机器人设备的实时控制。相关研究成果发表于新一期《自然·通讯》杂志。"
  },
  {
    "cls_id": 2124257,
    "title": "科学家展示GKP量子比特通用逻辑门集",
    "ctime": "2025-08-25 07:23:18",
    "content": "【科学家展示GKP量子比特通用逻辑门集】财联社8月25日电，澳大利亚悉尼大学纳米研究所团队采用量子计算纠错编码——戈特斯曼-基塔耶夫-普雷斯基尔码（GKP），首次展示了GKP量子比特的通用逻辑门集，大幅减少了运算所需的物理量子比特数量，为量子硬件高效处理信息奠定了基础。相关成果发表于新一期《自然·物理学》杂志。"
  },
  {
    "cls_id": 2124259,
    "title": "动物实验显示：一种关键蛋白可能是调控大脑衰老的“主开关”",
    "ctime": "2025-08-25 07:28:43",
    "content": "【动物实验显示：一种关键蛋白可能是调控大脑衰老的“主开关”】财联社8月25日电，美国加州大学旧金山分校科学家发现，大脑衰老背后隐藏着一种名为FTL1的关键蛋白。实验显示，过量FTL1蛋白会导致小鼠记忆力衰退、大脑神经连接减弱以及细胞反应迟钝。一旦阻断这种蛋白，老年小鼠就能恢复年轻时期的大脑功能与敏锐记忆力。这一突破性发现表明，FTL1很可能是调控大脑衰老的一个“主开关”。相关论文发表于最新一期《自然·衰老》杂志。"
  },
  {
    "cls_id": 2124261,
    "title": "美国太空探索技术公司取消“星舰”24日试飞",
    "ctime": "2025-08-25 07:31:26",
    "content": "【美国太空探索技术公司取消“星舰”24日试飞】财联社8月25日电，据央视新闻，当地时间24日傍晚，美国太空探索技术公司（SpaceX）宣布取消原计划当日进行的“星舰”第十次试飞任务，原因是地面系统（指发射台及其周边支持起飞的基础设施）出现问题。"
  },
  {
    "cls_id": 2124265,
    "title": "多只债基上半年净值增长率跑赢基准",
    "ctime": "2025-08-25 07:36:46",
    "content": "【多只债基上半年净值增长率跑赢基准】财联社8月25日电，Wind资讯数据显示，截至目前，已有多只债券型基金披露了2025年中期报告。在上半年债市复杂的震荡走势下，诸多债券型基金凭借出色的运作，实现了净值增长率跑赢业绩比较基准的良好表现。其中，南华瑞泽债券A以6.15%的净值增长率超越基准6.21个百分点，南华瑞利债券A也以2.04%的涨幅超过基准2.18个百分点。"
  },
  {
    "cls_id": 2124268,
    "title": "脑机接口发展加速 多领域协同推进成果转化与临床落地",
    "ctime": "2025-08-25 07:38:29",
    "content": "【脑机接口发展加速 多领域协同推进成果转化与临床落地】财联社8月25日电，脑机接口正迎来加速发展期。8月23日，翔宇医疗发布五大系列13款脑机接口设备，同步牵头组建康复技术创新联合体、与河南省人民医院达成战略合作，加速技术成果转化与临床应用；利好政策亦持续加码，呼和浩特市近期落地脑机接口相关医疗服务价格项目，为其医疗场景落地提供保障。业内人士认为，脑机接口技术路径丰富，处于技术加速变革期，产业链中上游的技术进步带来下游应用端不断突破，国内脑机接口公司有望逐步实现商业化应用，预计未来市场规模将持续扩张。"
  },
  {
    "cls_id": 2124267,
    "title": "投资日历：周一资本市场大事提醒",
    "ctime": "2025-08-25 07:41:09",
    "content": "【投资日历：周一资本市场大事提醒】\n①今日共有1只新股申购，为沪主板的华新精科（603370）。\n②华为将于8月25日14:30举行智界及问界秋季新品发布会。\n③RoboRAVE国际教育机器人大会将于8月25日至26日举办。\n④老铺黄金：将于2025年8月25日进行产品提价调整。\n⑤中国恒大：将于8月25日上午9时起取消股份上市地位。\n⑥今日立讯精密、新易盛、中行沈飞等股将披露半年报。\n⑦今日有2665亿元7天期逆回购到期。\n⑧今日将公布美国7月新屋销售总数年化等数据。"
  },
  {
    "cls_id": 2124269,
    "title": "今日申购指南及新股定位分析",
    "ctime": "2025-08-25 07:41:21",
    "content": "【今日申购指南及新股定位分析】财联社8月25日电，今日有1只新股申购，为沪市主板的华新精科，无新股上市。华新精科为新能源汽车驱动电机铁芯国产龙头厂商。"
  },
  {
    "cls_id": 2124270,
    "title": "华泰证券A股策略：顺趋势择线 内部适度高切低",
    "ctime": "2025-08-25 07:41:52",
    "content": "【华泰证券A股策略：顺趋势择线 内部适度高切低】财联社8月25日电，华泰证券发布A股策略研报称，上周市场创新高，充裕流动性仍是行情的主要基底。短期来看，判断市场顶部的意义和胜率都不算高，配置上应保持仓位、顺势择线、适度内部高低切换；节奏上后续即便出现调整，幅度也不会太深，市场进入上行趋势的共识在逐步增强。过往看，国内基本面、国内流动性、海外流动性三者改善是市场步入上行趋势的关键三支柱，当前三个因素都在汇聚积极变化，从量变到质变需要时间，蓄势充分后期行情才有望走得更远。配置上，AI链、创新药、军工、大金融仍是战略配置重点，内部适度高切低。"
  },
  {
    "cls_id": 2124191,
    "title": "【点金互动易】芯片+以太网+交换机，10G以太网芯片开发中，产品延伸至以太网交换机芯片，这家公司高速有线通信领域展开多种产品布局",
    "ctime": "2025-08-25 07:42:18",
    "content": "①芯片+以太网+交换机，10G以太网芯片开发中，产品延伸至以太网交换机芯片，这家公司高速有线通信领域展开多种产品布局；\n②这家公司产品和服务客户包括维谛技术。\n③今日盘前精选涉及关键词主要有第四代半导体、机器人、稀土永磁、SOFC、泡泡玛特、光通信等。"
  },
  {
    "cls_id": 2124271,
    "title": "SK海力士开始量产321层QLC NAND闪存",
    "ctime": "2025-08-25 07:43:13",
    "content": "【SK海力士开始量产321层QLC NAND闪存】财联社8月25日电，SK海力士宣布，已开发出321层2Tb（太比特，Terabit） QLC1 NAND闪存产品，并开始量产。该产品计划于明年上半年正式进入AI数据中心市场。"
  },
  {
    "cls_id": 2124272,
    "title": "华泰证券：多重因素共振下外资对香港资产配置或有提升空间",
    "ctime": "2025-08-25 07:50:26",
    "content": "【华泰证券：多重因素共振下外资对香港资产配置或有提升空间】财联社8月25日电，华泰证券发布港股策略研报称，往后看，外资依然有继续增配中国市场空间：1）海外流动性易松难紧，不仅因为货币政策，还有金融监管、发债久期调整等，美元流动性可能趋势偏松；2）国内基本面预期改善，人民币汇率仍有升值空间。但也需要注意的是，当前外资在港股市场重要性已经有所下降，南向资金在互联互通标的中成交占比已经超过40%，其未来流入的持续性同样甚至更加值得关注。"
  },
  {
    "cls_id": 2124273,
    "title": "奥克斯电气：拟全球发售约2.07亿股 发售价将不高于17.42港元",
    "ctime": "2025-08-25 07:54:56",
    "content": "【奥克斯电气：拟全球发售约2.07亿股 发售价将不高于17.42港元】财联社8月25日电，奥克斯电气在港交所公告，公司拟全球发售约2.07亿股，其中香港发售股份1035.82万股，国际发售股份约1.97亿股，另有15%的超额配股权；发售价将不高于每股17.42港元；预期股份将于2025年9月2日开始在香港联交所买卖。假设发售价为每股股份16.71港元且发售量调整权及超额配股权未获行使，公司估计将自全球发售收到的所得款项净额约为32.874亿港元。"
  },
  {
    "cls_id": 2124205,
    "title": "【九点特供】工信部要求有序引导智能算力基础设施适度超前动态平衡；就在今日！英伟达机器人“新大脑”即将揭晓，分析师看好其三大计算平台架构具有很强的参考意义，且在这三个环节中都有望形成新的产业链",
    "ctime": "2025-08-25 07:56:58",
    "content": "①工信部要求有序引导智能算力基础设施适度超前动态平衡，分析师预计2028年中国智算中心市场投资规模有望达2886亿元，这家公司为数据中心基础设施建设提供包括UPS等相关设备；\n②就在今日！英伟达机器人“新大脑”即将揭晓，分析师看好其三大计算平台架构具有很强的参考意义，且在这三个环节中都有望形成新的产业链，这家公司搭载NVIDIA Isaac平台，为客户提供机器人控制设备解决方案；\n③美联储主席鲍威尔“加入”鸽派阵营，称经济风险为降息提供更足理由。"
  },
  {
    "cls_id": 2124276,
    "title": "“川气东送”进度条刷新 每年新增近30亿立方米天然气输送能力",
    "ctime": "2025-08-25 07:59:51",
    "content": "【“川气东送”进度条刷新 每年新增近30亿立方米天然气输送能力】财联社8月25日电，从国家管网集团获悉，国家“十四五”重大能源基础设施工程——川气东送二线天然气管道工程首段管道进气投产，投产后每年将新增近30亿立方米天然气输送能力。川气东送二线作为我国“四大战略通道+五纵五横”天然气骨干管网的重要组成部分，总长约4269公里，起于四川泸县，止于浙江温州。此次投产的管道起自四川省资阳市安岳气田上载点，止于重庆市铜梁区铜梁压气站，全长56.15公里，是川气东送二线川渝鄂段重要组成部分。 (央视新闻)"
  },
  {
    "cls_id": 2124278,
    "title": "财联社8月25日电，日经225指数开盘涨0.8%；韩国KOSPI指数涨0.86%。",
    "ctime": "2025-08-25 08:01:33",
    "content": "财联社8月25日电，日经225指数开盘涨0.8%；韩国KOSPI指数涨0.86%。"
  },
  {
    "cls_id": 2124280,
    "title": "贝达药业：恩沙替尼术后辅助适应症临床研究取得进展",
    "ctime": "2025-08-25 08:05:10",
    "content": "【贝达药业：恩沙替尼术后辅助适应症临床研究取得进展】财联社8月25日电，贝达药业披露恩沙替尼术后辅助适应症临床研究进展：2022年4月，公司申报的盐酸恩沙替尼胶囊用于间变性淋巴瘤激酶（ALK）阳性的非小细胞肺癌（NSCLC）术后辅助治疗的药物临床试验获国家药监局批准开展。近日，经临床试验独立数据监查委员会评估，该临床试验期中分析显示阳性结果，达到研究预设的主要研究终点，具有显著统计学意义和重要临床获益。研究详细数据将于今年在重要国际学术会议上公布。公司团队正加紧准备申报材料，尽快递交新增适应症的NDA申请。"
  },
  {
    "cls_id": 2124281,
    "title": "多方透露美国本土出现首例人感染螺旋蝇蛆病病例",
    "ctime": "2025-08-25 08:07:37",
    "content": "【多方透露美国本土出现首例人感染螺旋蝇蛆病病例】财联社8月25日电，据央视新闻，当地时间24日，据多名知情人士透露，一名从危地马拉前往美国的马里兰州居民确诊感染螺旋蝇蛆病，该病例是美国本土发现的首例人感染螺旋蝇蛆病病例。据路透社报道，该患者有危地马拉旅行史，目前正在美国马里兰州接受治疗。"
  },
  {
    "cls_id": 2124282,
    "title": "财联社8月25日电，澳大利亚S&P/ASX200指数盘初上涨0.9%，创下9048.60点纪录新高。",
    "ctime": "2025-08-25 08:07:38",
    "content": "财联社8月25日电，澳大利亚S&P/ASX200指数盘初上涨0.9%，创下9048.60点纪录新高。"
  },
  {
    "cls_id": 2124283,
    "title": "微盟集团：首席执行官孙涛勇增持400万股公司股份",
    "ctime": "2025-08-25 08:10:03",
    "content": "【微盟集团：首席执行官孙涛勇增持400万股公司股份】财联社8月25日电，微盟集团在港交所公告，董事会接获董事会主席兼公司首席执行官孙涛勇通知，孙涛勇透过其控制的实体Yomi.sun Holding Limited于2025年8月22日的公开市场交易中，以每股平均价约2.44港元购入合共400万股本公司股份，相当于公司于本公告日期已发行股份总数的约0.11%。紧随增持事项后，Yomi.sun Holding和孙涛勇分别直接持有244,599,000股公司股份和被视为于244,599,000股公司股份中拥有权益，均相当于公司于本公告日期已发行股份总数约6.76%。"
  },
  {
    "cls_id": 2124287,
    "title": "海南台风预警降级为三级防汛防风Ⅰ级应急响应降为Ⅲ级",
    "ctime": "2025-08-25 08:14:57",
    "content": "【海南台风预警降级为三级防汛防风Ⅰ级应急响应降为Ⅲ级】财联社8月25日电，25日夜间起，海南省风雨天气将进一步减弱。海南省气象局2025年8月25日7时将台风一级预警降为台风三级预警。海南省防灾减灾救灾委员会决定于2025年8月25日7时30分将防汛防风Ⅰ级应急响应降为Ⅲ级应急响应。"
  },
  {
    "cls_id": 2124289,
    "title": "上海发布高温橙色预警：最高气温将超过37℃",
    "ctime": "2025-08-25 08:15:48",
    "content": "【上海发布高温橙色预警：最高气温将超过37℃】财联社8月25日电，上海中心气象台2025年08月25日08时00分发布高温橙色预警信号：预计本市今天的最高气温将超过35℃，其中中心城区、闵行、嘉定、宝山、浦东、松江、金山、青浦等地的最高气温将超过37℃，请注意防范强高温对工农业生产、人体健康的不利影响，确保生产、消防、用电等方面的安全。"
  },
  {
    "cls_id": 2124291,
    "title": "财联社8月25日早间新闻精选",
    "ctime": "2025-08-25 08:24:39",
    "content": "【财联社8月25日早间新闻精选】\n1、国务院总理李强8月22日主持召开国务院常务会议。会议指出，要进一步强化财税金融等政策支持，创新消费投资场景，优化消费投资环境，综合施策释放内需潜力；要增加体育产品供给，丰富体育赛事活动，推动体育用品升级，培育体育产业增长点，加快构建现代体育产业体系。\n2、国家发展改革委就《互联网平台价格行为规则（征求意见稿）》答记者问，《行为规则》着力规范价格行为、推动公开透明、增强各方协同，保护经营者和消费者合法权益，促进平台经济健康发展。\n3、证监会修改证券公司分类监管规定，新规自8月22日起实施。主要修改内容包括：一是突出促进证券公司功能发挥。二是引导证券公司聚焦高质量发展。三是突出“打大打恶”导向，强化综合惩戒。四是总结前期分类评价经验，明确特殊问题的处理规则。\n4、中国光伏行业协会倡议发布关于进一步加强行业自律，共同维护公平竞争、优胜劣汰的光伏市场秩序的倡议，坚决抵制以低于成本的价格开展恶性竞争。\n5、2025中国算力大会将于8月23日在山西大同开幕。工信部信息通信发展司副司长赵策在会上表示，将持续优化全国算力布局，有序引导智能算力基础设施适度超前、动态平衡，加强对总体算力利用率比较低地区规划新建项目的审批。\n6、恒生指数公司上周五发布季检结果：恒指纳入中国电信、京东物流、泡泡玛特，成分股增至88只；恒生科技指数成份股没有变动，成份股数目维持30只；恒生中国企业指数纳入泡泡玛特，剔除极兔速递。\n7、中国人民银行今日将以固定数量、利率招标、多重价位中标方式开展6000亿元MLF操作，期限为1年期。\n8、据2025中国算力大会介绍，中国算力平台正加快建设。预计2025年，我国智能算力规模增长将超过40%。\n9、电商重镇广东、浙江多家快递公司目前已对电商客户涨价。其中广东是重点调价地区，每件调价幅度在0.3元至0.7元之间，同时还设定1.4元/单的底线价。\n10、多家网约车平台宣布调低抽成比例，订单抽成上限不超27%。\n11、恒生电子公告，上半年净利润2.61亿元，同比增长772%。科创新源上半年归属于上市公司股东的净利润为1760.40万元，同比增长520.71%。硕贝德上半年净利润3353.08万元，同比增长981%。昆仑万维上半年净亏损8.56亿元，上年同期净亏损3.89亿元。万科A上半年营收1053.23亿，净亏损119.47亿元，上年同期净利润亏损98.52亿元。同花顺上半年净利润5.02亿元，同比增长38.29%，拟10派1元。\n12、酒鬼酒上半年净利润895.5万元，同比下降92.6%。赣锋锂业上半年净亏损5.31亿元，上年同期亏损7.6亿元。兆易创新上半年净利润5.75亿元，同比增长11.31%。东芯股份上半年净亏损1.11亿元，上年同期净亏损9112.11万元。洛阳钼业公告，上半年归母净利润达到86.71亿元，同比增长60.07%。\n13、东风集团股份拟私有化退市，子公司岚图汽车即将在港交所上市。华勤技术筹划发行H股股票并在香港联交所上市。\n14、5连板园林股份公告，目前公司无任何石墨烯产业的相关业务。思泉新材公告，液冷相关技术应用短期内对公司经营业绩不构成重大影响。华扬联众公告，8月26日起被实施其他风险警示，证券简称变更为ST华扬。\n15、开普云公告，拟购买南宁泰克70%股权，新增存储产品相关业务。焦作万方拟购买三门峡铝业99.44%股权，交易价格319.49亿元。景旺电子拟50亿元投资珠海金湾基地扩产项目。泰凌微筹划购买磐启微的全部或部分股权，股票停牌。\n16、长江电力控股股东拟增持40亿元-80亿元公司股份。江苏国泰拟使用不超过120亿元闲置自有资金进行委托理财。\n17、美联储主席鲍威尔在杰克逊霍尔年会上表示，尽管通胀仍受关注，但就业市场风险上升可能使美联储在9月降息。他强调，在政策维持紧缩的背景下，经济前景及风险变化或需调整政策立场。\n18、美股上周五全线大涨，道指涨1.89%再创历史新高，纳指涨1.88%，标普500指数涨1.52%。热门中概股普涨，纳斯达克中国金龙指数收涨2.73%。\n19、美国商务部长卢特尼克宣布，联邦政府已收购陷入困境的芯片巨头英特尔10%的股份，以每股20.47美元的价格购入4.333亿股普通股，总投资额约89亿美元。\n20、美国总统特朗普发文称，正在对进入美国的家具进行重大的关税调查。在接下来的50天内，调查将完成，从其他国家进入美国的家具将被征收关税，税率待定。"
  },
  {
    "cls_id": 2124307,
    "title": "信达生物：IBI363获美国FDA批准开展治疗鳞状非小细胞肺癌III期临床研究",
    "ctime": "2025-08-25 08:32:51",
    "content": "【信达生物：IBI363获美国FDA批准开展治疗鳞状非小细胞肺癌III期临床研究】财联社8月25日电，信达生物宣布其自主研发的PD-1/IL-2α-bias双特异性抗体融合蛋白IBI363的首个全球III期临床研究（MarsLight-11）的新药临床试验申请（IND）获美国食品药品监督管理局（FDA）批准，用于治疗免疫耐药的鳞状非小细胞肺癌（NSCLC）患者。IBI363（PD-1/IL-2α-bias）头对头帕博利珠单抗（Keytruda®）治疗黑色素瘤的中国关键注册研究也已在进行中。"
  },
  {
    "cls_id": 2124319,
    "title": "两市融资余额增加83.43亿元",
    "ctime": "2025-08-25 08:47:44",
    "content": "【两市融资余额增加83.43亿元】财联社8月25日电，截至8月22日，上交所融资余额报10844.22亿元，较前一交易日增加58.89亿元；深交所融资余额报10483.66亿元，较前一交易日增加24.54亿元；两市合计21327.88亿元，较前一交易日增加83.43亿元。"
  },
  {
    "cls_id": 2124332,
    "title": "财联社8月25日电，东风集团股份在港交所公告，公司H股将于今天上午九时正起恢复买卖。",
    "ctime": "2025-08-25 08:52:43",
    "content": "财联社8月25日电，东风集团股份在港交所公告，公司H股将于今天上午九时正起恢复买卖。"
  },
  {
    "cls_id": 2124334,
    "title": "韩国前总统夫人金建希第四次出席特检组传唤调查",
    "ctime": "2025-08-25 08:53:46",
    "content": "【韩国前总统夫人金建希第四次出席特检组传唤调查】财联社8月25日电，据央视新闻，韩国前总统尹锡悦夫人金建希当地时间25日上午抵达特检组所在地，准备接受特检组对她的传唤调查。这是金建希自本月12日被拘留以来，第四次出席特检组的传唤调查。"
  },
  {
    "cls_id": 2124335,
    "title": "全市场百亿ETF数量破百 创下历史新高",
    "ctime": "2025-08-25 08:55:21",
    "content": "【全市场百亿ETF数量破百 创下历史新高】财联社8月25日电，市场大涨带来ETF规模的持续攀升，截至最新，全市场规模超百亿的ETF数量增至101只，也是国内百亿ETF数量首次突破百只。新晋百亿ETF中多是热门产品，包括华宝金融科技ETF、银华创新药ETF、海富通上证可转债ETF等。此外，宽基ETF资金流出，千亿ETF依然保持6只。当前全市场ETF规模规模同样以4.97万亿创下新高，基金数量1271只。百亿级别以上ETF规模达到3.77万亿，在全市场ETF规模中占比近76%。（财联社记者 闫军）"
  },
  {
    "cls_id": 2124336,
    "title": "饿了么：对城市骑士社保补贴范围将扩展至全国",
    "ctime": "2025-08-25 08:58:21",
    "content": "【饿了么：对城市骑士社保补贴范围将扩展至全国】财联社8月25日电，饿了么和淘宝闪购联合宣布，对城市骑士社保补贴范围将扩展至全国。为全国骑士补贴养老保险、医疗保险补贴比例最高至100%。具体来说，对全国稳定跑单且有意愿缴纳养老保险、医疗保险的骑士补贴至少50%保费；对骑士队长、荣誉骑士全额缴纳。今年10月首批城市落实，年底前将覆盖全国。此外，饿了么将全量足额缴纳“新职伤”费用，并为所有骑士提供防暑险。"
  },
  {
    "cls_id": 2124340,
    "title": "财联社8月25日电，富时中国A50指数期货开盘涨0.5%。",
    "ctime": "2025-08-25 09:00:20",
    "content": "财联社8月25日电，富时中国A50指数期货开盘涨0.5%。"
  },
  {
    "cls_id": 2124343,
    "title": "国内期货主力合约涨多跌少 焦煤涨超6%",
    "ctime": "2025-08-25 09:00:36",
    "content": "【国内期货主力合约涨多跌少 焦煤涨超6%】财联社8月25日电，国内期货主力合约涨多跌少，焦煤涨超6%，焦炭涨超4%，燃料油、玻璃、工业硅涨超3%；跌幅方面，红枣、尿素、花生小幅下跌。"
  },
  {
    "cls_id": 2124349,
    "title": "财联社8月25日电，台股加权股价指数上涨2%至24,244.61点。",
    "ctime": "2025-08-25 09:01:03",
    "content": "财联社8月25日电，台股加权股价指数上涨2%至24,244.61点。"
  },
  {
    "cls_id": 2124356,
    "title": "韩国内乱特检组对法务部和大检察厅进行扣押搜查",
    "ctime": "2025-08-25 09:03:04",
    "content": "【韩国内乱特检组对法务部和大检察厅进行扣押搜查】财联社8月25日电，据央视新闻，当地时间25日，韩国内乱特检组对韩国法务部和大检察厅进行扣押搜查。"
  },
  {
    "cls_id": 2124447,
    "title": "创新药概念震荡反弹 昂利康等多股涨停",
    "ctime": "2025-08-25 10:08:58",
    "content": "【创新药概念震荡反弹 昂利康等多股涨停】财联社8月25日电，创新药概念盘中震荡反弹，昂利康、新天药业、塞力医疗、鲁抗医药涨停，舒泰神、乐普医疗、康泰生物涨超10%，常山药业、美迪西、热景生物、汇宇制药等跟涨。消息面上，国家药监局日前介绍，目前，我国医药产业规模位居全球第二位，在研创新药数目达到全球30%左右。“十四五”以来，共批准387个儿童药品、147个罕见病药品上市，有效满足了重点人群的用药需求。"
  },
  {
    "cls_id": 2124448,
    "title": "我国已成为全球157个国家和地区前三大贸易伙伴",
    "ctime": "2025-08-25 10:10:22",
    "content": "【我国已成为全球157个国家和地区前三大贸易伙伴】财联社8月25日电，海关总署署长孙梅君8月25日在国新办举行的“高质量完成‘十四五’规划”系列主题新闻发布会上介绍，“十四五”以来，海关对外签署合作文件519份。2024年，我国与共建“一带一路”国家进出口22万亿元，占我国进出口比重超过一半，与东盟、拉美、非洲、中亚等新兴市场进出口年均增长10%以上。我国已成为全球157个国家和地区前三大贸易伙伴。国际合作共赢新优势更加凸显。"
  },
  {
    "cls_id": 2124452,
    "title": "上海迪士尼票价结构10月中旬将调整",
    "ctime": "2025-08-25 10:13:15",
    "content": "【上海迪士尼票价结构10月中旬将调整】财联社8月25日电，上海迪士尼宣布，10月中旬起，为给游客提供更多灵活选择，上海迪士尼乐园将在现行475元至799元的票价区间内增加更多中间票价等级。在最高票价和最低票价保持不变之余，度假区将继续为游客提供提前30天的滚动价格日历。上海迪士尼乐园门票的票价结构此前已从四级调整为六级。目前上海迪士尼乐园票价分别为475元、539元、599元、659元、719元和799元。目前尚未公布未来增加的票价级数和具体新增票价，但总体票价区间依然维持在475元～799元。"
  },
  {
    "cls_id": 2124454,
    "title": "沪指涨逾1% 上涨个股近3900只",
    "ctime": "2025-08-25 10:16:10",
    "content": "【沪指涨逾1% 上涨个股近3900只】财联社8月25日电，指数走强，沪指拉升涨逾1%，深成指涨1.62%，创业板指涨1.77%。算力硬件、半导体芯片、稀土永磁、房地产等方向涨幅居前，沪深京三市上涨个股近3900只。"
  },
  {
    "cls_id": 2124456,
    "title": "中央气象台8月25日10时发布台风黄色预警",
    "ctime": "2025-08-25 10:17:04",
    "content": "【中央气象台8月25日10时发布台风黄色预警】财联社8月25日电，中央气象台8月25日10时发布台风黄色预警：今年第13号台风“剑鱼”（强台风级）的中心今天（25日）上午8点钟位于越南荣市偏东方向约185公里的北部湾南部海面上，就是北纬18.3度、东经107.4度，中心附近最大风力有14级（42米/秒），中心最低气压为955百帕，七级风圈半径200-360公里，十级风圈半径100-120公里，十二级风圈半径50-60公里。预计，“剑鱼”将以每小时15-20公里的速度向西偏北方向移动，强度变化不大，将于今天傍晚到夜间登陆越南荣市附近一带沿海，之后强度快速减弱。"
  },
  {
    "cls_id": 2124459,
    "title": "财联社8月25日电，韩国KOSPI指数上升1%至3,200.74点。",
    "ctime": "2025-08-25 10:19:00",
    "content": "财联社8月25日电，韩国KOSPI指数上升1%至3,200.74点。"
  },
  {
    "cls_id": 2124462,
    "title": "两市ETF成交额超1000亿 多只ETF开盘一度20%涨停",
    "ctime": "2025-08-25 10:20:47",
    "content": "【两市ETF成交额超1000亿 多只ETF开盘一度20%涨停】财联社8月25日电，市场依然延续热度，ETF两市成交额超1000亿元，截至上午10点，达1180亿元。今日开盘，科创100ETF汇添富、科创芯片国泰ETF一度20%涨停，科创板50ETF以及多只跟踪创业板指数的ETF一度涨幅超15%。市场交投火爆，多只ETF大幅上涨的背后是买盘力量强势推高了ETF的溢价。盘面来看，这与指数明显背离的高上涨并没有持续多久，很快回落。（财联社记者 闫军）"
  },
  {
    "cls_id": 2124464,
    "title": "香港恒生指数上涨2% 科网股全线走强",
    "ctime": "2025-08-25 10:21:02",
    "content": "【香港恒生指数上涨2% 科网股全线走强】财联社8月25日电，香港恒生指数上涨2%至25,846.55点，创2021年10月26日以来新高，恒生科技指数上涨3%至5,817.26点，科网股全线走强，阿里巴巴、百度均涨超5%，网易、京东涨超4%，美团、快手、腾讯涨约3%。"
  },
  {
    "cls_id": 2124466,
    "title": "白酒板块再度走强 舍得酒业涨停",
    "ctime": "2025-08-25 10:23:18",
    "content": "【白酒板块再度走强 舍得酒业涨停】财联社8月25日电，白酒板块盘中再度走强，舍得酒业涨停，水井坊、迎驾贡酒、山西汾酒、泸州老窖、酒鬼酒等跟涨。消息面上，国家统计局数据显示，7月份，社会消费品零售总额38780亿元，同比增长3.7%；其中，7月全国烟酒类零售总额433亿元，同比增长2.7%；1-7月，全国烟酒类零售总额3740亿元，同比增长5.2%。"
  },
  {
    "cls_id": 2124470,
    "title": "国债期货涨幅持续扩大 30年期主力合约涨0.49%",
    "ctime": "2025-08-25 10:25:45",
    "content": "【国债期货涨幅持续扩大 30年期主力合约涨0.49%】财联社8月25日电，国债期货涨幅持续扩大，30年期主力合约涨0.49%，10年期主力合约涨0.12%，5年期主力合约涨0.07%，2年期主力合约涨0.02%。"
  },
  {
    "cls_id": 2124471,
    "title": "稀土永磁板块持续拉升 北方稀土等多股涨停",
    "ctime": "2025-08-25 10:27:21",
    "content": "【稀土永磁板块持续拉升 北方稀土等多股涨停】财联社8月25日电，稀土永磁板块持续扩大涨势，北方稀土封涨停，此前金力永磁、包钢股份、中钢天源封涨停，奔朗新材、大地熊、惠城环保、正海磁材均涨超10%。消息面上，《稀土开采和稀土冶炼分离总量调控管理暂行办法》8月22日发布，暂行办法指出，国家对稀土开采（含稀土矿产品等）和对通过开采、进口以及加工其他矿物所得的各类稀土矿产品（含独居石精矿）的冶炼分离实行总量调控管理。"
  },
  {
    "cls_id": 2124472,
    "title": "海关总署：“十四五”期间新增准入81个国家的271种农食产品",
    "ctime": "2025-08-25 10:28:06",
    "content": "【海关总署：“十四五”期间新增准入81个国家的271种农食产品】财联社8月25日电，海关总署署长孙梅君8月25日在国新办举行的“高质量完成‘十四五’规划”系列主题新闻发布会上介绍，“十四五”以来，我们创新跨境电商、海外仓、“保税+”等新业态监管模式，促进区域协调发展，外贸新动能加速提升，产供链更加安全稳定。出口“含新量”更足，2024年“新三样”出口比2020年增长2.6倍；进口来源更广，“十四五”期间，新增准入81个国家的271种农食产品，大宗商品、先进装备、关键零部件进口多元化；区域结构更优，东部地区稳量提质，中西部地区发力起势，进出口年均增长7.9%。2024年我国货物贸易总额达到43.8万亿元，连续8年稳居全球第一。今年1—7月进出口同比增长3.5%，其中出口增长7.3%，我国外贸展现出强大的韧性与活力。"
  },
  {
    "cls_id": 2124477,
    "title": "财联社8月25日电，焦煤连续主力合约涨7%，现报1218.5元/吨。",
    "ctime": "2025-08-25 10:33:16",
    "content": "财联社8月25日电，焦煤连续主力合约涨7%，现报1218.5元/吨。"
  },
  {
    "cls_id": 2124479,
    "title": "海关总署：近日将发布二线口岸报关规范等制度性文件",
    "ctime": "2025-08-25 10:34:06",
    "content": "【海关总署：近日将发布二线口岸报关规范等制度性文件】财联社8月25日电，海关总署署长孙梅君在发布会上介绍，目前海关正全力以赴做好海南自贸港通关运作各项准备工作，出台海关监管办法，完成二线口岸验收，上线智慧监管平台。近日将发布二线口岸报关规范等制度性文件，确保12月18日正式启动。"
  },
  {
    "cls_id": 2124480,
    "title": "沪深两市成交额突破1.5万亿 较上一日此时放量近4000亿",
    "ctime": "2025-08-25 10:36:08",
    "content": "【沪深两市成交额突破1.5万亿 较上一日此时放量近4000亿】财联社8月25日电，据财联社盯盘数据显示，沪深两市成交额连续第28个交易日突破1.5万亿，较上一日此时放量近4000亿，预计全天成交金额超3.2万亿。"
  },
  {
    "cls_id": 2124487,
    "title": "吉林发布山洪灾害气象风险红色预警",
    "ctime": "2025-08-25 10:38:48",
    "content": "【吉林发布山洪灾害气象风险红色预警】财联社8月25日电，吉林省水利厅和吉林省气象局2025年8月25日9时30分联合发布山洪灾害气象风险红色预警，预计8月25日白天至26日白天，通化市本级、通化县、集安市、浑江区、江源区、抚松县、临江市发生山洪灾害可能性很大；柳河县、靖宇县、长白县发生山洪灾害可能性大；蛟河市、桦甸市、磐石市、辉南县、梅河口市、延吉市、图们市、敦化市、珲春市、龙井市、和龙市、汪清县、安图县发生山洪灾害可能性较大；东丰县可能发生山洪灾害。"
  },
  {
    "cls_id": 2124488,
    "title": "财联社8月25日电，焦炭连续主力合约涨5%，现报1745元/吨。",
    "ctime": "2025-08-25 10:40:42",
    "content": "财联社8月25日电，焦炭连续主力合约涨5%，现报1745元/吨。"
  },
  {
    "cls_id": 2124493,
    "title": "“十四五”期间我国海关特殊监管区域实现各省区市全覆盖",
    "ctime": "2025-08-25 10:45:31",
    "content": "【“十四五”期间我国海关特殊监管区域实现各省区市全覆盖】财联社8月25日电，海关总署副署长王军8月25日在国新办举行的“高质量完成‘十四五’规划”系列主题新闻发布会上介绍，海关特殊监管区域是经国务院批准设立，实行封闭管理的特定区域。“十四五”期间，我国新设海关特殊监管区域19个，总数达到174个，实现了全国各省区市全覆盖。2024年海关特殊监管区域进出口值相比“十三五”末的2020年增长超三成。"
  },
  {
    "cls_id": 2124495,
    "title": "财联社8月25日电，MSCI亚太指数上涨1%至214.75点。",
    "ctime": "2025-08-25 10:46:34",
    "content": "财联社8月25日电，MSCI亚太指数上涨1%至214.75点。"
  },
  {
    "cls_id": 2124497,
    "title": "海关拦截183万件假LABUBU",
    "ctime": "2025-08-25 10:48:05",
    "content": "【海关拦截183万件假LABUBU】财联社8月25日电，高质量完成十四五规划系列发布会介绍，今年以来，全国海关拦截涉嫌侵权的LABUBU产品183万件。 (第一财经)"
  },
  {
    "cls_id": 2124497,
    "title": "海关总署：今年以来拦截183万件假LABUBU",
    "ctime": "2025-08-25 10:48:05",
    "content": "【海关总署：今年以来拦截183万件假LABUBU】财联社8月25日电，海关总署副署长王军8月25日在国新办举行的“高质量完成‘十四五’规划”系列主题新闻发布会上介绍，今年以来，全国海关拦截涉嫌侵权的LABUBU产品183万件，有力维护了公平健康的国际贸易市场环境。"
  },
  {
    "cls_id": 2124500,
    "title": "CPO概念持续走强 罗博特科、中际旭创等多股创历史新高",
    "ctime": "2025-08-25 10:50:55",
    "content": "【CPO概念持续走强 罗博特科、中际旭创等多股创历史新高】财联社8月25日电，CPO概念涨势扩大，罗博特科20cm涨停，中际旭创、德科立涨超10%，长芯博创、新易盛涨超8%，均创出历史新高，此前剑桥科技、长飞光纤涨停。消息面上，天风证券研报指出，混合精度（如FP8+FP16）技术通过降低传输频次减少能耗，但单次传输数据量显著增加，导致总传输量上升。这种特性促使光模块向更高带宽、更稳定传输能力升级，推动液冷系统、高速光模块等配套设施需求增长。"
  },
  {
    "cls_id": 2124503,
    "title": "财联社8月25日电，玻璃期货主力合约日内大涨4%，报1212元/吨。",
    "ctime": "2025-08-25 10:53:47",
    "content": "财联社8月25日电，玻璃期货主力合约日内大涨4%，报1212元/吨。"
  },
  {
    "cls_id": 2124505,
    "title": "【盘中宝】集成电路产业的\"工业母机\"，这类产品具备极高壁垒，产业规模持续扩大，这家公司多项技术达到国际领先水平",
    "ctime": "2025-08-25 10:57:30",
    "content": "贯穿整个集成电路产业链的战略基础支柱之一，这类产品具备极高壁垒，产业规模持续扩大。这家公司多项技术达到国际领先水平。"
  },
  {
    "cls_id": 2124508,
    "title": "台风“剑鱼”进入北部湾 海浪警报降为黄色",
    "ctime": "2025-08-25 10:57:52",
    "content": "【台风“剑鱼”进入北部湾 海浪警报降为黄色】财联社8月25日电，从自然资源部获悉，受台风“剑鱼”影响，今天（25日），国家海洋预报台发布海浪黄色警报和风暴潮蓝色警报。预计8月25日上午到夜间，北部湾将出现4到6米的巨浪到狂浪区，海南东部、南部、西部、广西近岸海域将出现2到3.4米的中浪到大浪。风暴潮方面，海南岛西部和北部沿海将出现30到50厘米的风暴增水，广西和雷州半岛西岸沿海将出现40到90厘米的风暴增水。请在上述海域作业的船只注意安全，沿海各有关单位提前采取防浪避浪措施。"
  },
  {
    "cls_id": 2124507,
    "title": "港股科网股走强 百度涨超6%",
    "ctime": "2025-08-25 10:57:54",
    "content": "【港股科网股走强 百度涨超6%】财联社8月25日电，截至发稿，百度集团-SW(09888.HK)涨6.27%、阿里巴巴-SW(09988.HK)涨6.13%、网易-S(09999.HK)涨5.17%、京东集团-SW(09618.HK)涨4.70%。"
  },
  {
    "cls_id": 2124506,
    "title": "创业板指涨逾3%",
    "ctime": "2025-08-25 10:58:26",
    "content": "【创业板指涨逾3%】财联社8月25日电，指数持续走强，创业板指拉升涨逾3.00%，沪指涨1.23%，深成指涨2.21%。稀土永磁、算力硬件、白酒、房地产等方向涨幅居前，沪深京三市上涨个股近3900只。"
  },
  {
    "cls_id": 2124511,
    "title": "主力资金监控：包钢股份净买入超16亿",
    "ctime": "2025-08-25 11:02:29",
    "content": "【主力资金监控：包钢股份净买入超16亿】财联社8月25日电，财联社星矿数据显示，今日早盘主力资金净流入有色金属、钢铁、房地产等板块，净流出电子、计算机、半导体等板块，其中电子板块净流出超106亿元。个股方面，包钢股份涨停，主力资金净买入16.25亿元位居首位，中文在线、万科A、东方精工获主力资金净流入居前；东方财富遭净卖出超10亿元，工业富联、胜宏科技、中芯国际主力资金净流出额居前。"
  },
  {
    "cls_id": 2124510,
    "title": "老铺黄金今起涨价：主要产品涨幅在5%-13%左右",
    "ctime": "2025-08-25 11:03:17",
    "content": "【老铺黄金今起涨价：主要产品涨幅在5%-13%左右】财联社8月25日电，继上次涨价6个月之后，老铺黄金再次调价。8月25日上午，记者从老铺黄金京东旗舰店及天猫旗舰店看到，大部分产品已经涨价，1万-3万元左右的热门饰品大约上调了1000-3000元，主要产品涨幅在5%-13%左右。 (贝壳财经)"
  },
  {
    "cls_id": 2124514,
    "title": "券商等金融股再度拉升 湘财股份涨停",
    "ctime": "2025-08-25 11:04:18",
    "content": "【券商等金融股再度拉升 湘财股份涨停】财联社8月25日电，湘财股份涨停，银之杰涨超10%，指南针、国信证券、长江证券涨超5%，信达证券、招商证券、华鑫股份、太平洋等跟涨。"
  },
  {
    "cls_id": 2124499,
    "title": "【风口研报·公司】这家小市值公司持股的海外铜金银矿将于2年内投产，业绩弹性有望大幅提升，且主业产品受益于矿山机械向上β，分析师看好成长空间打开",
    "ctime": "2025-08-25 11:12:08",
    "content": "这家小市值公司持股的海外铜金银矿将于2年内投产，且随着各类资源价格上涨，业绩弹性有望大幅提升，主业产品受益于矿山机械向上β，分析师看好成长空间打开。"
  },
  {
    "cls_id": 2124520,
    "title": "海关总署：通过创新监管模式 让进口矿产品、出口锂电池通关时长压缩了80%以上",
    "ctime": "2025-08-25 11:15:42",
    "content": "【海关总署：通过创新监管模式 让进口矿产品、出口锂电池通关时长压缩了80%以上】财联社8月25日电，海关总署副署长赵增连8月25日在国新办举行的“高质量完成‘十四五’规划”系列主题新闻发布会上介绍，商品出入国门之际，海关严把质量安全关，主要是从“创机制、强监管、保安全、优服务”几个方面做好相关工作。一是以机制创新让风险防控更加高效。二是以强化监管让国门安全更有保障。三是以安全可靠让人民群众更加放心。四是以优化服务让外贸企业享惠便利。海关总署不断增强政策供给能力和水平，为企业降本增效。通过创新监管模式，让进口矿产品、出口锂电池通关时长压缩了80%以上。"
  },
  {
    "cls_id": 2124521,
    "title": "京东与万达在京成立一家合伙企业 出资额高达80亿元",
    "ctime": "2025-08-25 11:17:29",
    "content": "【京东与万达在京成立一家合伙企业 出资额高达80亿元】财联社8月25日电，工商资料显示，近日，万达、京东旗下公司在北京投资设立北京泓睿潘达管理咨询合伙企业，该企业出资额约80.53亿元，经营范围包括企业管理咨询及信息技术咨询等相关业务。其中，大连万达商管间接持股比例约54.9669%，京东间接持股约45%。（财联社记者 李洁）"
  },
  {
    "cls_id": 2124525,
    "title": "沪深两市成交额突破2万亿 较上一日此时放量超5200亿",
    "ctime": "2025-08-25 11:23:54",
    "content": "【沪深两市成交额突破2万亿 较上一日此时放量超5200亿】财联社8月25日电，据财联社盯盘数据显示，沪深两市成交额连续第9个交易日突破2万亿，较上一日此时放量超5200亿，预计全天成交金额近3.3万亿。"
  },
  {
    "cls_id": 2124527,
    "title": "日本财务大臣加藤胜信：加密资产可以成为多元化投资的一部分",
    "ctime": "2025-08-25 11:25:31",
    "content": "【日本财务大臣加藤胜信：加密资产可以成为多元化投资的一部分】财联社8月25日电，日本财务大臣加藤胜信在东京的一次活动上表示，加密资产可以成为多元化投资的一部分。加藤表示，鉴于加密资产的用户越来越多，将努力构建合适的交易环境，“加密资产存在高波动性的风险，但通过建立适当的投资环境，它们可以成为多元化投资的一部分”。"
  },
  {
    "cls_id": 2124516,
    "title": "【电报解读】AI玩具企业跃然创新获得2亿融资，机构称中国AI玩具市场增速将显著高于全球水平，这家公司与跃然创新达成合作",
    "ctime": "2025-08-25 11:29:49",
    "content": "AI玩具企业跃然创新获得2亿融资，机构称中国AI玩具市场增速将显著高于全球水平，这家公司与跃然创新达成合作，另一家已推出AI陪伴产品。"
  },
  {
    "cls_id": 2124531,
    "title": "国内期货主力合约大面积上涨 焦煤涨超6%",
    "ctime": "2025-08-25 11:31:01",
    "content": "【国内期货主力合约大面积上涨 焦煤涨超6%】财联社8月25日电，国内期货主力合约大面积上涨，焦煤涨超6%，燃料油涨超5%，焦炭涨超4%，集运欧线涨超3%，BR橡胶、玻璃、20号胶、铁矿石涨超2%；跌幅方面，胶合板跌超1%。"
  },
  {
    "cls_id": 2124534,
    "title": "午评：创业板指冲高回落涨2.22% 两市半日成交额超2万亿",
    "ctime": "2025-08-25 11:32:26",
    "content": "【午评：创业板指冲高回落涨2.22% 两市半日成交额超2万亿】财联社8月25日电，市场早盘冲高回落，创业板指领涨。沪深两市半日成交额2.08万亿，较上个交易日放量5678亿。盘面上热点快速轮动，个股涨多跌少，全市场超2800只个股上涨。从板块来看，算力股维持强势，长飞光纤等多股涨停。稀土、有色等周期股震荡走强，北方铜业等涨停。地产股展开反弹，万科A涨停。板块方面，稀土永磁、白酒、CPO、有色金属等板块涨幅居前，美容护理、足球概念、燃气、工程机械等板块跌幅居前。截至收盘，沪指涨0.86%，深成指涨1.61%，创业板指涨2.22%。"
  },
  {
    "cls_id": 2124535,
    "title": "财联社8月25日电，泰国7月汽车产量同比下降11.39%，而6月同比增长11.98%。",
    "ctime": "2025-08-25 11:33:21",
    "content": "财联社8月25日电，泰国7月汽车产量同比下降11.39%，而6月同比增长11.98%。"
  },
  {
    "cls_id": 2124542,
    "title": "财联社8月25日电，SpaceX称，星舰第十次飞行测试拟最早于8月25日（周一）发射；发射窗口将于美国中部时间（CT）当日下午6:30开启。",
    "ctime": "2025-08-25 11:41:02",
    "content": "财联社8月25日电，SpaceX称，星舰第十次飞行测试拟最早于8月25日（周一）发射；发射窗口将于美国中部时间（CT）当日下午6:30开启。"
  },
  {
    "cls_id": 2124546,
    "title": "美政府拟对芝加哥派兵 伊利诺伊州州长：特朗普“滥用职权”",
    "ctime": "2025-08-25 11:47:59",
    "content": "【美政府拟对芝加哥派兵 伊利诺伊州州长：特朗普“滥用职权”】财联社8月25日电，据央视新闻援引美国国会山报报道，美国总统特朗普计划向芝加哥派遣军队，伊利诺伊州州长普里茨克指责其“滥用职权”。今年6月，美国总统特朗普在未获加利福尼亚州州长纽森请求的情况下向洛杉矶派遣国民警卫队，8月又以打击犯罪为名向华盛顿部署国民警卫队，此举引发美国民众及民主党人强烈不满。近日，美国总统特朗普在接受多家媒体采访说，芝加哥可能成为联邦政府整治犯罪的下一座城市。"
  },
  {
    "cls_id": 2124548,
    "title": "财联社8月25日电，巴克莱银行预计，美联储今年9月和12月将各降息25个基点（bps），而此前该行预测仅12月会降息一次。",
    "ctime": "2025-08-25 11:49:45",
    "content": "财联社8月25日电，巴克莱银行预计，美联储今年9月和12月将各降息25个基点（bps），而此前该行预测仅12月会降息一次。"
  },
  {
    "cls_id": 2124551,
    "title": "上海发布楼市“沪六条”调整限购：外环外符合条件不限套数 单身买房视同家庭",
    "ctime": "2025-08-25 11:51:48",
    "content": "【上海发布楼市“沪六条”调整限购：外环外符合条件不限套数 单身买房视同家庭】财联社8月25日电，为更好满足居民刚性住房需求和多样化改善性住房需求，促进房地产市场平稳健康发展，8月25日，市住房城乡建设管理委、市房屋管理局、市财政局、市税务局、人民银行上海市分行、市公积金管理中心等六部门联合印发《关于优化调整本市房地产政策措施的通知》（以下简称《通知》），包括调减住房限购、优化住房公积金、优化个人住房信贷以及完善个人住房房产税等政策。《通知》自2025年8月26日起施行。\n\n一、调减住房限购政策\n\n为更好满足居民改善性需求，促进宜居安居、职住平衡，《通知》明确进一步调减住房限购政策。一是符合条件居民家庭在外环外购房不限套数。对符合本市住房购买条件的居民家庭，包括本市户籍居民家庭、在本市连续缴纳社会保险或个人所得税满1年及以上的非本市户籍居民家庭，在外环外购买住房不限套数，包括新建商品住房和二手住房。二是成年单身人士按照居民家庭执行住房限购政策。\n\n按照上述规定，沪籍居民家庭和沪籍成年单身人士，在外环外购买住房不限套数；在外环内限购2套住房。非沪籍居民家庭和非沪籍成年单身人士，自购房之日前在本市连续缴纳社会保险或个人所得税满1年及以上的，在外环外购买住房不限套数；自购房之日前在本市连续缴纳社会保险或个人所得税满3年及以上的，在外环内限购1套住房。\n\n关于住房限购政策相关业务，可拨打房地产交易行业服务热线“962269”具体咨询。\n\n二、优化住房公积金政策\n\n为加大公积金支持住房消费力度，《通知》规定优化住房公积金政策。一是提高个人住房公积金贷款额度。对缴存人购买二星级及以上新建绿色建筑住房的，住房公积金（含补充公积金）最高贷款额度上浮15%。首套最高贷款额度从160万元提高至184万元，多子女家庭首套上浮比例可叠加计算，从192万元提高至216万元；二套最高贷款额度从130万元提高至149.5万元。二是支持提取住房公积金支付购房首付款。对缴存人购买我市新建预售商品住房的，可以按规定申请提取本人及配偶的住房公积金支付购房首付款。三是支持住房公积金“又提又贷”。对缴存人提取住房公积金支付购房首付款的，不影响其住房公积金贷款额度计算。\n\n关于住房公积金贷款和提取业务的具体办理方式及材料，可查询上海住房公积金官网或拨打住房公积金热线“12329”具体咨询。\n\n三、优化调整商业性个人住房贷款利率定价机制\n\n为减轻居民购房利息负担，《通知》明确优化个人住房信贷政策。银行业金融机构根据上海市市场利率定价自律机制要求和本机构经营状况、客户风险状况等因素，在利率定价机制安排方面不再区分首套住房和二套住房，合理确定每笔商业性个人住房贷款的具体利率水平。\n\n关于住房贷款相关业务，可向经办银行具体咨询。\n\n四、完善个人住房房产税政策\n\n为衔接优化住房限购政策，《通知》规定对符合条件的非本市户籍居民家庭购买的第一套住房暂免征收房产税；购买的第二套及以上住房在合并计算家庭全部住房面积后，给予人均60平方米的免税面积扣除。由于个人住房房产税按年征收，因此2025年1月1日起符合条件的购房者可享受本条政策。\n\n关于完善个人房产税政策的具体操作规定由市财税部门另行制定，相关业务可拨打税务咨询热线“12366”具体咨询。"
  },
  {
    "cls_id": 2124551,
    "title": "上海发布楼市“沪六条”：涉及调减限购、公积金、住房信贷、房产税等6项调整",
    "ctime": "2025-08-25 11:51:48",
    "content": "【上海发布楼市“沪六条”：涉及调减限购、公积金、住房信贷、房产税等6项调整】财联社8月25日电，为更好满足居民刚性住房需求和多样化改善性住房需求，促进房地产市场平稳健康发展，8月25日，市住房城乡建设管理委、市房屋管理局、市财政局、市税务局、人民银行上海市分行、市公积金管理中心等六部门联合印发《关于优化调整本市房地产政策措施的通知》（以下简称《通知》），包括调减住房限购、优化住房公积金、优化个人住房信贷以及完善个人住房房产税等政策。《通知》自2025年8月26日起施行。\n\n一、调减住房限购政策\n\n为更好满足居民改善性需求，促进宜居安居、职住平衡，《通知》明确进一步调减住房限购政策。一是符合条件居民家庭在外环外购房不限套数。对符合本市住房购买条件的居民家庭，包括本市户籍居民家庭、在本市连续缴纳社会保险或个人所得税满1年及以上的非本市户籍居民家庭，在外环外购买住房不限套数，包括新建商品住房和二手住房。二是成年单身人士按照居民家庭执行住房限购政策。\n\n按照上述规定，沪籍居民家庭和沪籍成年单身人士，在外环外购买住房不限套数；在外环内限购2套住房。非沪籍居民家庭和非沪籍成年单身人士，自购房之日前在本市连续缴纳社会保险或个人所得税满1年及以上的，在外环外购买住房不限套数；自购房之日前在本市连续缴纳社会保险或个人所得税满3年及以上的，在外环内限购1套住房。\n\n关于住房限购政策相关业务，可拨打房地产交易行业服务热线“962269”具体咨询。\n\n二、优化住房公积金政策\n\n为加大公积金支持住房消费力度，《通知》规定优化住房公积金政策。一是提高个人住房公积金贷款额度。对缴存人购买二星级及以上新建绿色建筑住房的，住房公积金（含补充公积金）最高贷款额度上浮15%。首套最高贷款额度从160万元提高至184万元，多子女家庭首套上浮比例可叠加计算，从192万元提高至216万元；二套最高贷款额度从130万元提高至149.5万元。二是支持提取住房公积金支付购房首付款。对缴存人购买我市新建预售商品住房的，可以按规定申请提取本人及配偶的住房公积金支付购房首付款。三是支持住房公积金“又提又贷”。对缴存人提取住房公积金支付购房首付款的，不影响其住房公积金贷款额度计算。\n\n关于住房公积金贷款和提取业务的具体办理方式及材料，可查询上海住房公积金官网或拨打住房公积金热线“12329”具体咨询。\n\n三、优化调整商业性个人住房贷款利率定价机制\n\n为减轻居民购房利息负担，《通知》明确优化个人住房信贷政策。银行业金融机构根据上海市市场利率定价自律机制要求和本机构经营状况、客户风险状况等因素，在利率定价机制安排方面不再区分首套住房和二套住房，合理确定每笔商业性个人住房贷款的具体利率水平。\n\n关于住房贷款相关业务，可向经办银行具体咨询。\n\n四、完善个人住房房产税政策\n\n为衔接优化住房限购政策，《通知》规定对符合条件的非本市户籍居民家庭购买的第一套住房暂免征收房产税；购买的第二套及以上住房在合并计算家庭全部住房面积后，给予人均60平方米的免税面积扣除。由于个人住房房产税按年征收，因此2025年1月1日起符合条件的购房者可享受本条政策。\n\n关于完善个人房产税政策的具体操作规定由市财税部门另行制定，相关业务可拨打税务咨询热线“12366”具体咨询。"
  },
  {
    "cls_id": 2124552,
    "title": "上海：符合条件居民家庭在外环外购房不限套数",
    "ctime": "2025-08-25 11:53:29",
    "content": "【上海：符合条件居民家庭在外环外购房不限套数】财联社8月25日电，上海市住房城乡建设管理委、市房屋管理局、市财政局、市税务局、人民银行上海市分行、市公积金管理中心等六部门8月25日联合印发《关于优化调整本市房地产政策措施的通知》，包括调减住房限购、优化住房公积金、优化个人住房信贷以及完善个人住房房产税等政策。《通知》自2025年8月26日起施行。为更好满足居民改善性需求，促进宜居安居、职住平衡，《通知》明确进一步调减住房限购政策。一是符合条件居民家庭在外环外购房不限套数。对符合本市住房购买条件的居民家庭，包括本市户籍居民家庭、在本市连续缴纳社会保险或个人所得税满1年及以上的非本市户籍居民家庭，在外环外购买住房不限套数，包括新建商品住房和二手住房。二是成年单身人士按照居民家庭执行住房限购政策。\n\n按照上述规定，沪籍居民家庭和沪籍成年单身人士，在外环外购买住房不限套数；在外环内限购2套住房。非沪籍居民家庭和非沪籍成年单身人士，自购房之日前在本市连续缴纳社会保险或个人所得税满1年及以上的，在外环外购买住房不限套数；自购房之日前在本市连续缴纳社会保险或个人所得税满3年及以上的，在外环内限购1套住房。\n\n关于住房限购政策相关业务，可拨打房地产交易行业服务热线“962269”具体咨询。"
  },
  {
    "cls_id": 2124554,
    "title": "上海：提高个人住房公积金贷款额度 支持提取住房公积金支付购房首付款",
    "ctime": "2025-08-25 11:56:11",
    "content": "【上海：提高个人住房公积金贷款额度 支持提取住房公积金支付购房首付款】财联社8月25日电，上海市住房城乡建设管理委、市房屋管理局、市财政局、市税务局、人民银行上海市分行、市公积金管理中心等六部门8月25日联合印发《关于优化调整本市房地产政策措施的通知》，包括调减住房限购、优化住房公积金、优化个人住房信贷以及完善个人住房房产税等政策。《通知》自2025年8月26日起施行。\n\n为加大公积金支持住房消费力度，《通知》规定优化住房公积金政策。一是提高个人住房公积金贷款额度。对缴存人购买二星级及以上新建绿色建筑住房的，住房公积金（含补充公积金）最高贷款额度上浮15%。首套最高贷款额度从160万元提高至184万元，多子女家庭首套上浮比例可叠加计算，从192万元提高至216万元；二套最高贷款额度从130万元提高至149.5万元。二是支持提取住房公积金支付购房首付款。对缴存人购买我市新建预售商品住房的，可以按规定申请提取本人及配偶的住房公积金支付购房首付款。三是支持住房公积金“又提又贷”。对缴存人提取住房公积金支付购房首付款的，不影响其住房公积金贷款额度计算。"
  },
  {
    "cls_id": 2124556,
    "title": "上海：利率定价机制安排方面不再区分首套住房和二套住房 合理确定每笔商业性个人住房贷款的具体利率水平",
    "ctime": "2025-08-25 11:56:46",
    "content": "【上海：利率定价机制安排方面不再区分首套住房和二套住房 合理确定每笔商业性个人住房贷款的具体利率水平】财联社8月25日电，上海市住房城乡建设管理委、市房屋管理局、市财政局、市税务局、人民银行上海市分行、市公积金管理中心等六部门8月25日联合印发《关于优化调整本市房地产政策措施的通知》，包括调减住房限购、优化住房公积金、优化个人住房信贷以及完善个人住房房产税等政策。《通知》自2025年8月26日起施行。\n\n为减轻居民购房利息负担，《通知》明确优化个人住房信贷政策。银行业金融机构根据上海市市场利率定价自律机制要求和本机构经营状况、客户风险状况等因素，在利率定价机制安排方面不再区分首套住房和二套住房，合理确定每笔商业性个人住房贷款的具体利率水平。\n\n关于住房贷款相关业务，可向经办银行具体咨询。"
  },
  {
    "cls_id": 2124556,
    "title": "上海：利率定价机制安排方面不再区分首套住房和二套住房",
    "ctime": "2025-08-25 11:56:46",
    "content": "【上海：利率定价机制安排方面不再区分首套住房和二套住房】财联社8月25日电，上海市住房城乡建设管理委、市房屋管理局、市财政局、市税务局、人民银行上海市分行、市公积金管理中心等六部门8月25日联合印发《关于优化调整本市房地产政策措施的通知》，包括调减住房限购、优化住房公积金、优化个人住房信贷以及完善个人住房房产税等政策。《通知》自2025年8月26日起施行。\n\n为减轻居民购房利息负担，《通知》明确优化个人住房信贷政策。银行业金融机构根据上海市市场利率定价自律机制要求和本机构经营状况、客户风险状况等因素，在利率定价机制安排方面不再区分首套住房和二套住房，合理确定每笔商业性个人住房贷款的具体利率水平。\n\n关于住房贷款相关业务，可向经办银行具体咨询。"
  },
  {
    "cls_id": 2124557,
    "title": "上海：对符合条件的非本市户籍居民家庭购买的第一套住房暂免征收房产税",
    "ctime": "2025-08-25 11:57:25",
    "content": "【上海：对符合条件的非本市户籍居民家庭购买的第一套住房暂免征收房产税】财联社8月25日电，上海市住房城乡建设管理委、市房屋管理局、市财政局、市税务局、人民银行上海市分行、市公积金管理中心等六部门8月25日联合印发《关于优化调整本市房地产政策措施的通知》，包括调减住房限购、优化住房公积金、优化个人住房信贷以及完善个人住房房产税等政策。《通知》自2025年8月26日起施行。\n\n为衔接优化住房限购政策，《通知》规定对符合条件的非本市户籍居民家庭购买的第一套住房暂免征收房产税；购买的第二套及以上住房在合并计算家庭全部住房面积后，给予人均60平方米的免税面积扣除。由于个人住房房产税按年征收，因此2025年1月1日起符合条件的购房者可享受本条政策。\n\n关于完善个人房产税政策的具体操作规定由市财税部门另行制定，相关业务可拨打税务咨询热线“12366”具体咨询。"
  },
  {
    "cls_id": 2124560,
    "title": "财联社8月25日电，法国巴黎银行预计美联储将在9月和12月各降息25个基点，此前预计2025年不降息。",
    "ctime": "2025-08-25 12:02:58",
    "content": "财联社8月25日电，法国巴黎银行预计美联储将在9月和12月各降息25个基点，此前预计2025年不降息。"
  },
  {
    "cls_id": 2124561,
    "title": "港股午评：恒生指数涨2.08% 科网股全线走强",
    "ctime": "2025-08-25 12:04:26",
    "content": "【港股午评：恒生指数涨2.08% 科网股全线走强】财联社8月25日电，港股午间收盘，恒生指数涨2.08%，恒生科技指数涨3.1%。科网股全线走强，百度集团涨超6%，网易、阿里巴巴涨超5%，京东涨超4%，美团、快手、腾讯跟涨。"
  },
  {
    "cls_id": 2124562,
    "title": "财联社8月25日午间新闻精选",
    "ctime": "2025-08-25 12:05:29",
    "content": "【财联社8月25日午间新闻精选】\n1、上海优化调整房地产政策措施，其中提到，符合条件居民家庭在外环外购房不限套数；成年单身人士按照居民家庭执行住房限购政策。对符合条件的非本市户籍居民家庭购买的第一套住房暂免征收房产税。\n2、近日，万达、京东旗下公司在北京投资设立北京泓睿潘达管理咨询合伙企业，该企业出资额约80.53亿元，经营范围包括企业管理咨询及信息技术咨询等相关业务。\n3、据财联社盯盘数据显示，开盘不到半小时，沪深两市成交额连续第63个交易日突破1万亿，较上一日此时放量超3200亿，预计全天成交金额超3.3万亿。\n4、截至午间收盘，沪指涨0.86%；深证成指涨1.61%，创业板指涨2.22%。恒生指数涨2.08%，恒生科技指数涨3.1%。"
  },
  {
    "cls_id": 2124545,
    "title": "8月25日午间涨停分析",
    "ctime": "2025-08-25 12:11:57",
    "content": "【8月25日午间涨停分析】财联社8月25日电，今日午盘全市场共60股涨停，连板股总数13只，33股封板未遂，封板率为64%（不含ST股、退市股）。焦点股方面，园林股份一字涨停晋级6连板，算力芯片概念股万通发展走出12天7板，军工股成飞集成4连板。"
  },
  {
    "cls_id": 2124564,
    "title": "伊朗驻俄大使：伊朗希望在近期接收俄罗斯天然气",
    "ctime": "2025-08-25 12:15:37",
    "content": "【伊朗驻俄大使：伊朗希望在近期接收俄罗斯天然气】财联社8月25日电，据央视新闻援引俄罗斯塔斯社25日报道，伊朗驻俄罗斯大使卡齐姆·贾拉利表示希望在近期开始接收俄罗斯的天然气。贾拉利称伊朗正在与俄罗斯天然气工业股份公司进行谈判，目前仅价格问题未达成共识。"
  },
  {
    "cls_id": 2124566,
    "title": "午间公告",
    "ctime": "2025-08-25 12:23:52",
    "content": "【午间公告】广和通：控股股东、实际控制人张天瑜部分股份提前购回解除质押。"
  },
  {
    "cls_id": 2124567,
    "title": "财联社8月25日电，中国保利物业上半年收入同比升6.6%至83.9亿元人民币，上半年净利同比升5.3%至8.9亿元人民币。",
    "ctime": "2025-08-25 12:24:16",
    "content": "财联社8月25日电，中国保利物业上半年收入同比升6.6%至83.9亿元人民币，上半年净利同比升5.3%至8.9亿元人民币。"
  },
  {
    "cls_id": 2124570,
    "title": "财联社8月25日电，中国中化化肥上半年营业额147.15亿元人民币，同比增长7.56%；上半年净利同比升5.04%至11.04亿元人民币，不派发中期股息。",
    "ctime": "2025-08-25 12:27:29",
    "content": "财联社8月25日电，中国中化化肥上半年营业额147.15亿元人民币，同比增长7.56%；上半年净利同比升5.04%至11.04亿元人民币，不派发中期股息。"
  },
  {
    "cls_id": 2124572,
    "title": "格林美回应筹划H股上市",
    "ctime": "2025-08-25 12:30:49",
    "content": "【格林美回应筹划H股上市】财联社8月25日电，对于筹划H股上市事项，格林美证券部工作人员回应记者表示，公司筹划H股上市，是为了打开境外融资渠道，促进公司后续海外业务的发展。“公司计划布局海外营销中心、创新平台，后续也可能布局一些关键零件的产业建设，具体情况以公告为准。” (中证报)"
  },
  {
    "cls_id": 2124571,
    "title": "香港金管局发布8月25日人民币央行票据投标结果",
    "ctime": "2025-08-25 12:30:54",
    "content": "【香港金管局发布8月25日人民币央行票据投标结果】财联社8月25日电，香港金管局发布2025年8月25日人民币央行票据投标结果。其中，三个月期人民币央行票据发行日期2025年8月27日，发行额300亿人民币，平均接纳息率1.53厘，最高接纳息率（票据票面息率）1.60厘，最低接纳息率1.30厘；一年期人民币央行票据发行日期2025年8月27日，发行额150亿人民币，平均接纳息率1.56厘，最高接纳息率（票据票面息率）1.62厘，最低接纳息率1.30厘。"
  },
  {
    "cls_id": 2124574,
    "title": "上海出台进一步优化住房公积金提取和贷款政策",
    "ctime": "2025-08-25 12:33:23",
    "content": "【上海出台进一步优化住房公积金提取和贷款政策】财联社8月25日电，上海市住房公积金管理委员会印发《关于进一步优化本市住房公积金提取和贷款政策的通知》（沪公积金管委会〔2025〕4号），将自2025年8月26日起施行。\n\n一、提高绿色建筑住房公积金贷款额度\n\n《通知》明确，对使用住房公积金贷款购买符合规定的二星级及以上新建绿色建筑住房，给予最高贷款额度上浮的支持，上浮比例为15%。如同时符合多子女家庭购买首套住房条件的，上浮比例可叠加计算，即最高贷款额度上浮35%。\n\n该政策实施后，公积金缴存人购买经核实认定的二星级及以上新建绿色建筑，首套住房的家庭最高贷款额度可由160万元提高至184万元；第二套住房的家庭最高贷款额度可由130万元提高至149.5万元；如同时符合多子女家庭购买首套住房的，家庭最高贷款额度由192万元提高至216万元。\n\n二、支持提取公积金支付购房首付款\n\n《通知》明确，购买已纳入本市商品房预售资金监管平台管理的新建预售商品住房（2024年1月1日后取得预售许可证），本人及配偶在本市无住房公积金贷款、无委托提取住房公积金归还住房贷款等生效中提取业务的，可以提取住房公积金支付购房首付款。\n\n根据该政策，购房人在完成《上海市商品房预售合同》网签备案后，房地产开发企业办理房屋所有权首次登记（大产证）前，可以申请提取住房公积金账户余额支付购房首付款。提取住房公积金支付购房首付款不影响住房公积金贷款额度计算。提取资金直接转入房地产开发企业预售资金监管账户，纳入预售房款监管。如发生购房合同撤销、解除或确认无效等情况，由房地产开发企业在3个工作日内将住房公积金提取资金本金退回上海市公积金管理中心。"
  },
  {
    "cls_id": 2124575,
    "title": "上海公积金：购房合同中所载明的绿色建筑设计星级核查达到二星级及以上的 享受相关公积金贷款支持政策",
    "ctime": "2025-08-25 12:37:20",
    "content": "【上海公积金：购房合同中所载明的绿色建筑设计星级核查达到二星级及以上的 享受相关公积金贷款支持政策】财联社8月25日电，上海市住房公积金管理委员会发布关于进一步优化本市住房公积金提取和贷款政策的业务问答：\n\n一、公积金贷款对缴存人购买绿色建筑有什么支持措施？\n\n答：根据《上海市绿色建筑条例》及《关于进一步优化本市住房公积金提取和贷款政策的通知》（以下简称《通知》）的规定，缴存人在本市购买符合规定的二星级及以上新建绿色建筑住房的，公积金（含补充公积金）最高贷款额度上浮15%。\n\n二、公积金贷款支持绿色建筑政策的适用条件是什么？\n\n答：缴存人在本市购买新建住房，购房合同中载明绿色建筑设计星级为二星级及以上，且与核查结果一致的，可适用公积金贷款支持绿色建筑政策。\n\n三、符合条件的借款人应当如何申请公积金贷款，是否需要提交额外证明材料？\n\n答：符合条件的借款人可向本市公积金贷款受托机构申请办理公积金贷款，其中纯公积金贷款可在上海市住房置业融资担保有限公司业务网点办理，组合贷款可在本市公积金贷款受托银行公积金贷款业务网点办理。\n\n借款人可凭载明住房绿色建筑设计星级的购房合同及其他一般贷款申请材料进行公积金贷款申请，无需额外提供其他绿色建筑证明材料。购房合同中所载明的绿色建筑设计星级核查达到二星级及以上的，享受相关公积金贷款支持政策。\n\n四、如何进行绿色建筑星级核查？\n\n答：绿色建筑星级核查采取以项目为单位，房地产开发企业自主申报、事前核查的方式开展。由房地产开发企业向项目所在区的市住房置业融资担保有限公司业务网点提交绿色建筑设计星级信息确认申请，经属地建设管理部门或其委托的管理单位认定符合绿色建筑二星级及以上设计星级标准的，纳入政策支持范围。"
  },
  {
    "cls_id": 2124568,
    "title": "【机构调研】这家公司已完成新一代液冷技术产品矩阵的研发测试",
    "ctime": "2025-08-25 12:41:45",
    "content": "这家公司FPC业务单季度首次实现扭亏为盈，AI业务战略定位算力硬件及整体解决方案提供商，算力资源服务业务营收同比增长超33倍。"
  },
  {
    "cls_id": 2124580,
    "title": "涉及掩饰、隐瞒犯罪所得罪 最新司法解释权威解读来了",
    "ctime": "2025-08-25 12:52:46",
    "content": "【涉及掩饰、隐瞒犯罪所得罪 最新司法解释权威解读来了】财联社8月25日电，最高人民法院、最高人民检察院25日共同发布《关于办理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》。据了解，掩饰、隐瞒犯罪所得罪是实践中案件数量最大的洗钱类犯罪，也是与电信网络诈骗、网络赌博等犯罪密切关联的下游犯罪。《解释》主要包括以下内容：\n\n进一步严密刑事法网。针对实践中犯罪手段不断翻新甚至隐形变异的形势，《解释》第一条规定，刑法第三百一十二条规定的“其他方法”，包括任何足以掩饰、隐瞒犯罪所得及其收益的行为手段，如居间介绍买卖，收受，持有，使用，加工，提供资金账户，将财产转换为现金、金融票据、有价证券，通过转账或者其他支付结算方式转移资金，跨境转移资产等。指导司法机关依法惩治各种类型的掩饰、隐瞒犯罪所得行为，让犯罪分子无处遁逃，充分体现了我国反洗钱法律制度的严密性。\n\n强调严格认定主观明知。根据刑法第三百一十二条的规定，掩饰、隐瞒犯罪所得罪的构成以“明知是犯罪所得”为前提。《解释》针对实践中对这一主观要件把握不准、存在拔高认定的情况，修改完善明知的审查判断规则，强调严格依法认定明知、慎用推定，防止不当扩大刑事打击面。 (央视新闻)"
  },
  {
    "cls_id": 2124582,
    "title": "普华永道：2025年上半年中国并购市场交易额同比增长45%",
    "ctime": "2025-08-25 12:55:22",
    "content": "【普华永道：2025年上半年中国并购市场交易额同比增长45%】财联社8月25日电，普华永道发布报告指出，2025年上半年中国企业并购市场披露交易总额超1700亿美元，较去年同期大幅增长45%。其中，境内战略投资者并购强劲增长，规模破千亿美元。普华永道方面表示，境内战略投资者并购升温受多重积极因素推动。报告预计，2025年全年并购交易额或将实现较高的两位数增长，下半年并购市场将更为活跃。"
  },
  {
    "cls_id": 2124595,
    "title": "财联社8月25日电，中芯国际H股午后转跌，早盘一度涨近8%。",
    "ctime": "2025-08-25 13:03:44",
    "content": "财联社8月25日电，中芯国际H股午后转跌，早盘一度涨近8%。"
  },
  {
    "cls_id": 2124593,
    "title": "汇嘉时代午后涨停上演“地天板”",
    "ctime": "2025-08-25 13:06:34",
    "content": "【汇嘉时代午后涨停上演“地天板”】财联社8月25日电，零售股汇嘉时代午后涨停，上演“地天板”行情，成交超7亿元。该股此前走出3连板，今早一度触及跌停。"
  },
  {
    "cls_id": 2124596,
    "title": "数字货币概念股午后异动 神州信息直线拉升涨停",
    "ctime": "2025-08-25 13:06:38",
    "content": "【数字货币概念股午后异动 神州信息直线拉升涨停】财联社8月25日电，数字货币概念股午后异动拉升，神州信息直线涨停，高伟达涨超10%，金证股份、小商品城、中油资本、四方精创、长亮科技等跟涨。"
  },
  {
    "cls_id": 2124504,
    "title": "【风口研报·公司】华为昇腾、鲲鹏加速放量，这家公司高速覆铜板产品全系列通过华为认证、新增产线正加速释放高端产能，积极布局IC封装载板材料打造第二增长极",
    "ctime": "2025-08-25 13:14:08",
    "content": "华为昇腾、鲲鹏加速放量，这家公司高速覆铜板产品全系列通过华为认证，有望直接受益于大客户算力卡放量，新增产线正加速释放高端产能，积极布局IC封装载板材料打造第二增长极。"
  },
  {
    "cls_id": 2124600,
    "title": "8月29日零时起 北京7个区被增设为净空限制区",
    "ctime": "2025-08-25 13:20:49",
    "content": "【8月29日零时起 北京7个区被增设为净空限制区】财联社8月25日电，记者从北京市公安局治安管理总队获悉，为确保中国人民抗日战争暨世界反法西斯战争胜利80周年纪念活动有关飞行活动的安全，根据相关法律法规，北京市政府决定，在《北京市人民政府关于在本市部分行政区域内禁止放飞、升放影响飞行安全的鸟类动物和其他物体的通告》将东城、西城、朝阳、海淀、丰台、石景山、通州、昌平、门头沟等9个区的行政区域设置为净空限制区的基础上，自2025年8月29日零时起至2025年9月3日24时止，将大兴、顺义、房山、平谷、怀柔、密云、延庆等7个区的行政区域增设为净空限制区。在增设的净空限制区内，禁止升放一切未经批准的无人机、穿越机以及风筝、气球、孔明灯等影响飞行安全的物体。 (央视新闻)"
  },
  {
    "cls_id": 2124602,
    "title": "我国卫星互联网牌照发放倒计时",
    "ctime": "2025-08-25 13:23:38",
    "content": "【我国卫星互联网牌照发放倒计时】财联社8月25日电，记者获悉，相关部门近期将会发放卫星互联网牌照。卫星互联网领域一位资深技术专家表示：“牌照的发放，意味着我国卫星互联网商业运营迈出第一步。但要实现像星链那样提供卫星互联网服务，仍需2~3年左右的时间。” (IT时报)"
  },
  {
    "cls_id": 2124603,
    "title": "新政下上海二套房利率可明显降低 非差异化地区商贷200万每月减少439元",
    "ctime": "2025-08-25 13:26:50",
    "content": "【新政下上海二套房利率可明显降低 非差异化地区商贷200万每月减少439元】财联社8月25日电，上海房贷利率不再区分首套和二套，有助于释放更多改善需求。以商贷200万元、贷30年计算，首套月供8486元，二套差异化地区为8704元，非差异化地区为8925元。按最新政策，二套房的利率可以明显降低，非差异化地区每月可以减少439元。以往降LPR月供减少只有几十元，而这种方式力度大，得到的实惠在体感会相当明显。 (第一财经)"
  },
  {
    "cls_id": 2124604,
    "title": "卫星导航概念股异动拉升 中国卫星午后涨停",
    "ctime": "2025-08-25 13:28:04",
    "content": "【卫星导航概念股异动拉升 中国卫星午后涨停】财联社8月25日电，中国卫星、长江通信午后涨停，天银机电涨超10%，华力创通、创远信科、中国卫通、上海沪工、北斗星通等跟涨。消息面上，记者获悉，相关部门近期将会发放卫星互联网牌照。"
  },
  {
    "cls_id": 2124606,
    "title": "大消费板块午后持续活跃 紫燕食品等多股涨停",
    "ctime": "2025-08-25 13:30:01",
    "content": "【大消费板块午后持续活跃 紫燕食品等多股涨停】财联社8月25日电，午后大消费板块持续活跃，食品饮料、零售方向领涨，紫燕食品午后涨停，此前舍得酒业、会稽山、全聚德涨停，一致魔芋、华致酒行、万辰集团、一鸣食品等跟涨。消息面上，8月22日召开的国常会提出，要进一步强化财税金融等政策支持，创新消费投资场景，优化消费投资环境，综合施策释放内需潜力”等系列促消费、扩内需政策。"
  },
  {
    "cls_id": 2124609,
    "title": "财联社8月25日电，日本20年期国债收益率下跌1.5个基点至2.650%。",
    "ctime": "2025-08-25 13:31:52",
    "content": "财联社8月25日电，日本20年期国债收益率下跌1.5个基点至2.650%。"
  },
  {
    "cls_id": 2124612,
    "title": "【电报解读】我国卫星互联网牌照发放倒计时，机构称卫星互联网产业具备估值扩张潜力，这家公司已形成全产业链布局",
    "ctime": "2025-08-25 13:34:25",
    "content": "我国卫星互联网牌照发放倒计时，机构称卫星互联网产业具备估值扩张潜力，这家公司已形成全产业链布局，另一家为北斗卫星升空等任务的完成提供了有力保障。"
  },
  {
    "cls_id": 2124615,
    "title": "财联社8月25日电，台交所加权股价指数收高2.2%报24,277.38点。",
    "ctime": "2025-08-25 13:36:06",
    "content": "财联社8月25日电，台交所加权股价指数收高2.2%报24,277.38点。"
  },
  {
    "cls_id": 2124616,
    "title": "财联社8月25日电，麦格理预计美联储今年9月和12月将分别降息25个基点，此前预计仅在9月降息一次。",
    "ctime": "2025-08-25 13:37:59",
    "content": "财联社8月25日电，麦格理预计美联储今年9月和12月将分别降息25个基点，此前预计仅在9月降息一次。"
  },
  {
    "cls_id": 2124620,
    "title": "沪深两市成交额突破2.5万亿 较上一日此时放量超6300亿",
    "ctime": "2025-08-25 13:41:34",
    "content": "【沪深两市成交额突破2.5万亿 较上一日此时放量超6300亿】财联社8月25日电，据财联社盯盘数据显示，沪深两市成交额连续第2个交易日突破2.5万亿，较上一日此时放量超6300亿，预计全天成交金额超3.3万亿。"
  },
  {
    "cls_id": 2124621,
    "title": "财联社8月25日电，沙特政府数据显示，沙特6月非石油出口同比增长22.1%，石油出口同比下降2.5%。",
    "ctime": "2025-08-25 13:43:06",
    "content": "财联社8月25日电，沙特政府数据显示，沙特6月非石油出口同比增长22.1%，石油出口同比下降2.5%。"
  },
  {
    "cls_id": 2124623,
    "title": "财联社8月25日电，印度央行行长称并未忽视增长目标。",
    "ctime": "2025-08-25 13:44:10",
    "content": "财联社8月25日电，印度央行行长称并未忽视增长目标。"
  },
  {
    "cls_id": 2124629,
    "title": "先导智能回应港股IPO招股书失效：港股上市进程处于正常审批流程中",
    "ctime": "2025-08-25 13:47:24",
    "content": "【先导智能回应港股IPO招股书失效：港股上市进程处于正常审批流程中】财联社8月25日电，港交所信息显示，先导智能于2025年2月25日所递交的港股招股书满6个月，于2025年8月25日失效。8月25日，先导智能就此事向界面新闻回应称：“目前公司港股上市进程处于正常审批流程中，可以参考近期整体港股申报审核进度。本次到期更新财务数据，公司也将尽快更新提交新的招股书。”"
  },
  {
    "cls_id": 2124634,
    "title": "面向6G低轨卫星的多天线数字波束合成技术完成可行性验证",
    "ctime": "2025-08-25 13:50:25",
    "content": "【面向6G低轨卫星的多天线数字波束合成技术完成可行性验证】财联社8月25日电，鹏城实验室联合哈尔滨工业大学（深圳）卫星通信研究团队近日在面向低轨卫星的多天线数字波束合成技术关键外场实验中取得突破性进展。团队经过数十轨次的反复测试，验证了多天线数字波束收、发合成技术在高动态低轨卫星星地通信场景下的技术可行性，其自研的数字波束合成基带系统发送信噪比最高可提升5.5dB，接收信噪比最高可提升2.6dB，该研究成果是我国协同通信理论在卫星通信领域应用的重要里程碑,可为中国算力网向天基延伸，实现6G天地一体化泛在高速连接提供关键技术支撑。部分研究成果已发表在《中国科学：信息科学》。"
  },
  {
    "cls_id": 2124639,
    "title": "字节跳动回应“AI眼镜”报道",
    "ctime": "2025-08-25 13:57:49",
    "content": "【字节跳动回应“AI眼镜”报道】财联社8月25日电，据媒体报道，字节跳动即将发布一款AI眼镜。该产品方案由RXKJ提供，MCU由HXKJ供应，SOC则采用高通AR1，而整机的代工则由LQKJ负责。就此向官方求证，字节跳动相关负责人表示：相关产品还处在早期探索阶段，目前没有发布计划。硬件产品涉及上下游供应链较多，网传信息不准确，请投资者注意风险。 (新浪科技)"
  },
  {
    "cls_id": 2124645,
    "title": "青海西宁发布地质灾害橙色预警",
    "ctime": "2025-08-25 14:02:21",
    "content": "【青海西宁发布地质灾害橙色预警】财联社8月25日电，青海西宁市自然资源和规划局与西宁市气象局今天（8月25日）联合发布地质灾害气象风险预警：根据过去48小时降水实况和未来24小时降水预报，结合地质灾害易发程度，2025年8月25日14时至8月26日20时：西宁市湟中区、大通县、湟源县地质灾害气象风险预警等级为Ⅱ级（橙色预警），气象因素致地质灾害发生风险高。西宁市区地质灾害气象风险预警等级为Ⅲ级（黄色预警），气象因素致地质灾害发生风险较高。请结合预警信息，密切关注降水情况，做好预警区内受威胁群众避险转移等地质灾害防范工作。严防重点地质灾害危险区内已避险转移群众擅自回流。"
  },
  {
    "cls_id": 2124646,
    "title": "财联社8月25日电，越南VN指数下跌1%，至1,628.90点。",
    "ctime": "2025-08-25 14:02:27",
    "content": "财联社8月25日电，越南VN指数下跌1%，至1,628.90点。"
  },
  {
    "cls_id": 2124650,
    "title": "杭州1-7月社会消费品零售总额5271亿元 同比增长5.1%",
    "ctime": "2025-08-25 14:03:47",
    "content": "【杭州1-7月社会消费品零售总额5271亿元 同比增长5.1%】财联社8月25日电，杭州市统计局日前发布全市1-7月经济运行情况。1-7月，全市社会消费品零售总额5271亿元，同比增长5.1%。在“以旧换新”等促消费政策带动下，家用电器和音像器材类、通讯器材类商品零售额分别增长86.3%和34.5%，新能源汽车零售额增长23.7%，显示绿色消费、智能消费成为新趋势。升级类消费需求旺盛，体育娱乐用品类、金银珠宝类商品零售额分别增长40.5%和29.9%，反映居民消费结构持续优化。基本生活类消费保持稳定，粮油、食品类商品零售额增长9.7%，市场供应充足有序。"
  },
  {
    "cls_id": 2124653,
    "title": "儿童保育用品机械危害国际标准正式发布",
    "ctime": "2025-08-25 14:05:34",
    "content": "【儿童保育用品机械危害国际标准正式发布】财联社8月25日电，记者今天从国家标准委了解到。国际标准化组织近日正式发布《儿童保育用品—通用安全—第2部分—机械危害》国际标准。儿童保育用品机械危害，是指儿童在使用各类用品时，因产品设计、生产、组装等环节可能存在的机械性隐患而受到的伤害，如锐利边缘引发的割伤、活动部件造成的挤压以及绳索类配件带来的缠绕等，是当前威胁儿童安全的突出风险因素之一。该国际标准根据儿童用品特性，创新性地构建了包含机械危害安全理念、可触及性风险、运动部件危险等19个维度的全方位安全要求体系，全面覆盖了儿童使用产品时可能面临的13种机械伤害风险场景。儿童保育用品包括婴儿车、学步车等出行类用品，奶瓶、奶嘴等喂养类用品，摇床、游戏床等睡眠类用品，安全护栏等安全防护类用品。该标准由中国专家牵头，与来自法国、美国、德国、日本等15个国家的专家共同携手制定，为后续各类细分产品制定国际安全标准提供了依据和指南，对全面保障儿童用品的安全具有重要意义。 (央视新闻)"
  },
  {
    "cls_id": 2124657,
    "title": "杭州1-7月工业机器人产量同比增长110.1%",
    "ctime": "2025-08-25 14:07:47",
    "content": "【杭州1-7月工业机器人产量同比增长110.1%】财联社8月25日电，杭州市统计局日前发布全市1-7月经济运行情况。1-7月，全市规模以上工业增加值达2613亿元，同比增长6.9%，呈现稳步回升态势。重点行业支撑有力，计算机通信和其他电子设备制造业、汽车制造业、电气机械和器材制造业增加值分别增长17.0%、30.1%和8.5%，成为工业增长的主要动力。新动能培育成效显著，高新技术产业、战略性新兴产业、装备制造业增加值分别增长8.3%、9.7%和10.3%，增速均高于规上工业平均水平。特别是智能制造领域表现突出，工业控制计算机及系统、工业机器人产量分别增长101.3%和110.1%，显示杭州在数字经济与先进制造业融合发展中走在前列。"
  },
  {
    "cls_id": 2124663,
    "title": "上海新增1款已完成备案的生成式人工智能服务",
    "ctime": "2025-08-25 14:10:28",
    "content": "【上海新增1款已完成备案的生成式人工智能服务】财联社8月25日电，据“网信上海”公众号消息，截至8月25日，上海市新增1款已完成备案的生成式人工智能服务，累计已完成83款生成式人工智能服务备案。"
  },
  {
    "cls_id": 2124666,
    "title": "财联社8月25日电，澳大利亚标普/ASX 200指数收涨0.18%，至8,983.40点。",
    "ctime": "2025-08-25 14:11:51",
    "content": "财联社8月25日电，澳大利亚标普/ASX 200指数收涨0.18%，至8,983.40点。"
  },
  {
    "cls_id": 2124666,
    "title": "财联社8月25日电，澳大利亚标普/ASX 200指数收涨0.06%，至 8,972.40点。",
    "ctime": "2025-08-25 14:11:51",
    "content": "财联社8月25日电，澳大利亚标普/ASX 200指数收涨0.06%，至 8,972.40点。"
  },
  {
    "cls_id": 2124664,
    "title": "央行8月25日在香港发行2025年第五期和第六期央行票据",
    "ctime": "2025-08-25 14:11:56",
    "content": "【央行8月25日在香港发行2025年第五期和第六期央行票据】财联社8月25日电，央行8月25日通过香港金融管理局债务工具中央结算系统（CMU）债券投标平台，以利率招标方式发行了2025年第五期和第六期央行票据。其中，2025年第五期央行票据（香港）发行量300亿元人民币，期限3个月（91天），中标利率1.60%；2025年第六期央行票据（香港）发行量150亿元人民币，期限1年中标利率1.62%。"
  },
  {
    "cls_id": 2124669,
    "title": "日本对双酚A启动反倾销调查",
    "ctime": "2025-08-25 14:14:27",
    "content": "【日本对双酚A启动反倾销调查】财联社8月25日电，据中国贸易救济信息网，8月20日，日本财政部发布公告称，应日本国内生产商三菱化学株式会社、三井化学株式会社于2025年6月2日提交的申请，对原产于韩国和中国台湾地区的双酚A启动反倾销调查。本案倾销调查期为2024年4月1日～2025年3月31日，损害调查期为2021年4月1日～2025年3月31日。涉案产品的日本税号为2907.23。调查问卷已经发给利益相关方，立案之日起7日内未收到调查问卷的利益相关方，应于立案之日起14日内提交书面申请及相关材料至日本财政部。"
  },
  {
    "cls_id": 2124660,
    "title": "财联社8月25日电，据报道，Keurig Dr Pepper以每股31.85欧元现金价格收购欧洲咖啡公司JDE Peet，该笔交易约180亿美元。",
    "ctime": "2025-08-25 14:14:37",
    "content": "财联社8月25日电，据报道，Keurig Dr Pepper以每股31.85欧元现金价格收购欧洲咖啡公司JDE Peet，该笔交易约180亿美元。"
  },
  {
    "cls_id": 2124661,
    "title": "财联社8月25日电，杰富瑞将标普500指数2025年底目标位从先前预测的5600点上调至6600点。",
    "ctime": "2025-08-25 14:14:49",
    "content": "财联社8月25日电，杰富瑞将标普500指数2025年底目标位从先前预测的5600点上调至6600点。"
  },
  {
    "cls_id": 2124674,
    "title": "财联社8月25日电，印度央行行长表示，已采取措施改善资金向非银行贷款机构的流动，将继续出台其他措施，以改善资金向非银行金融公司的流动情况。",
    "ctime": "2025-08-25 14:16:22",
    "content": "财联社8月25日电，印度央行行长表示，已采取措施改善资金向非银行贷款机构的流动，将继续出台其他措施，以改善资金向非银行金融公司的流动情况。"
  },
  {
    "cls_id": 2124673,
    "title": "【盘中宝】行业传统旺季来临，各大终端将密集发布新品，产业链稼动率将迅速提升，这家公司与各头部品牌终端厂商保持密切合作",
    "ctime": "2025-08-25 14:26:00",
    "content": "巨头将开启重大外观革新周期，行业传统旺季来临，产业链稼动率将迅速提升，这家公司与各头部品牌终端厂商保持密切合作。"
  },
  {
    "cls_id": 2124681,
    "title": "主力资金监控：电子板块净流出超200亿",
    "ctime": "2025-08-25 14:26:44",
    "content": "【主力资金监控：电子板块净流出超200亿】财联社8月25日电，财联社星矿数据显示，今日主力资金净流入有色金属、食品饮料行业、钢铁等板块，净流出电子、计算机、半导体等板块，其中电子板块净流出超200亿元。个股方面，包钢股份涨停，主力资金净买入18.40亿元位居首位，东方精工、领益智造、中文在线主力资金净流入居前；中芯国际遭净卖出超15亿元位居首位，中兴通讯、海光信息、东方财富主力资金净流出额居前。"
  },
  {
    "cls_id": 2124683,
    "title": "国际原子能机构：库尔斯克核电站周边辐射水平正常",
    "ctime": "2025-08-25 14:27:42",
    "content": "【国际原子能机构：库尔斯克核电站周边辐射水平正常】财联社8月25日电，国际原子能机构24日确认，俄罗斯西部库尔斯克核电站附近的辐射水平正常。俄方称，当天凌晨在该核电站附近击落一架乌克兰作战无人机，后者坠落时爆炸，致核电站一台辅助变压器起火损坏。 (新华社)"
  },
  {
    "cls_id": 2124686,
    "title": "算力硬件股午后持续拉升 胜宏科技涨超10%再创历史新高",
    "ctime": "2025-08-25 14:29:39",
    "content": "【算力硬件股午后持续拉升 胜宏科技涨超10%再创历史新高】财联社8月25日电，午后算力硬件股涨势扩大，胜宏科技、生益电子涨超10%，双双创历史新高，此前罗博特科、强瑞技术、景旺电子、剑桥科技、长飞光纤涨停，长芯博创、中际旭创、仕佳光子均涨超10%。"
  },
  {
    "cls_id": 2124688,
    "title": "海口“三港”将于今天18时恢复运输",
    "ctime": "2025-08-25 14:30:19",
    "content": "【海口“三港”将于今天18时恢复运输】财联社8月25日电，从海口市交通运输和港航管理局获悉，根据琼州海峡气象情况，海口新海港、秀英港和铁路南港定于8月25日18时恢复运输。复运后，港口将优先疏运停航前已在港口和二线口岸货车集中查验场待渡的1900余辆货车，预计需要10个小时恢复正常秩序，请出岛司机旅客避开疏运高峰延后到港。"
  },
  {
    "cls_id": 2124689,
    "title": "财联社8月25日电，日经225指数收涨0.41%，报42807.82点；韩国KOSPI指数涨1.30%，报3209.86点。",
    "ctime": "2025-08-25 14:31:56",
    "content": "财联社8月25日电，日经225指数收涨0.41%，报42807.82点；韩国KOSPI指数涨1.30%，报3209.86点。"
  },
  {
    "cls_id": 2124684,
    "title": "2025中国算力大会发布“2575N”成果体系",
    "ctime": "2025-08-25 14:34:34",
    "content": "【2025中国算力大会发布“2575N”成果体系】财联社8月25日电，2025中国算力大会8月22日至24日在山西大同成功举行。本届大会以“算网筑基 智引未来”为主题，其间发布的“2575N”成果体系备受各方关注。该成果体系涵盖“2”场重磅发布、“5”份重要报告、“7”项创新成果、“5”组典型标杆以及N项算力领域前沿实践。“2”场重磅发布，即中国算力平台全面贯通以及中国算力平台（山西）开通。“7”项创新成果，聚焦算力产业链最新创新实践。一是中国移动、之江实验室、百度等单位共同启动智算开放互联OISA生态共建战略合作，并发布OISA 2.0协议。二是中国联通、山西晋云互联科技、华为、阿里云、烽火等单位联合启动智链无界智算产业生态联盟。三是中国电信发布人工智能算力优化（AICO）体系。四是中国移动发布算网大脑3.0。五是中国联通发布国家级行业人工智能（煤炭方向）算网融合全景解决方案。六是国家超算互联网与七城算力中心实现算力互联互通。七是国家超算太原中心、中国移动山西公司智算中心携手接入北京市算力互联互通平台。"
  },
  {
    "cls_id": 2124703,
    "title": "台风“剑鱼”逼近越南 沿海地区数万人疏散",
    "ctime": "2025-08-25 14:39:13",
    "content": "【台风“剑鱼”逼近越南 沿海地区数万人疏散】财联社8月25日电，随着今年第13号台风“剑鱼”逼近，越南当地时间8月25日宣布多项应对措施。越南政府副总理陈红河主持紧急会议指示台风应对计划，特别要求确保在25日11时至18时期间，各地民众不要外出。根据越南军方汇报，已动员16500名军事人员、超过10万名民兵和预备队在重点地区执勤，超过23000艘船只进港避难。义安、河静和中北部沿海地区数万人被疏散至安全地区。"
  },
  {
    "cls_id": 2124708,
    "title": "央行开展6000亿元MLF操作 期限为1年期",
    "ctime": "2025-08-25 14:42:02",
    "content": "【央行开展6000亿元MLF操作 期限为1年期】财联社8月25日电，为保持银行体系流动性充裕，8月25日中国人民银行以固定数量、利率招标、多重价位中标方式开展6000亿元中期借贷便利（MLF）操作，期限为1年期。"
  },
  {
    "cls_id": 2124699,
    "title": "财联社8月25日电，泰国7月出口额为285.8亿美元，同比增长11%，预估增长9.6%；泰国7月进口额为282.6亿美元，同比增长5.1%，预估增长3.7%。",
    "ctime": "2025-08-25 14:42:56",
    "content": "财联社8月25日电，泰国7月出口额为285.8亿美元，同比增长11%，预估增长9.6%；泰国7月进口额为282.6亿美元，同比增长5.1%，预估增长3.7%。"
  },
  {
    "cls_id": 2124709,
    "title": "【盘中宝】钉钉推出下一代AI应用产品，机构称DeepSeek、OpenAI等厂商模型进步多方面利好Agent落地，这家企业近日签订多个重要项目",
    "ctime": "2025-08-25 14:44:41",
    "content": "钉钉推出下一代AI应用产品，机构称DeepSeek、OpenAI等厂商模型进步多方面利好Agent落地，未来行业市场规模或超2000亿美元，这家企业近日签订多个重要项目，另一企业已推出多款AI细分产品。"
  },
  {
    "cls_id": 2124712,
    "title": "历史第二！时隔217个交易日，两市成交额再上3万亿",
    "ctime": "2025-08-25 14:49:49",
    "content": "【历史第二！时隔217个交易日，两市成交额再上3万亿】财联社8月25日电，据财联社盯盘数据显示，沪深两市成交额突破3万亿，刷新年内成交额，也是时隔217个交易日后再度站上3万亿大关，并超越此前在2024年10月9日创下的29426.78亿元的成交金额历史次高纪录，现仅次于2024年10月8日，沪深两市创下的全天成交额历史纪录34549.33亿元。"
  },
  {
    "cls_id": 2124718,
    "title": "国内商品期货多数收涨 焦煤涨超6%",
    "ctime": "2025-08-25 15:01:13",
    "content": "【国内商品期货多数收涨 焦煤涨超6%】财联社8月25日电，国内商品期货多数收涨，焦煤涨超6%，燃料油涨超5%，焦炭涨超4%，BR橡胶、集运欧线、铁矿石、玻璃涨超2%，沪银、纯碱、锰硅、氧化铝、液化气涨超1%。跌幅方面，碳酸锂、苯乙烯、尿素小幅下跌。"
  },
  {
    "cls_id": 2124719,
    "title": "周一欧洲主要股指开盘多数下跌",
    "ctime": "2025-08-25 15:02:19",
    "content": "【周一欧洲主要股指开盘多数下跌】财联社8月25日电，欧洲主要股指开盘多数下跌，德国DAX30指数跌0.61%，英国富时100指数涨0.13%，法国CAC40指数跌0.34%，欧洲斯托克50指数跌0.38%。"
  },
  {
    "cls_id": 2124723,
    "title": "千岛群岛以东附近发生6.6级左右地震",
    "ctime": "2025-08-25 15:02:46",
    "content": "【千岛群岛以东附近发生6.6级左右地震】财联社8月25日电，中国地震台网自动测定：8月25日14时48分，在千岛群岛以东附近（北纬49.43度，东经159.97度）发生6.6级左右地震。最终结果以正式速报为准。 (央视新闻)"
  },
  {
    "cls_id": 2124721,
    "title": "收评：沪指涨1.51%逼近3900点 两市成交额超3万亿",
    "ctime": "2025-08-25 15:04:30",
    "content": "【收评：沪指涨1.51%逼近3900点 两市成交额超3万亿】财联社8月25日电，市场全天震荡走高，沪指逼近3900点，创业板指领涨。沪深两市全天成交额3.14万亿，较上个交易日放量5944亿，为历史第二高成交额。盘面上，市场热点快速轮动，个股涨多跌少，全市场超3300只个股上涨。从板块来看，算力股维持强势，中际旭创等多股续创历史新高。稀土、有色等周期股震荡走强，北方铜业等涨停。消费股午后反弹，舍得酒业涨停。板块方面，稀土永磁、白酒、CPO、通信设备等板块涨幅居前，美容护理等少数板块下跌。截至收盘，沪指涨1.51%，深成指涨2.26%，创业板指涨3%。"
  },
  {
    "cls_id": 2124728,
    "title": "财联社8月25日电，欧洲风电巨头Orsted欧股暴跌16%。因美国风电项目暂停，公司确认启动配股计划。",
    "ctime": "2025-08-25 15:06:16",
    "content": "财联社8月25日电，欧洲风电巨头Orsted欧股暴跌16%。因美国风电项目暂停，公司确认启动配股计划。"
  },
  {
    "cls_id": 2124732,
    "title": "财联社8月25日电，据上海航运交易所数据，截至2025年8月25日，上海出口集装箱结算运价指数（欧洲航线）报1990.20点，与上期相比跌8.7%。",
    "ctime": "2025-08-25 15:07:25",
    "content": "财联社8月25日电，据上海航运交易所数据，截至2025年8月25日，上海出口集装箱结算运价指数（欧洲航线）报1990.20点，与上期相比跌8.7%。"
  },
  {
    "cls_id": 2124735,
    "title": "全国政协十四届常委会第十三次会议开幕 王沪宁主持 丁薛祥作报告",
    "ctime": "2025-08-25 15:11:58",
    "content": "【全国政协十四届常委会第十三次会议开幕 王沪宁主持 丁薛祥作报告】财联社8月25日电，政协第十四届全国委员会常务委员会第十三次会议25日上午在京开幕，围绕“制定国民经济和社会发展‘十五五’规划”协商议政。中共中央政治局常委、全国政协主席王沪宁主持开幕会。中共中央政治局常委、国务院副总理丁薛祥应邀出席会议并作报告。王沪宁在主持讲话中表示，“十五五”时期是基本实现社会主义现代化夯实基础、全面发力的关键时期，谋划好“十五五”时期发展十分重要。全国政协常委会组成人员要认真贯彻落实习近平总书记关于“十五五”规划编制工作的重要指示精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以强烈的政治责任感和历史使命感，紧紧围绕基本实现社会主义现代化目标，紧扣政协常委会会议主题，积极协商建言，为科学制定“十五五”规划献计出力。\n\n丁薛祥在报告中指出，编制和实施“十五五”规划，对于全面落实党的二十大战略部署、推进中国式现代化具有重大意义。“十四五”以来，以习近平同志为核心的党中央团结带领全党全国各族人民迎难而上、砥砺前行，我国经济社会发展取得一系列新的伟大成就，经济实力、科技实力、综合国力跃上了新台阶。“十五五”时期是基本实现社会主义现代化夯实基础、全面发力的关键时期，要坚持以习近平新时代中国特色社会主义思想为指导，准确把握发展形势新变化新要求，深入论证、集思广益，高质量编制“十五五”规划，合理确定目标任务，精准谋划实施重大战略举措，确保基本实现社会主义现代化取得决定性进展。\n\n开幕会听取了全国政协主席会议关于全国政协2025年上半年工作情况的报告和关于《中国人民政治协商会议全国委员会提案工作条例（修订草案）》起草情况的说明。本次政协常委会会议为期两天，政协常委会组成人员将围绕八个专题进行分组讨论。全国政协副主席兼秘书长王东峰等就有关议题作报告和说明。"
  },
  {
    "cls_id": 2124737,
    "title": "财联社8月25日电，花旗表示，5-30年期美国国债收益率曲线还有变陡的空间。除非非农就业数据疲弱，否则两年期美国国债收益率短期内的上涨空间可能有限。",
    "ctime": "2025-08-25 15:12:59",
    "content": "财联社8月25日电，花旗表示，5-30年期美国国债收益率曲线还有变陡的空间。除非非农就业数据疲弱，否则两年期美国国债收益率短期内的上涨空间可能有限。"
  },
  {
    "cls_id": 2124738,
    "title": "财联社8月25日电，法国疫苗公司Valneva股价暴跌26%，因美国暂停基孔肯雅疫苗许可证。",
    "ctime": "2025-08-25 15:13:10",
    "content": "财联社8月25日电，法国疫苗公司Valneva股价暴跌26%，因美国暂停基孔肯雅疫苗许可证。"
  },
  {
    "cls_id": 2124739,
    "title": "商务部副部长兼国际贸易谈判副代表凌激会见百威亚太首席执行官程衍俊",
    "ctime": "2025-08-25 15:13:36",
    "content": "【商务部副部长兼国际贸易谈判副代表凌激会见百威亚太首席执行官程衍俊】财联社8月25日电，商务部副部长兼国际贸易谈判副代表凌激8月22日在京会见百威亚太首席执行官程衍俊。凌激表示，中国是全球主要消费市场，商品和服务消费持续活跃。希望百威集团积极发展绿色化、数智化生产，增强相关供应链韧性和效率，不断增加优质供给，满足多样化消费需求。程衍俊表示，中国是百威在全球最大消费市场，受到中国消费者欢迎，在华业务稳步提升。百威将持续扩大对华投资，加大对绿色低碳方向的投入，为中国消费者提供健康、优质的产品与服务。"
  },
  {
    "cls_id": 2124715,
    "title": "余承东：鸿蒙智行预计10月累计交付破百万辆",
    "ctime": "2025-08-25 15:13:57",
    "content": "【余承东：鸿蒙智行预计10月累计交付破百万辆】华为常务董事、终端BG董事长余承东今日表示，截至8月25日，鸿蒙智行累计交付超90万辆，预计今年10月交付破百万辆。（财联社记者 张屹鹏）"
  },
  {
    "cls_id": 2124743,
    "title": "财联社8月25日电，据Mysteel，截至2025年8月22日（2025年第34周），全国重点地区棕榈油商业库存58.21万吨，环比前一周减少3.52万吨，减幅5.70%；同比去年59.79万吨减少1.58万吨，减幅2.65%。",
    "ctime": "2025-08-25 15:15:10",
    "content": "财联社8月25日电，据Mysteel，截至2025年8月22日（2025年第34周），全国重点地区棕榈油商业库存58.21万吨，环比前一周减少3.52万吨，减幅5.70%；同比去年59.79万吨减少1.58万吨，减幅2.65%。"
  },
  {
    "cls_id": 2124742,
    "title": "财联社8月25日电，土耳其主要银行业指数上涨1.5%。",
    "ctime": "2025-08-25 15:15:20",
    "content": "财联社8月25日电，土耳其主要银行业指数上涨1.5%。"
  },
  {
    "cls_id": 2124745,
    "title": "堪察加东岸远海发生6.3级地震 震源深度10千米",
    "ctime": "2025-08-25 15:15:50",
    "content": "【堪察加东岸远海发生6.3级地震 震源深度10千米】财联社8月25日电，中国地震台网正式测定：8月25日14时48分在堪察加东岸远海（北纬49.45度，东经160.10度）发生6.3级地震，震源深度10千米。"
  },
  {
    "cls_id": 2124747,
    "title": "国债期货收盘全线上涨 30年期主力合约涨0.78%",
    "ctime": "2025-08-25 15:17:47",
    "content": "【国债期货收盘全线上涨 30年期主力合约涨0.78%】财联社8月25日电，国债期货收盘全线上涨，30年期主力合约涨0.78%报116.800元，10年期主力合约涨0.27%报107.950元，5年期主力合约涨0.15%报105.530元，2年期主力合约涨0.10%报102.416元。"
  },
  {
    "cls_id": 2124748,
    "title": "财联社8月25日电，截至目前，南向资金净卖出额达20亿港元。",
    "ctime": "2025-08-25 15:18:43",
    "content": "财联社8月25日电，截至目前，南向资金净卖出额达20亿港元。"
  },
  {
    "cls_id": 2124749,
    "title": "调查显示日本多地国道存在地下空洞 总数近五千处",
    "ctime": "2025-08-25 15:19:14",
    "content": "【调查显示日本多地国道存在地下空洞 总数近五千处】财联社8月25日电，日本国土交通省当地时间8月25日首次公布了2024年度的调查结果，确认在国土交通省直管国道的4739处发现地下空洞，其中119处存在较高的塌陷风险。 (央视新闻)"
  },
  {
    "cls_id": 2124750,
    "title": "8月25日涨停分析",
    "ctime": "2025-08-25 15:20:37",
    "content": "【8月25日涨停分析】今日共77股涨停，连板股总数12只，40股封板未遂，封板率为66%（不含ST股、退市股）。焦点股方面，算力产业链继续领涨，万通发展12天7板、华胜天成13天7板、园林股份6连板，军工股成飞集成4连板。"
  },
  {
    "cls_id": 2124751,
    "title": "中方表示过中国愿参与在乌有可能的“国际维和部队”？外交部：有关报道不属实",
    "ctime": "2025-08-25 15:22:14",
    "content": "【中方表示过中国愿参与在乌有可能的“国际维和部队”？外交部：有关报道不属实】财联社8月25日电，据环球网，外交部发言人郭嘉昆主持8月25日例行记者会。会上有外媒记者提问称：德国《世界报》称，有欧盟国家的外交代表称，中方表示过中国愿意参与在乌克兰有可能的“国际维和部队”，请问外交部对此有何评论或者外交部能否确认？郭嘉昆对此表示，有关报道不属实，中方在乌克兰危机问题上的立场是一贯的、明确的。"
  },
  {
    "cls_id": 2124753,
    "title": "外交部回应“越南在南海岛礁建设活动”：中方坚决反对 将采取必要措施维护自身权益",
    "ctime": "2025-08-25 15:23:25",
    "content": "【外交部回应“越南在南海岛礁建设活动”：中方坚决反对 将采取必要措施维护自身权益】财联社8月25日电，据环球网援引路透社报道，美国一家智库22日报告称，越南已大幅扩大其在南海南沙群岛海域的造岛工程，相关建设规模将赶上甚至可能超过中国。对于上述消息，在8月25日举行的中国外交部例行记者会上，外交部发言人郭嘉昆在回应外媒记者“外交部对越方在南海岛礁建设活动有何评论”的提问时表示，南沙群岛是中国的固有领土，中方坚决反对有关国家在非法侵占的岛礁上开展建设活动，将采取必要措施维护自身领土主权和海洋权益。"
  },
  {
    "cls_id": 2124756,
    "title": "财联社8月25日电，越南VN指数跌幅扩大至2%，现报1,611.85点。",
    "ctime": "2025-08-25 15:25:38",
    "content": "财联社8月25日电，越南VN指数跌幅扩大至2%，现报1,611.85点。"
  },
  {
    "cls_id": 2124754,
    "title": "IDC：2025年中国智能SASE市场规模将达14亿元",
    "ctime": "2025-08-25 15:26:05",
    "content": "【IDC：2025年中国智能SASE市场规模将达14亿元】财联社8月25日电，国际数据公司（IDC）近日发布了《中国智能安全访问服务边缘市场预测，2025-2029》报告，预测2025年中国智能SASE市场的规模将达到14亿元，到2029年该市场的规模将达到37亿元，年复合增长率将达到27%，市场进入高速发展期。当前，SASE产品服务仍以本地部署为主，未来，伴随市场技术发展大趋势，到2029年，SASE SaaS化部署形态将超过本地部署形态的市场规模占据市场主导位置，SaaS化部署形态的SASE服务未来五年的复合增长率将达到38%。 (界面新闻)"
  },
  {
    "cls_id": 2124759,
    "title": "美国对进口自中国的瓷砖作出第一次反补贴日落复审终裁",
    "ctime": "2025-08-25 15:27:05",
    "content": "【美国对进口自中国的瓷砖作出第一次反补贴日落复审终裁】财联社8月25日电，据中国贸易救济信息网，8月25日，美国商务部发布公告称，对进口自中国的瓷砖作出第一次反补贴快速日落复审终裁：若取消本案现行的反补贴税，将导致中国涉案产品的补贴以358.81%的税率继续或再度发生。2019年5月1日，美国商务部对进口自中国的瓷砖发起反倾销和反补贴调查。2020年3月31日，美国商务部对进口自中国的瓷砖作出反倾销和反补贴肯定性终裁。2025年5月1日，美国商务部对进口自中国的瓷砖发起第一次反倾销和反补贴日落复审调查。"
  },
  {
    "cls_id": 2124758,
    "title": "美南方司令部司令称中方在西半球攫取资源，外交部：美方应停止无事生非",
    "ctime": "2025-08-25 15:28:49",
    "content": "【美南方司令部司令称中方在西半球攫取资源，外交部：美方应停止无事生非】财联社8月25日电，外交部发言人郭嘉昆8月25日主持例行记者会。有记者提问，据报道，近日美国南方司令部司令在阿根廷出席南美防务大会时称，中国对西半球进行渗透、攫取资源，请问中方对此有何评论？郭嘉昆指出，美方言论违背事实、老调重弹，再次暴露美方一些人根深蒂固的冷战和对抗思维。长期以来，中方秉持相互尊重、平等互利、开放包容、合作共赢理念，同拉美和加勒比国家开展各领域务实合作，中拉合作契合彼此需求，符合双方共同利益，有力促进当地的经济社会发展，受到地区国家和人民真心欢迎。郭嘉昆表示，美国多年来不遗余力地对拉美和加勒比地区进行干涉和控制，霸权霸凌行径昭然若揭。“拉美和加勒比不是谁的后院，中拉合作不针对第三方，也不应受到第三方的干扰，地区国家有权自主选择发展道路和合作伙伴。美方应停止挑拨离间、无事生非，多为拉美和加勒比国家发展做点实实在在的事情。”郭嘉昆说。 (澎湃新闻)"
  },
  {
    "cls_id": 2124762,
    "title": "美国副总统重申不向乌克兰派遣地面部队",
    "ctime": "2025-08-25 15:31:34",
    "content": "【美国副总统重申不向乌克兰派遣地面部队】财联社8月25日电，据央视新闻，在美国全国广播公司当地时间8月24日播出的《与新闻界对话》节目中，美国副总统万斯再次强调，美国不会向乌克兰派遣地面部队，但将“发挥作用”确保乌克兰的安全。对于俄罗斯外长拉夫罗夫近日在采访中称“俄罗斯总统普京和乌克兰总统泽连斯基尚无会晤计划，因为议程尚未准备就绪”，万斯回应称，俄罗斯已作出了“重大让步”，开始讨论结束战争的必要条件，美方“正以最大诚意推进这一外交进程”。"
  },
  {
    "cls_id": 2124771,
    "title": "百克生物：鼻喷流感减毒活疫苗上市许可申请获得批准",
    "ctime": "2025-08-25 15:34:21",
    "content": "【百克生物：鼻喷流感减毒活疫苗上市许可申请获得批准】《科创板日报》25日讯，百克生物(688276.SH)公告称，公司近日收到国家药品监督管理局下发的鼻喷流感减毒活疫苗《药品注册证书》。该疫苗剂型为鼻用制剂，规格为每支0.2ml，注册分类为预防用生物制品，适用人群为3-17岁人群。"
  },
  {
    "cls_id": 2124772,
    "title": "伊朗外长：“大以色列”幻想对国际和平安全构成威胁",
    "ctime": "2025-08-25 15:34:47",
    "content": "【伊朗外长：“大以色列”幻想对国际和平安全构成威胁】财联社8月25日电，伊朗外交部长阿拉格齐8月24日在沙特《中东报》发表文章称，以色列的所谓“大以色列”幻想，对国际和平与安全构成威胁。文章提到，以色列总理内塔尼亚胡近期关于“大以色列”的言论，显示了他侵犯地区独立国家的国家主权、领土完整和安全的政治战略。阿拉格齐警告，犹豫或疏忽将给伊斯兰世界带来毁灭性代价。伊斯兰世界必须采取果断行动，加强协调合作，拯救加沙地带民众并保卫伊斯兰世界。内塔尼亚胡近日接受采访时说，他正肩负着“历史和精神使命”，并表示这与所谓“大以色列”愿景联系紧密。相关言论随即遭到多方强烈谴责。 (央视新闻)"
  },
  {
    "cls_id": 2124778,
    "title": "中毅达：上半年净利润3953万元 同比扭亏",
    "ctime": "2025-08-25 15:35:56",
    "content": "【中毅达：上半年净利润3953万元 同比扭亏】财联社8月25日电，中毅达(600610.SH)发布半年报，2025年上半年实现营业收入5.02亿元，同比下降11.24%；实现净利润3953.49万元，同比实现扭亏为盈。报告期内，受市场情况影响，公司核心产品季戊四醇系列产品价格逐步上升推动毛利率上升，使得公司净利润同比增长。"
  },
  {
    "cls_id": 2124780,
    "title": "隆鑫通用：上半年净利润同比增长82.26%",
    "ctime": "2025-08-25 15:37:08",
    "content": "【隆鑫通用：上半年净利润同比增长82.26%】财联社8月25日电，隆鑫通用(603766.SH)公告称，2025年上半年实现营业收入97.52亿元，同比增长27.21%；实现归属于上市公司股东的净利润10.74亿元，同比增长82.26%。"
  },
  {
    "cls_id": 2124781,
    "title": "财联社8月25日电，船运调查机构ITS数据显示，马来西亚8月1-25日棕榈油出口量为1141661吨，较上月同期增加10.9%。",
    "ctime": "2025-08-25 15:37:25",
    "content": "财联社8月25日电，船运调查机构ITS数据显示，马来西亚8月1-25日棕榈油出口量为1141661吨，较上月同期增加10.9%。"
  },
  {
    "cls_id": 2124779,
    "title": "今日投资舆情热点",
    "ctime": "2025-08-25 15:37:25",
    "content": "【今日投资舆情热点】\n1）算力相关：中国算力平台正加快建设，预计2025年智能算力规模增长将超过40%。\n2）稀土永磁：《稀土开采和稀土冶炼分离总量调控管理暂行办法》发布，对稀土开采与冶炼分离加强管控，同时将进口矿纳入总量调控管理。\n3）地产家居：上海优化调整房地产政策措施，符合条件居民家庭在外环外购房不限套数，对符合条件的非本市户籍居民家庭购买的第一套住房暂免征收房产税。\n4）商业航天：媒体报道，相关部门近期将会发放卫星互联网牌照，意味着我国卫星互联网商业运营迈出第一步。"
  },
  {
    "cls_id": 2124782,
    "title": "徕木股份：公司主要向智元机器人销售精密电子连接器及线束类产品 目前处于小批量供货或研发送样阶段",
    "ctime": "2025-08-25 15:37:34",
    "content": "【徕木股份：公司主要向智元机器人销售精密电子连接器及线束类产品 目前处于小批量供货或研发送样阶段】财联社8月25日电，徕木股份在互动平台表示，公司是智元机器人的合格供应商，主要向智元公司销售精密电子连接器及线束类产品，目前处于小批量供货或研发送样阶段，销售订单及销售金额较低，占公司销售比例有限，对公司业绩影响影响较小，敬请广大投资者注意投资风险。"
  },
  {
    "cls_id": 2124777,
    "title": "穆迪：美国未来一年衰退概率为49%",
    "ctime": "2025-08-25 15:37:55",
    "content": "【穆迪：美国未来一年衰退概率为49%】财联社8月25日电，穆迪首席经济学家赞迪发出警告，美国经济下行风险正在加剧。占美国GDP近三分之一的州已经陷入衰退，或极有可能陷入衰退，另有三分之一的州经济停滞，剩下的三分之一仍在扩张。根据穆迪的机器学习模型，未来12个月内美国经济陷入衰退的概率为49%。赞迪指出，今年底到明年初是经济最脆弱的时期，届时高关税和移民政策收紧所带来的通胀影响将达到顶峰，严重压缩家庭实际收入和消费支出。赞迪还表示，鉴于近期就业数据修正后普遍偏低，不排除后续数据会显示经济已开始萎缩。"
  },
  {
    "cls_id": 2124783,
    "title": "崇达技术：公司目前具备6阶HDI板样品的制作能力",
    "ctime": "2025-08-25 15:38:25",
    "content": "【崇达技术：公司目前具备6阶HDI板样品的制作能力】财联社8月25日电，崇达技术在互动平台表示，公司目前具备6阶HDI板样品的制作能力，未来将根据订单需求陆续进行批量生产。"
  },
  {
    "cls_id": 2124785,
    "title": "财联社8月25日电，惠誉确认印度评级为“BBB-”，评级展望为稳定。",
    "ctime": "2025-08-25 15:40:43",
    "content": "财联社8月25日电，惠誉确认印度评级为“BBB-”，评级展望为稳定。"
  },
  {
    "cls_id": 2124796,
    "title": "香港特区政府：准许使用香园围管制站的跨境私家车于通宵时段经落马洲管制站过境",
    "ctime": "2025-08-25 15:47:07",
    "content": "【香港特区政府：准许使用香园围管制站的跨境私家车于通宵时段经落马洲管制站过境】财联社8月25日电，香港特区政府运输署今日（8月25日）宣布，为便利获发香园围管制站跨境配额的私家车在该管制站的运作时间以外仍可过境，粤港两地政府已达成协议，准许持有香园围管制站“封闭道路通行许可证”（许可证）的跨境私家车从8月26日起，于每日午夜十二时至上午六时三十分的时段内经落马洲管制站过境。运输署发言人表示，有关安排有助促进粤港进一步融合，提升旅客通关效率。粤港两地政府会继续保持紧密合作，为两地经济发展持续注入动力。运输署已发信通知香园围管制站跨境私家车的许可证持有人有关安排。他们只须持有有效的香园围管制站跨境私家车的许可证，便可在上述指定时段内使用落马洲管制站过境。目前，持有深圳湾口岸、文锦渡及沙头角管制站许可证的跨境私家车，可于通宵时段经落马洲管制站过境。 (大湾区之声)"
  },
  {
    "cls_id": 2124797,
    "title": "财联社8月25日电，惠誉确认印度主权评级后，印度10年期基准国债收益率升至6.575%，创3月28日以来新高。",
    "ctime": "2025-08-25 15:47:19",
    "content": "财联社8月25日电，惠誉确认印度主权评级后，印度10年期基准国债收益率升至6.575%，创3月28日以来新高。"
  },
  {
    "cls_id": 2124798,
    "title": "仁和药业：上半年净利润同比下降13.87%",
    "ctime": "2025-08-25 15:48:42",
    "content": "【仁和药业：上半年净利润同比下降13.87%】财联社8月25日电，仁和药业(000650.SZ)发布2025年半年度报告，报告期内公司实现营业收入19.75亿元，同比下降16.46%；实现归属于上市公司股东的净利润2.90亿元，同比下降13.87%。"
  },
  {
    "cls_id": 2124799,
    "title": "8月22日连板股分析：连板股晋级率不足三成 算力产业链继续领涨",
    "ctime": "2025-08-25 15:52:04",
    "content": "【8月22日连板股分析：连板股晋级率不足三成 算力产业链继续领涨】今日共77股涨停，连板股总数12只，其中三连板及以上个股3只，上一交易日共11只连板股，连板股晋级率27.27%（不含ST股、退市股）。个股方面，全市场超3300只个股上涨，逾百股涨停或涨超10%，连板股表现不佳，仅3只连板股晋级，其中自然涨停（非一字涨停）的只有成飞集成1只。板块方面，赚钱效应仍旧集中在算力产业链、稀土永磁等少数方向，并未向全市场扩散，算力产业链的权重股继续领涨，寒武纪、海光信息、中际旭创涨超10%，新易盛、胜宏科技涨超8%；白酒板块集体走强，二季度业绩大幅增长的舍得酒业涨停，水井坊、迎驾贡酒涨超7%，权重股泸州老窖涨超6%，山西汾酒涨近5%。"
  },
  {
    "cls_id": 2124802,
    "title": "以太坊跌破4600美元 过去24小时跌3.7%",
    "ctime": "2025-08-25 15:53:58",
    "content": "【以太坊跌破4600美元 过去24小时跌3.7%】财联社8月25日电，行情显示，比特币跌至111594.2美元，过去24小时内跌2.92%；以太坊跌至4586.22美元，过去24小时内跌3.71%。"
  },
  {
    "cls_id": 2124807,
    "title": "新紫光集团在海南成立科技公司 经营范围包括集成电路设计等",
    "ctime": "2025-08-25 15:55:25",
    "content": "【新紫光集团在海南成立科技公司 经营范围包括集成电路设计等】财联社8月25日电，天眼查工商信息显示，近日，海南紫光科技有限公司成立，法定代表人为许惠龙，注册资本1亿人民币，经营范围包括集成电路设计、数据处理服务、计算机系统服务等。股权全景穿透图显示，该公司由新紫光集团旗下北京紫光通信科技集团有限公司全资持股。"
  },
  {
    "cls_id": 2124810,
    "title": "奇瑞集团将供应商平均支付账期压缩至47天",
    "ctime": "2025-08-25 15:56:38",
    "content": "【奇瑞集团将供应商平均支付账期压缩至47天】财联社8月25日电，8月22日至23日，工信部装备工业一司司长王卫明带队，来到奇瑞汽车调研生产经营、反对非理性竞争相关工作情况。尹同跃董事长介绍，在销量快速增长的同时，奇瑞认真落实国家及相关部委要求，坚决优化供应链付款，通过实施“四大组合拳”，奇瑞集团将供应商平均支付账期压缩至47天，切实缓解了供应商资金压力，促进供应链体系持续健康发展。"
  },
  {
    "cls_id": 2124814,
    "title": "央行上海总部：对上海市商业性个人住房贷款利率定价机制进行调整",
    "ctime": "2025-08-25 15:58:48",
    "content": "【央行上海总部：对上海市商业性个人住房贷款利率定价机制进行调整】财联社8月25日电，央行上海总部发布通知称，根据中国人民银行关于商业性个人住房贷款利率政策规定以及上海市政府调控要求，现对上海市商业性个人住房贷款利率定价机制进行调整，有关事宜具体如下：一、在利率定价机制安排方面，上海市商业性个人住房贷款利率不再区分首套住房和二套住房。二、根据上海市房地产市场形势及上海市政府调控要求，上海市市场利率定价自律机制指导银行业金融机构做好落实工作，规范市场竞争行为，维护市场秩序。三、银行业金融机构应根据本机构经营状况、客户风险状况等因素，合理确定每笔贷款的具体利率水平。四、银行业金融机构应切实做好政策宣传、解释和咨询服务，依法合规保障借款人合同权利和消费者合法权益，确保有关工作平稳有序进行。"
  },
  {
    "cls_id": 2124817,
    "title": "财联社8月25日电，德国8月IFO商业景气指数为89，预期为88.6，前值为88.6。",
    "ctime": "2025-08-25 16:00:21",
    "content": "财联社8月25日电，德国8月IFO商业景气指数为89，预期为88.6，前值为88.6。"
  },
  {
    "cls_id": 2124819,
    "title": "三部门：有条件的地区根据实际需要推动成立林权收储机构 鼓励社会资本开展林权收储担保服务",
    "ctime": "2025-08-25 16:02:22",
    "content": "【三部门：有条件的地区根据实际需要推动成立林权收储机构 鼓励社会资本开展林权收储担保服务】财联社8月25日电，中国人民银行、金融监管总局、国家林草局联合印发《关于金融支持林业高质量发展的通知》。《通知》提出，要加大林权抵押贷款产品和服务创新力度，拓宽可抵押林权范围，依法合规延长贷款期限，推进林权抵押贷款增量提质扩面。有条件的地区根据实际需要推动成立林权收储机构，鼓励社会资本开展林权收储担保服务。鼓励各地优化林权价值评估机制，制定统一评估准则，明确操作程序和收费标准，提升评估方法的科学性与合理性。强化抵押林权管理和处置，保护抵押权人合法权益。健全完善林权抵押登记机制，探索建立林业数据库和交易流转平台，规范有序推进林权市场化交易。"
  },
  {
    "cls_id": 2124818,
    "title": "河南省内焦企于8月25日-9月3日实行自主限产 初步预估限产幅度20-35%",
    "ctime": "2025-08-25 16:02:46",
    "content": "【河南省内焦企于8月25日-9月3日实行自主限产 初步预估限产幅度20-35%】财联社8月25日电，按照河南省环保部门口头通知，省内焦企于8月25日-9月3日实行自主限产，初步预估限产幅度20-35%（主要依据各家的生产情况及环保排放达标要求自主制定），目前已有部分企业执行30%-35%的限产，其他企业也将陆续限产；短期焦炭区域性供应呈现偏紧状态，焦企继续提涨意愿强烈。 (Mysteel)"
  },
  {
    "cls_id": 2124825,
    "title": "东风科技：东风投资将成为公司间接股东",
    "ctime": "2025-08-25 16:03:55",
    "content": "【东风科技：东风投资将成为公司间接股东】财联社8月25日电，东风科技(600081.SH)公告称，间接股东东风集团股份与东风投资签署吸收合并协议，东风投资作为吸收合并方拟吸收合并东风集团股份。本次吸收合并完成后，东风投资将成为公司间接股东。"
  },
  {
    "cls_id": 2124823,
    "title": "三部门：探索完善林业生态产品抵押价值评估方法",
    "ctime": "2025-08-25 16:04:35",
    "content": "【三部门：探索完善林业生态产品抵押价值评估方法】财联社8月25日电，中国人民银行、金融监管总局、国家林草局联合印发《关于金融支持林业高质量发展的通知》。《通知》提出，《通知》强调，要聚焦国家储备林建设、“三北”工程等重要生态工程建设，探索多元化投入机制，强化金融服务需求对接。针对林业适度规模经营主体特点，提供适配的金融产品与服务，积极满足林下特色产业培育、原料收储及精深加工、转型升级、冷链保鲜和物流等融资需求，综合运用信贷、股权、债券等融资方式，促进林业一二三产业融合发展。围绕林业碳汇资源经营开发，探索完善林业生态产品抵押价值评估方法，运用数字化技术优化融资服务，提高生态产品价值融资的可得性、便利性和安全性。"
  },
  {
    "cls_id": 2124829,
    "title": "大元泵业：上半年净利润同比下降27.99%",
    "ctime": "2025-08-25 16:07:33",
    "content": "【大元泵业：上半年净利润同比下降27.99%】财联社8月25日电，大元泵业(603757.SH)公告称，2025年上半年实现营业收入9.65亿元，同比增长14.55%；归属于上市公司股东的净利润1.01亿元，同比下降27.99%。公司拟每10股派发现金红利5元（含税）。"
  },
  {
    "cls_id": 2124827,
    "title": "财联社8月25日电，中概股美股盘前多数上涨，蔚来涨约6%，阿里巴巴涨约3%，拼多多涨约2%，百度涨约3%，贝壳涨约5%。",
    "ctime": "2025-08-25 16:07:44",
    "content": "财联社8月25日电，中概股美股盘前多数上涨，蔚来涨约6%，阿里巴巴涨约3%，拼多多涨约2%，百度涨约3%，贝壳涨约5%。"
  },
  {
    "cls_id": 2124831,
    "title": "广州加快落实全国股转系统、北京证券交易所挂牌上市专项工作",
    "ctime": "2025-08-25 16:08:27",
    "content": "【广州加快落实全国股转系统、北京证券交易所挂牌上市专项工作】财联社8月25日电，为加快推动更多创新成色足、成长潜力大、符合新三板、北京证券交易所挂牌上市条件的优质企业登陆资本市场，广州市委金融办将进一步落实挂牌上市专项工作方案，会同市工信、科技等重点产业部门围绕加快构建广州“12218”现代化产业体系，重点梳理和对接各条产业链排名前列专精特新企业以及契合资本市场发展方向的战略性新兴产业龙头企业，持续拓展资本市场服务广度深度。目前，广州市已经形成地方政府、证券监管部门、全国股转公司、北交所华南基地、广东股权交易中心多方联动的挂牌上市服务模式。截至目前，广州市现有境内外上市公司239家，累计融资超7000亿元，总市值约3.3万亿，其中北交所上市公司8家；现有新三板挂牌企业201家，其中创新层66家、基础层135家。 (证券时报)"
  },
  {
    "cls_id": 2124832,
    "title": "香港恒生指数收涨1.94% 恒生科技指数涨3.14%",
    "ctime": "2025-08-25 16:09:48",
    "content": "【香港恒生指数收涨1.94% 恒生科技指数涨3.14%】财联社8月25日电，香港恒生指数收涨1.94%，恒生科技指数涨3.14%。东风集团股份涨超54%，蔚来涨超15%，万科企业涨超9%，百度集团、贝壳、网易涨超6%，阿里巴巴涨超5%，京东集团涨超4%；东方甄选跌超12%。"
  },
  {
    "cls_id": 2124833,
    "title": "韩国特检组计划本周内对金建希提出起诉",
    "ctime": "2025-08-25 16:09:52",
    "content": "【韩国特检组计划本周内对金建希提出起诉】财联社8月25日电，韩国特检组结束对前总统尹锡悦夫人金建希的传唤调查。特检组方面计划在本周内对她提出起诉。自金建希8月12日被拘留以来，特检组分别于8月14日、18日、23日及25日对金建希进行了四次传唤调查。"
  },
  {
    "cls_id": 2124837,
    "title": "苏州宽遇股权投资基金合伙企业（有限合伙）成立 出资额约224.29亿",
    "ctime": "2025-08-25 16:10:55",
    "content": "【苏州宽遇股权投资基金合伙企业（有限合伙）成立 出资额约224.29亿】财联社8月25日电，天眼查工商信息显示，8月25日，苏州宽遇股权投资基金合伙企业（有限合伙）成立，执行事务合伙人为高和丰德（北京）企业管理服务有限公司、珠海横琴启新盟企业管理咨询有限公司，出资额约224.29亿人民币，经营范围为以私募基金从事股权投资、投资管理、资产管理等活动。合伙人信息显示，该基金由腾讯旗下深圳市小薯商业管理有限公司、腾讯科技（上海）有限公司、京东旗下北京市潘达商业管理有限公司、万达旗下北京珩润企业管理发展有限公司以及阳光人寿保险股份有限公司、广州资产管理有限公司等13位合伙人共同出资。"
  },
  {
    "cls_id": 2124838,
    "title": "涛涛车业：上半年净利润同比增长88.04% 拟10派15元",
    "ctime": "2025-08-25 16:11:22",
    "content": "【涛涛车业：上半年净利润同比增长88.04% 拟10派15元】财联社8月25日电，涛涛车业(301345.SZ)发布2025年半年度报告，公司上半年实现营业收入17.13亿元，同比增长23.19%；净利润3.42亿元，同比增长88.04%。公司拟以总股本108,631,741股为基数，向全体股东每10股派发现金红利15元（含税）。"
  },
  {
    "cls_id": 2124845,
    "title": "马应龙：子公司获得盐酸奥洛他定滴眼液药品注册证书",
    "ctime": "2025-08-25 16:13:11",
    "content": "【马应龙：子公司获得盐酸奥洛他定滴眼液药品注册证书】财联社8月25日电，马应龙(600993.SH)公告称，子公司江西马应龙美康药业有限公司收到国家药品监督管理局核准签发的盐酸奥洛他定滴眼液《药品注册证书》。该药品用于治疗过敏性结膜炎相关的眼痒。"
  },
  {
    "cls_id": 2124846,
    "title": "振东制药：调整回购股份价格上限至11.40元/股",
    "ctime": "2025-08-25 16:13:38",
    "content": "【振东制药：调整回购股份价格上限至11.40元/股】财联社8月25日电，振东制药(300158.SZ)公告称，为保障回购股份方案顺利实施，公司将回购股份价格上限由6.00元/股调整为11.40元/股，该价格不高于董事会审议通过调整议案决议前30个交易日公司股票交易均价的150%，调整后的回购股份价格上限自2025年8月25日起生效。回购总金额不低于5,000万元且不超过10,000万元。"
  },
  {
    "cls_id": 2124844,
    "title": "国家发改委：2025年棉花进口滑准税加工贸易配额总量为20万吨 实行凭合同申领的方式发放",
    "ctime": "2025-08-25 16:13:57",
    "content": "【国家发改委：2025年棉花进口滑准税加工贸易配额总量为20万吨 实行凭合同申领的方式发放】财联社8月25日电，国家发改委发布关于2025年棉花关税配额外优惠关税税率加工贸易进口配额申领有关事项的公告，2025年棉花进口滑准税加工贸易配额总量为20万吨，实行凭合同申领的方式发放。当配额发放数量累计达到配额总量，将停止接收企业申请。2025年8月1日前在市场监督管理部门登记注册；没有违反《农产品进口关税配额管理暂行办法》的行为；可以开展棉花加工贸易。在具备前述条件的前提下，还必须符合以下所列条件之一：（一）纺纱设备（自有）5万锭及以上的棉纺企业；（二）全棉水刺非织造布年产能（自有）8000吨及以上的企业（水刺机设备幅宽小于或等于3米的生产线产能认定为2000吨，幅宽大于3米的生产线产能认定为4000吨）。"
  },
  {
    "cls_id": 2124850,
    "title": "仙乐健康：拟为控股子公司BFPC寻求投资、剥离、出售或其他机会",
    "ctime": "2025-08-25 16:18:35",
    "content": "【仙乐健康：拟为控股子公司BFPC寻求投资、剥离、出售或其他机会】财联社8月25日电，仙乐健康(300791.SZ)公告称，为优化美国业务结构，提升整体盈利能力和市场竞争力，公司拟为控股子公司Best Formulations PC LLC（以下简称“BFPC”）寻求投资、剥离、出售或其他机会。该事项尚处于早期筹划阶段，能否顺利完成存在不确定性。本次提示性公告仅为信息预披露，不构成交易行为，交易受让方、交易价格等内容目前无法确定。公司将在正式交易前，根据交易规模和定价等具体指标，履行相应的审议、审批程序（如需）。"
  },
  {
    "cls_id": 2124852,
    "title": "财联社8月25日电，加密货币概念股盘前走低。RIOT PLATFORMS跌3.6%，HUT 8跌3.9%，MARA跌3.7%。",
    "ctime": "2025-08-25 16:19:29",
    "content": "财联社8月25日电，加密货币概念股盘前走低。RIOT PLATFORMS跌3.6%，HUT 8跌3.9%，MARA跌3.7%。"
  },
  {
    "cls_id": 2124854,
    "title": "赛伦生物：抗狂犬病血清已挂网销售",
    "ctime": "2025-08-25 16:20:02",
    "content": "【赛伦生物：抗狂犬病血清已挂网销售】财联社8月25日电，赛伦生物(688163.SH)公告称，公司抗狂犬病血清产品近日已在部分省份的药品采购信息平台挂网，启动销售。本产品在有犬伤处置资质的医疗机构的急诊或者动物致伤门诊使用。截至目前，公司是抗狂犬病血清的唯一上市销售生产企业。"
  },
  {
    "cls_id": 2124855,
    "title": "绿城中国行政总裁郭佳峰：预计高端住宅市场的火热仍会持续一段时间",
    "ctime": "2025-08-25 16:20:23",
    "content": "【绿城中国行政总裁郭佳峰：预计高端住宅市场的火热仍会持续一段时间】财联社8月25日电，在绿城中国2025年半年度业绩会上，公司行政总裁郭佳峰表示，高端住宅市场曾因限价长期供应不足，需求被压抑，限价解除后，高端需求逐步释放，预计高端住宅市场的火热仍会持续一段时间，但也会根据市场作出具体研判和调整。"
  },
  {
    "cls_id": 2124858,
    "title": "以军袭击加沙地带南部一医院 致3名记者在内14人死亡",
    "ctime": "2025-08-25 16:23:53",
    "content": "【以军袭击加沙地带南部一医院 致3名记者在内14人死亡】财联社8月25日电，据央视新闻，当地时间25日，以军对加沙地带南部汗尤尼斯市的纳赛尔医院发动袭击。据当地媒体报道，截至目前，已造成14人死亡，其中包括3名记者。据巴勒斯坦《圣城报》消息，此次袭击中丧生的一位记者名为玛丽亚姆·阿布·达卡。自2023年10月7日新一轮巴以冲突爆发以来，已有200多名媒体工作者在以色列的袭击中丧生。"
  },
  {
    "cls_id": 2124859,
    "title": "新西兰宣布暂停向美国寄送包裹",
    "ctime": "2025-08-25 16:24:35",
    "content": "【新西兰宣布暂停向美国寄送包裹】财联社8月25日电，据环球网，美国政府在7月30日宣布，自8月29日起暂停对价值800美元及以下的进口包裹给予免税待遇。受此影响，多国近来陆续宣布暂停向美国寄送包裹。据法新社25日报道，由于美国总统特朗普即将实施的关税政策带来的不确定性，新西兰邮政表示，已暂停大部分寄往美国的包裹服务。"
  },
  {
    "cls_id": 2124868,
    "title": "赛轮轮胎：拟投资17.01亿元建设“赛轮新和平年产330万条全钢子午线轮胎及2万吨非公路轮胎项目”",
    "ctime": "2025-08-25 16:29:14",
    "content": "【赛轮轮胎：拟投资17.01亿元建设“赛轮新和平年产330万条全钢子午线轮胎及2万吨非公路轮胎项目”】财联社8月25日电，赛轮轮胎(601058.SH)公告称，公司拟投资17.01亿元建设“赛轮新和平年产330万条全钢子午线轮胎及2万吨非公路轮胎项目”，项目投资总额为170,093万元，其中建设投资126,400万元、流动资金43,295万元、建设期利息398万元。同时，为满足该项目的建设资金需求，公司全资子公司赛轮（沈阳）轮胎有限公司拟对赛轮新和平增资不超过52,000万元。项目建设期为18个月，预计正常将实现年营业收入329,345万元，实现年净利润23,104万元。"
  },
  {
    "cls_id": 2124870,
    "title": "航锦科技：航锦云的云服务项涉及FP8精度训练和推理",
    "ctime": "2025-08-25 16:30:45",
    "content": "【航锦科技：航锦云的云服务项涉及FP8精度训练和推理】财联社8月25日电，航锦科技在互动平台表示，公司也关注到近期deepseek最新发布模型v3.1，采用针对下一代国产芯片涉及的UE8M0 FP8 Scale参数精度的新闻。目前，公司航锦云在上海管理运营的云服务项目L20灯塔集群实践了FP8精度的训练和推理，利用E5M2/E4M3格式，可将数学吞吐量翻倍，并将带宽压力减少一半。其中，FP8训练在相同加速平台的峰值性能显著超越FP16/BF16，且模型参数越大，训练加速效果越好。"
  },
  {
    "cls_id": 2124866,
    "title": "上海用电负荷再创历史新高 达4216万千瓦",
    "ctime": "2025-08-25 16:30:59",
    "content": "【上海用电负荷再创历史新高 达4216万千瓦】财联社8月25日电，从国家电网上海电力获悉，今天11时49分，上海电网最高用电负荷达4216万千瓦，较8月11日上一轮最大负荷4055万千瓦增长3.9%，较去年最大负荷4030.2万千瓦增长4.6%，再创历史新高。 (上观新闻)"
  },
  {
    "cls_id": 2124871,
    "title": "华为云回应组织架构调整：将更多资源投入到AI产业和算力产业上",
    "ctime": "2025-08-25 16:31:31",
    "content": "【华为云回应组织架构调整：将更多资源投入到AI产业和算力产业上】财联社8月25日电，华为云近日宣布组织架构调整，将整合多个事业部并重心转向AI发展。华为云方面称：“本次华为云研发组织调整的目的是，通过软硬协同、架构创新，持续为客户打造更领先、更有价值的云服务。同时，将更多的资源投入到AI产业和算力产业上。” (每经网)"
  },
  {
    "cls_id": 2124864,
    "title": "基金经理管理水平不足问题被高投诉",
    "ctime": "2025-08-25 16:31:39",
    "content": "【基金经理管理水平不足问题被高投诉】财联社8月25日电，记者获悉，近期监管通报了深圳辖区2025年二季度基金公司纠纷投诉情况，业务通知办理解释不到位、基金经理管理水平不足/不作为、申购赎回受限分别占总投诉量的21.74%、20.77%及19.81%。其中，基金经理管理水平不足/不作为是本季度新增的高发问题。此外，申购赎回受限自一季度作为高发问题以来，二季度延续增长态势。（财联社记者 林坚）"
  },
  {
    "cls_id": 2124874,
    "title": "正裕工业：上半年净利润同比增长420.67%",
    "ctime": "2025-08-25 16:31:55",
    "content": "【正裕工业：上半年净利润同比增长420.67%】财联社8月25日电，正裕工业(603089.SH)发布2025年半年度报告，报告期内公司实现营业收入13.56亿元，同比增长39.62%；实现归属于上市公司股东的净利润1.19亿元，同比增长420.67%。净利润增长主要原因是产能释放推动销售增长以及公司转让部分土地厂房所致。"
  },
  {
    "cls_id": 2124875,
    "title": "财联社8月25日电，在岸人民币兑美元收盘报7.1517，较上一交易日上涨288点。",
    "ctime": "2025-08-25 16:32:21",
    "content": "财联社8月25日电，在岸人民币兑美元收盘报7.1517，较上一交易日上涨288点。"
  },
  {
    "cls_id": 2124877,
    "title": "预告",
    "ctime": "2025-08-25 16:33:23",
    "content": "【预告】财联社8月25日电，商务部定于2025年8月27日（星期三）下午15:00在部机关新闻发布厅举行上海合作组织经贸合作专题吹风会，相关负责人介绍一年来主席国经贸工作成效及峰会经贸筹备情况，并答记者问。 (中国网)"
  },
  {
    "cls_id": 2124890,
    "title": "财联社8月25日电，摩根士丹利给予云端协作设计平台Figma\"持股观望\"评级，目标价位80美元。",
    "ctime": "2025-08-25 16:39:30",
    "content": "财联社8月25日电，摩根士丹利给予云端协作设计平台Figma\"持股观望\"评级，目标价位80美元。"
  },
  {
    "cls_id": 2124894,
    "title": "中天科技：上半年净利润15.68亿元 同比增长7.38%",
    "ctime": "2025-08-25 16:42:15",
    "content": "【中天科技：上半年净利润15.68亿元 同比增长7.38%】财联社8月25日电，中天科技(600522.SH)公告称，上半年营业收入为236亿元，同比增长10.19%；归属于上市公司股东的净利润为15.68亿元，同比增长7.38%。"
  },
  {
    "cls_id": 2124893,
    "title": "中国炼焦行业协会与会代表：当前焦炭市场应尽快再次提涨价格",
    "ctime": "2025-08-25 16:42:18",
    "content": "【中国炼焦行业协会与会代表：当前焦炭市场应尽快再次提涨价格】财联社8月25日电，中国炼焦行业协会市场委员会召开专题市场分析会，来自山西、河北、内蒙古、河南、江苏、山东、陕西、宁夏、江西、云贵等地的重点焦化企业代表出席会议。与会人员结合当前宏观经济环境及行业动态，深入分析了焦炭市场的供需格局及价格走势，并达成以下共识： 近期黑色产业链利好因素很多：1、黑色产业链钢价、煤价、铁矿石价格均创年内新高，焦炭、动力煤价格仍低于年初价格水平，涨价滞后，后期有补涨预期。2、钢材价格偏强，后期九月、十月为传统钢材需求旺季，预期钢价会维持在高水平，铁水日均产量维持在240万吨以上高位，目前河北、山东、河南地区焦企下游客户催货积极，焦炭需求旺盛。3、今年煤炭各环节总库存比去年同期低580万吨，煤炭产量处于近3年偏低水平，后期面临查超产、保安全等政策限制，煤炭供应受限，煤价会持续高位，成本端对焦炭价格有支撑。4、国家反内卷、反通缩相关政策不断出台，规范市场秩序，治理各行业低价无序竞争，对黑色产业链产品价格有推涨作用。综合上述因素，与会代表一致认为，当前焦炭市场应尽快再次提涨价格。与会企业达成以下决议：自8月26日零时起，对钢厂客户执行捣固湿熄焦价格上调50元/吨，捣固干熄焦价格上调55元/吨，顶装焦价格上调75元/吨。"
  },
  {
    "cls_id": 2124896,
    "title": "财联社8月25日电，招银国际升快手-W目标价至84港元，维持买入评级。",
    "ctime": "2025-08-25 16:43:46",
    "content": "财联社8月25日电，招银国际升快手-W目标价至84港元，维持买入评级。"
  },
  {
    "cls_id": 2124888,
    "title": "汇丰控股：在港交所等交易所回购约338万股",
    "ctime": "2025-08-25 16:44:55",
    "content": "【汇丰控股：在港交所等交易所回购约338万股】财联社8月25日电，汇丰控股(00005.HK)在港交所发布公告称，8月22日于香港斥资约1.45亿港元回购约143万股，每股回购价在100.7至101.3港元；同日在伦交所等交易所回购约195万股，每股回购价在9.657至9.722英镑，斥资约1890.5万英镑。"
  },
  {
    "cls_id": 2124899,
    "title": "乘联分会：上半年新能源乘用车L2级及以上的辅助驾驶功能装车率达到82.6%",
    "ctime": "2025-08-25 16:45:01",
    "content": "【乘联分会：上半年新能源乘用车L2级及以上的辅助驾驶功能装车率达到82.6%】财联社8月25日电，乘联分会发布2025年6月汽车智能网联洞察报告，2025年1-6月新能源乘用车L2级及以上的辅助驾驶功能装车率达到82.6%，16万以下市场中智驾装车率进一步增长。随着技术的跃进式提升，叠加硬件和软件成本的不断下降，智能驾驶辅助功能搭载率不断提升。"
  },
  {
    "cls_id": 2124901,
    "title": "6连板园林股份：控股子公司芸合科技仅参股云针科技15%股权",
    "ctime": "2025-08-25 16:45:16",
    "content": "【6连板园林股份：控股子公司芸合科技仅参股云针科技15%股权】财联社8月25日电，园林股份(605303.SH)发布风险提示公告，公司关注到近期市场存在关于公司控股子公司杭州芸合科技发展有限公司的参股公司浙江云针信息科技有限公司的相关报道。公司控股子公司芸合科技仅参股云针科技15%股权，公司对云针科技不构成控股关系。截至目前，云针科技尚处于技术成果转化的初期阶段，经营基本面未发生重大变化，其业务规模较小，且仍处于亏损状态，敬请广大投资者理性投资，注意投资风险。"
  },
  {
    "cls_id": 2124904,
    "title": "以总理：若黎巴嫩真主党解除武装 以色列将从黎南部撤军",
    "ctime": "2025-08-25 16:47:34",
    "content": "【以总理：若黎巴嫩真主党解除武装 以色列将从黎南部撤军】财联社8月25日电，据央视新闻，以色列总理内塔尼亚胡当地时间25日表示，如果黎巴嫩武装部队“采取必要措施解除黎真主党的武装”，以色列将从黎巴嫩南部的5个军事哨所撤军。以色列总理办公室在一份声明中表示，以色列随时准备支持黎巴嫩解除真主党武装的努力，并共同努力实现两国更加安全、稳定的未来。如果黎巴嫩武装部队采取必要措施解除真主党的武装，以色列将采取相应措施，包括与美国主导的安全机制协调，分阶段减少以色列国防军的存在。"
  },
  {
    "cls_id": 2124906,
    "title": "嘉元科技：上半年净利润3675.41万元 同比扭亏为盈 海外市场企业客户开始放量",
    "ctime": "2025-08-25 16:48:55",
    "content": "【嘉元科技：上半年净利润3675.41万元 同比扭亏为盈 海外市场企业客户开始放量】财联社8月25日电，嘉元科技（688388.SH）公告称，上半年实现营业收入39.63亿，同比增长63.55%；净利润3675.41万元，同比扭亏为盈。公司表示，营收和盈利实现双增长得益于公司销售订单同比增加，产能利用率同比上升，单位生产成本降低。\n\n公告显示：公司进一步加快各类高性能电解铜箔产品的研发和制造，推动HVLP等高端电子电路铜箔产品的国产替代进程，逐步提升高抗拉强度、高延伸率锂电铜箔和高端电子电路铜箔等高附加值产品的占比，其中超高强8微米、10微米铜箔已实现批量生产。\n\n报告期内，公司紧扣需求拓展高端市场的同时，积极拓展海外市场客户群体，已导入日本、韩国、东南亚地区及欧美等海外客户，已开发的海外知名电池企业客户自今年开始放量。"
  },
  {
    "cls_id": 2124911,
    "title": "财联社8月25日电，天然气供应商Venture Global美股盘前涨超3%，瑞银将其评级从\"中性\"上调至\"买入\"。",
    "ctime": "2025-08-25 16:52:05",
    "content": "财联社8月25日电，天然气供应商Venture Global美股盘前涨超3%，瑞银将其评级从\"中性\"上调至\"买入\"。"
  },
  {
    "cls_id": 2124914,
    "title": "华达科技：获得国内汽车制造企业和新能源电池企业项目定点",
    "ctime": "2025-08-25 16:54:14",
    "content": "【华达科技：获得国内汽车制造企业和新能源电池企业项目定点】财联社8月25日电，华达科技(603358.SH)公告称，近期获得国内汽车制造企业和新能源电池企业（统称“客户”）项目定点，为客户提供各型汽车零部件产品。公司获得国内7家客户的16个项目定点，主要为合资品牌和国内自主品牌主机厂，涉及车身零部件产品，预计生命周期为5-8年，生命周期总销售金额预计为26亿元；公司控股子公司江苏恒义工业技术有限公司获得3家客户的5个项目定点，预计生命周期为2-3年，生命周期总销售金额预计为6亿元；全资子公司华汽新能源科技（江苏）有限公司获得7家客户的8个项目定点，预计生命周期为3-6年，生命周期总销售金额预计为3亿元。这些项目预计对公司未来年度的营业收入和经营效益产生积极影响，但实际销售金额将与客户汽车实际产量等因素相关，存在不确定性。"
  },
  {
    "cls_id": 2124905,
    "title": "中海物业：2025年上半年净利润约7.69亿元 同比增加4.3%",
    "ctime": "2025-08-25 16:54:56",
    "content": "【中海物业：2025年上半年净利润约7.69亿元 同比增加4.3%】财联社8月25日电，中海物业(02669.HK)在港交所发布中期业绩报告，上半年收入约70.9亿元，同比增加3.7%；净利润约7.69亿元，同比增加4.3%。"
  },
  {
    "cls_id": 2124918,
    "title": "财联社8月25日电，房地产中概股盘前走高，房多多涨超10%，贝壳涨超5%。",
    "ctime": "2025-08-25 16:58:08",
    "content": "财联社8月25日电，房地产中概股盘前走高，房多多涨超10%，贝壳涨超5%。"
  },
  {
    "cls_id": 2124919,
    "title": "保时捷调整电池业务 子公司Cellforce将减员",
    "ctime": "2025-08-25 16:58:12",
    "content": "【保时捷调整电池业务 子公司Cellforce将减员】财联社8月25日电，保时捷宣布继续将电动汽车视为未来的重要动力类型。保时捷正在调整其电池业务：在此背景下，Cellforce公司未来将专注于电池单元的研发。公告称，保时捷子公司之前计划扩大高性能电池生产的计划将不再推进，目前计划以独立研发单位的形式继续开发，相关的员工减员将采取负责任的方式进行。此外，大众集团的电池技术中心PowerCo已提出将合适的Cellforce员工介绍到PowerCo的工作岗位。 (界面新闻)"
  },
  {
    "cls_id": 2124927,
    "title": "财联社8月25日电，颐海国际在港交所公告称，上半年实现营收29.27亿元，上年同期为29.26亿元；上半年净利润3.09亿元，上年同期为3.08亿元。",
    "ctime": "2025-08-25 17:01:04",
    "content": "财联社8月25日电，颐海国际在港交所公告称，上半年实现营收29.27亿元，上年同期为29.26亿元；上半年净利润3.09亿元，上年同期为3.08亿元。"
  },
  {
    "cls_id": 2124929,
    "title": "中国农业银行原副行长楼文龙一审被判无期 受贿8451万",
    "ctime": "2025-08-25 17:01:06",
    "content": "【中国农业银行原副行长楼文龙一审被判无期 受贿8451万】财联社8月25日电，据央视新闻，福建省泉州市中级人民法院一审公开宣判中国农业银行原党委委员、副行长楼文龙受贿案，对被告人楼文龙以受贿罪判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；对楼文龙受贿所得及孳息依法予以追缴，上缴国库。经审理查明：2005年至2024年，被告人楼文龙利用担任原中国银行业监督管理委员会银行监管二部副主任、主任，原中国银行业监督管理委员会北京监管局党委书记、局长，中国农业银行党委委员、副行长等职务上的便利以及职权或者地位形成的便利条件，为有关单位和个人在监管审批、入股城市商业银行、融资贷款、工程承揽等事项上提供帮助，直接或者通过他人非法收受上述单位和个人给予的财物，共计折合人民币8451万余元。"
  },
  {
    "cls_id": 2124931,
    "title": "财联社8月25日电，马来西亚KLCI指数收涨0.3%，报1602.45点。",
    "ctime": "2025-08-25 17:01:31",
    "content": "财联社8月25日电，马来西亚KLCI指数收涨0.3%，报1602.45点。"
  },
  {
    "cls_id": 2124937,
    "title": "顶点软件：上半年净利润5287.79万元 同比增长8.4%",
    "ctime": "2025-08-25 17:02:28",
    "content": "【顶点软件：上半年净利润5287.79万元 同比增长8.4%】财联社8月25日电，顶点软件(603383.SH)公告称，上半年实现营业收入2.46亿元，同比下降7.97%；归母净利润5287.79万元，同比增长8.4%。报告期内，受市场环境影响，公司上游金融行业客户的IT投入整体偏谨慎，项目在立项、实施及验收等环节所耗费的时间周期偏长，致使公司金融IT业务收入同比小幅下滑。"
  },
  {
    "cls_id": 2124920,
    "title": "【电报解读】\"杭州六小龙\"之一的群核科技发布空间大模型，机构称AI与大数据技术的进一步融合将推动空间设计软件行业迈向更高的智能化，快速整理群核科技相关标的（附表）",
    "ctime": "2025-08-25 17:02:34",
    "content": "\"杭州六小龙\"之一的群核科技发布空间大模型，机构称AI与大数据技术的进一步融合将推动空间设计软件行业迈向更高的智能化，快速整理群核科技相关标的（附表），这家公司运用了群核科技旗下的“酷家乐”系统。"
  },
  {
    "cls_id": 2124941,
    "title": "美监管机构因发动机故障对本田启动调查 涉超140万辆汽车",
    "ctime": "2025-08-25 17:04:50",
    "content": "【美监管机构因发动机故障对本田启动调查 涉超140万辆汽车】财联社8月25日电，据美国国家公路交通安全管理局（NHTSA）披露，该机构下属缺陷调查办公室已收到与本田发动机故障有关的414份报告，故障发动机用于2018-2020年款讴歌TLX等车型，预计涉及车辆1,410,806辆。缺陷调查办公室认为这表明存在潜在的安全风险，需要进一步调查。该办公室正在启动初步评估，以进一步评估潜在问题的范围和严重程度，并全面评估潜在的安全相关问题。"
  },
  {
    "cls_id": 2124944,
    "title": "今世缘：上半年净利润22.29亿元 同比下降9.46%",
    "ctime": "2025-08-25 17:05:30",
    "content": "【今世缘：上半年净利润22.29亿元 同比下降9.46%】财联社8月25日电，今世缘(603369.SH)公告称，上半年营业收入为69.5亿元，同比下降4.84%；净利润为22.29亿元，同比下降9.46%。"
  },
  {
    "cls_id": 2124946,
    "title": "纳睿雷达：上半年净利润同比增长867%",
    "ctime": "2025-08-25 17:06:22",
    "content": "【纳睿雷达：上半年净利润同比增长867%】《科创板日报》25日讯，纳睿雷达(688522.SH)发布半年报，2025年上半年营业收入1.55亿元，同比增长112.84%。净利润5694.66万元，同比增长866.97%。公司拟向全体股东每10股派发现金红利0.5元(含税)。净利润增长主要系公司新签相控阵水利测雨雷达合同金额大幅增长；存量相控阵天气雷达订单加速确认收入，促使营业收入大幅增长，盈利能力显著提升；应收款项回款加快从而坏账准备计提减少。"
  },
  {
    "cls_id": 2124942,
    "title": "财联社8月25日电，香港交易所信息显示，贝莱德在海尔智家的持股比例于08月20日从6.91%升至7.13%。",
    "ctime": "2025-08-25 17:06:38",
    "content": "财联社8月25日电，香港交易所信息显示，贝莱德在海尔智家的持股比例于08月20日从6.91%升至7.13%。"
  },
  {
    "cls_id": 2124948,
    "title": "财联社8月25日电，合生创展在港交所公告称，预期上半年将录得不少于16亿港元的亏损，同比转亏。",
    "ctime": "2025-08-25 17:08:51",
    "content": "财联社8月25日电，合生创展在港交所公告称，预期上半年将录得不少于16亿港元的亏损，同比转亏。"
  },
  {
    "cls_id": 2124949,
    "title": "财联社8月25日电，据英国联合工会，英国约7500名公交员工正在罢工或正在投票决定是否罢工。",
    "ctime": "2025-08-25 17:09:27",
    "content": "财联社8月25日电，据英国联合工会，英国约7500名公交员工正在罢工或正在投票决定是否罢工。"
  },
  {
    "cls_id": 2124951,
    "title": "小方制药：上半年净利润同比增长1.69% 拟每10股派7元",
    "ctime": "2025-08-25 17:10:41",
    "content": "【小方制药：上半年净利润同比增长1.69% 拟每10股派7元】财联社8月25日电，小方制药(603207.SH)公告称，上半年实现营业收入2.7亿元，同比增长3.06%；归母净利润1.21亿元，同比增长1.69%。公司拟向全体股东每10股派发现金红利7元（含税）。"
  },
  {
    "cls_id": 2124953,
    "title": "广东佛山新增报告基孔肯雅热确诊病例25例",
    "ctime": "2025-08-25 17:11:58",
    "content": "【广东佛山新增报告基孔肯雅热确诊病例25例】财联社8月25日电，广东佛山市卫生健康局发布情况通报，8月24日，佛山市新增报告基孔肯雅热确诊病例25例，其中禅城区9例、南海区8例、顺德区6例、高明区1例、三水区1例。"
  },
  {
    "cls_id": 2124921,
    "title": "投顾公司虚假宣传与夸大服务效果问题居高不下 两家投诉高增长",
    "ctime": "2025-08-25 17:12:18",
    "content": "【投顾公司虚假宣传与夸大服务效果问题居高不下 两家投诉高增长】财联社8月25日电，记者获悉，近期监管通报了深圳辖区2025年二季度投顾公司纠纷投诉情况。数据显示，投诉问题仍集中在虚假宣传、夸大服务效果问题上，占比83.78%，针对该类问题的投诉已连续多个季度居高不下。二季度投诉量位居前三的投顾公司分别是深圳市国诚投资咨询有限公司（环比增长率472.10%）、深圳德讯证券顾问有限公司（环比增长率68.33%）、深圳市启富证券投资顾问有限公司（环比增长率-26.92%）。监管要求，投顾公司应加强销售推介的合规管理，认真梳理公司委托第三方获客的情况，加强对第三方合作机构的管理，严禁非法招揽业务。（财联社记者 林坚）"
  },
  {
    "cls_id": 2124955,
    "title": "天康生物：拟收购羌都畜牧51%股权",
    "ctime": "2025-08-25 17:14:10",
    "content": "【天康生物：拟收购羌都畜牧51%股权】财联社8月25日电，天康生物(002100.SZ)公告称，公司与七星羌都集团、羌都畜牧签署股权收购框架协议，拟以支付现金方式收购羌都畜牧51%股权，预计将实现对羌都畜牧控股。本次交易预计不构成重大资产重组。羌都畜牧主营生猪养殖和销售，采用“自繁自养”模式。"
  },
  {
    "cls_id": 2124956,
    "title": "中国银行：400亿美元中期票据计划于香港联交所上市",
    "ctime": "2025-08-25 17:15:06",
    "content": "【中国银行：400亿美元中期票据计划于香港联交所上市】财联社8月25日电，中国银行(601988.SH)公告称，已向香港联交所申请可在其项下发行债券的400亿美元中期票据计划自2025年8月25日起的12个月内仅以向专业投资者发行债务证券的方式上市，预计该计划的上市将于2025年8月26日起生效。"
  },
  {
    "cls_id": 2124957,
    "title": "福建海警位金门附近海域依法开展常态执法巡查",
    "ctime": "2025-08-25 17:15:50",
    "content": "【福建海警位金门附近海域依法开展常态执法巡查】财联社8月25日电，中国海警局东海分局新闻发言人朱安庆表示，8月25日，福建海警位金门附近海域依法开展常态执法巡查。8月以来，福建海警组织舰艇编队持续加强金门附近海域执法巡查，进一步强化有关海域管控力度，切实维护包括台湾地区在内的中国渔民合法正当权益和生命财产安全，有力保障厦金海域正常航行和作业秩序。"
  },
  {
    "cls_id": 2124960,
    "title": "华之杰：拟1000万元参与投资产业基金 投资具身智能相关领域",
    "ctime": "2025-08-25 17:15:58",
    "content": "【华之杰：拟1000万元参与投资产业基金 投资具身智能相关领域】财联社8月25日电，华之杰(603400.SH)公告称，公司拟作为有限合伙人以自有资金认缴出资1000万元，参与投资上海音波迭代硅基创业投资合伙企业（有限合伙）。该产业基金拟募集总规模为3亿元，主要投资于具身智能及产业链上下游相关领域。"
  },
  {
    "cls_id": 2124963,
    "title": "20CM两连板科德教育：公司对中昊芯英不构成控股关系",
    "ctime": "2025-08-25 17:18:55",
    "content": "【20CM两连板科德教育：公司对中昊芯英不构成控股关系】财联社8月25日电，科德教育(300192.SZ)发布异动公告，2023年4月，公司以增资和股权转让形式合计出资1.3亿元人民币参股中昊芯英（杭州）科技有限公司。截至本公告披露日，公司持有中昊芯英5.53%股权，公司对中昊芯英不构成控股关系，未纳入合并报表范围，其对公司利润不构成重大影响。"
  },
  {
    "cls_id": 2124964,
    "title": "上海房贷利率不分首套房和二套房 30年百万贷款利息可省8万元",
    "ctime": "2025-08-25 17:19:20",
    "content": "【上海房贷利率不分首套房和二套房 30年百万贷款利息可省8万元】财联社8月25日电，人民银行上海总部发布公告宣布，在利率定价机制安排方面，上海市商业性个人住房贷款利率不再区分首套住房和二套住房。按此政策，未来新增的二套房贷利率将从原主城区的3.45%、临港等区域的3.25%，统一降至 3.05%。直接降低改善型需求的购房成本。中原地产首席分析师张大伟计算，以 100 万元贷款、30 年期等额本息计算，月供可减少约 220 元，总利息支出减少 8 万元，这将显著提升换房需求的支付能力。 (贝壳财经)"
  },
  {
    "cls_id": 2124967,
    "title": "财联社8月25日电，新加坡海峡时报指数收盘基本持平，报4,256.49点。",
    "ctime": "2025-08-25 17:23:09",
    "content": "财联社8月25日电，新加坡海峡时报指数收盘基本持平，报4,256.49点。"
  },
  {
    "cls_id": 2124970,
    "title": "汇顶科技：公司总裁柳玉平因涉嫌内幕交易被证监会立案",
    "ctime": "2025-08-25 17:26:29",
    "content": "【汇顶科技：公司总裁柳玉平因涉嫌内幕交易被证监会立案】财联社8月25日电，汇顶科技(603160.SH)公告称，公司总裁柳玉平于2025年8月22日收到中国证监会下发的《立案告知书》，因涉嫌内幕交易，中国证监会决定对柳玉平进行立案。本次立案系针对柳玉平个人，与公司日常经营管理和业务活动无关，不会对公司及子公司生产经营活动产生影响。"
  },
  {
    "cls_id": 2124945,
    "title": "【风口研报·行业】液冷方向不断确定，分析师挖出这一成本低+可不断优化设计的新方案，有望助力液冷实现应用性能和能耗间的平衡；另有公司产品在散热方面具备应用潜力",
    "ctime": "2025-08-25 17:31:08",
    "content": "①液冷方向不断确定，分析师挖出这一成本低+可不断优化设计的新方案，有望助力液冷实现应用性能和能耗间的平衡；\n②公司深耕“工业之母”，产品深受大客户认可且在散热方面具备应用潜力，短期业绩承压不改未来业务可拓展性强。"
  },
  {
    "cls_id": 2124978,
    "title": "华依科技：筹划发行H股股票并在香港联交所上市",
    "ctime": "2025-08-25 17:31:45",
    "content": "【华依科技：筹划发行H股股票并在香港联交所上市】《科创板日报》25日讯，华依科技(688071.SH)公告称，公司为满足国际化战略及海外业务布局需要，提升国际品牌知名度，增强综合竞争力，正在筹划发行境外上市股份（H股）并申请在香港联交所主板挂牌上市。目前，公司正与相关中介机构就本次发行H股并上市的相关工作进行商讨，细节尚未确定。"
  },
  {
    "cls_id": 2124979,
    "title": "财联社8月25日电，国家新闻出版署公布2025年8月份国产网络游戏审批信息，8月共166款游戏获批。",
    "ctime": "2025-08-25 17:34:16",
    "content": "财联社8月25日电，国家新闻出版署公布2025年8月份国产网络游戏审批信息，8月共166款游戏获批。"
  },
  {
    "cls_id": 2124971,
    "title": "监管要求券商、基金、期货公司等从源头压降投诉量",
    "ctime": "2025-08-25 17:35:01",
    "content": "【监管要求券商、基金、期货公司等从源头压降投诉量】财联社8月25日电，记者获悉，近期监管针对今年二季度纠纷投诉情况对深圳辖区机构提出要求。监管提到，各类机构积极回应投资者的诉求，从源头压降投诉量，应重视客户服务问题，减少因客服电话无人接听、客户经理不回复、沟通解释不到位等原因引发的投诉。券商在投资者开转销户、基金申购赎回等业务办理方面不得设置不合理的障碍，针对服务佣金投诉高发的情况，研究解决方案；基金公司应关注反映基金经理管理水平不足、不作为投诉量增长的情况，针对性采取措施；期货公司在开户签署相关协议、办理业务时应对佣金费率、强制平仓条款等进行重点提示，及时将平仓、补仓等重要信息通知投资者；投顾公司应加强销售推介的合规管理，加强对第三方合作机构的管理，严禁非法招揽业务。（财联社记者 林坚）"
  },
  {
    "cls_id": 2124980,
    "title": "《贵州省关于深化新能源上网电价市场化改革实施方案（试行）》公开征求意见",
    "ctime": "2025-08-25 17:37:10",
    "content": "【《贵州省关于深化新能源上网电价市场化改革实施方案（试行）》公开征求意见】财联社8月25日电，贵州省发展和改革委员会公开征求《贵州省关于深化新能源上网电价市场化改革实施方案（试行）》意见，其中提出，集中式光伏、集中式风电、分布式光伏、分散式风电等所有风电、太阳能发电项目，上网电量全部进入电力市场，上网电价通过市场交易形成。参与跨省跨区交易的新能源电量，上网电价和交易机制按照国家跨省跨区送电相关政策执行。"
  },
  {
    "cls_id": 2124981,
    "title": "长城军工：上半年净亏损2740万元 同比减亏",
    "ctime": "2025-08-25 17:37:45",
    "content": "【长城军工：上半年净亏损2740万元 同比减亏】财联社8月25日电，长城军工(601606.SH)发布半年报，公司2025年上半年营业收入为6.99亿元，同比增长29.55%，净亏损2740万元，同比减亏。业绩变动主要原因为：主要产品结构变化及销售规模有所上升，军品营业收入同比增长33.07%，产品综合毛利率比上年同期提升2.71个百分点。"
  },
  {
    "cls_id": 2124977,
    "title": "渣打集团：以约212万英镑回购约15万股",
    "ctime": "2025-08-25 17:38:55",
    "content": "【渣打集团：以约212万英镑回购约15万股】财联社8月25日电，渣打集团(02888.HK)在港交所发布公告称，8月22日在伦交所等交易所斥资约212万英镑回购股份约15.1万股，每股回购价在13.99至14.085英镑。"
  },
  {
    "cls_id": 2124982,
    "title": "南向资金今日净流出近14亿港元 盈富基金遭净卖出居前",
    "ctime": "2025-08-25 17:39:10",
    "content": "【南向资金今日净流出近14亿港元 盈富基金遭净卖出居前】财联社8月25日电，南向资金今日净卖出13.76亿港元。其中，盈富基金、小米集团分别遭净卖出23.52亿港元、15.25亿港元；阿里巴巴-W获净买入约5.87亿港元。"
  },
  {
    "cls_id": 2124987,
    "title": "中国气象局提升暴雨应急响应至Ⅲ级",
    "ctime": "2025-08-25 17:43:39",
    "content": "【中国气象局提升暴雨应急响应至Ⅲ级】财联社8月25日电，中国气象局提升重大气象灾害（暴雨）应急响应至Ⅲ级：预计8月25日夜间至28日，北方地区自西向东将有较强降雨过程。其中西北地区东部、华北及内蒙古、辽宁、四川等地部分地区有暴雨，甘肃南部、内蒙古河套东部、河北中部、北京西部等局地有大暴雨，并伴有短时强降水、雷暴大风等强对流天气。经综合研判和应急会商，中国气象局于8月25日16时50分签发命令，将重大气象灾害（暴雨）Ⅳ级应急响应提升为Ⅲ级，北京、天津、河北、山西、内蒙古、辽宁、四川、陕西、甘肃、青海、宁夏等省级气象局根据实际研判启动或提升相应级别应急响应。"
  },
  {
    "cls_id": 2124988,
    "title": "中航沈飞：上半年净利润同比下降29.78%",
    "ctime": "2025-08-25 17:44:29",
    "content": "【中航沈飞：上半年净利润同比下降29.78%】财联社8月25日电，中航沈飞(600760.SH)发布半年报，2025年上半年营业收入为146.28亿元，同比下降32.35%；净利润为11.36亿元，同比下降29.78%。"
  },
  {
    "cls_id": 2124990,
    "title": "品高股份：江原科技正在研发的T800芯片将原生态支持FP8和FP4",
    "ctime": "2025-08-25 17:45:12",
    "content": "【品高股份：江原科技正在研发的T800芯片将原生态支持FP8和FP4】财联社8月25日电，品高股份在互动平台表示，江原科技正在研发的T800芯片将原生态支持FP8和FP4，包括UE8M0 FP8，且预计于明年上半年销售。小财注：DeepSeek于近日正式发布DeepSeek-V3.1，该模型使用了UE8M0 FP8 Scale的参数精度，UE8M0 FP8是针对即将发布的下一代国产芯片设计。"
  },
  {
    "cls_id": 2124993,
    "title": "恒生电子：董事蒋建圣拟减持不超过800万股公司股份",
    "ctime": "2025-08-25 17:46:25",
    "content": "【恒生电子：董事蒋建圣拟减持不超过800万股公司股份】财联社8月25日电，恒生电子(600570.SH)公告称，公司董事蒋建圣因个人资金需求，计划自公告披露之日起15个交易日后的3个月内，通过集中竞价和大宗交易方式合计减持不超过800万股公司股份，占公司总股本的0.42%，占其持有公司股份总数的22.12%。"
  },
  {
    "cls_id": 2124983,
    "title": "保诚：以约303万英镑回购约30万股",
    "ctime": "2025-08-25 17:50:33",
    "content": "【保诚：以约303万英镑回购约30万股】财联社8月25日电，保诚(02378.HK)在港交所发布公告称，8月22日在伦交所斥资约303.1万英镑回购股份约30.3万股，每股回购价在9.952至10.065英镑。"
  },
  {
    "cls_id": 2125001,
    "title": "腾讯宣布：国行Nintendo Switch将于2026年12月31日停止游戏机及相关配件维修服务",
    "ctime": "2025-08-25 17:54:37",
    "content": "【腾讯宣布：国行Nintendo Switch将于2026年12月31日停止游戏机及相关配件维修服务】财联社8月25日电，腾讯Nintendo Switch官微发布消息称，国行Nintendo Switch将于2026年12月31日停止Nintendo Switch游戏机、Nintendo Switch游戏机（OLED版）及相关配件的维修服务。官方指出，国行Nintendo Switch已于2024年11月26日宣布将于2026年3月31日起至2026年5月15日，逐步停止Nintendo e商店和其他网络相关运营服务。"
  },
  {
    "cls_id": 2125003,
    "title": "财联社8月25日电，清单显示，梅赛德斯-奔驰将以每股345.0-337.5美元的价格出售价值3.46亿美元的日产汽车股份。",
    "ctime": "2025-08-25 17:58:07",
    "content": "财联社8月25日电，清单显示，梅赛德斯-奔驰将以每股345.0-337.5美元的价格出售价值3.46亿美元的日产汽车股份。"
  },
  {
    "cls_id": 2125002,
    "title": "全市场ETF将迎5万亿时刻 万亿跨越仅用时4个月",
    "ctime": "2025-08-25 17:59:26",
    "content": "【全市场ETF将迎5万亿时刻 万亿跨越仅用时4个月】财联社8月25日电，沪指3900点在望，两只ETF交投火爆，收盘成交额达到5558.48亿元。全市场ETF规模前一个交易日已经达到4.97万亿，即将突破5万亿元。国内ETF规模在今年4月17日突破4万亿后，仅仅用时4个月，5万亿ETF规模已经近在眼前。国内ETF万亿门槛里程碑间隔越来越短，从2004年首只ETF问世，ETF第一个万亿规模突破用时16年；第二个万亿用时3年；第三个万亿突破仅用10个月；第四个万亿门槛跨越再次缩短至7个月。此外，今年7月中国ETF规模首次以6117亿美元的资产管理规模超越了日本（6109亿美元），成为亚洲最大的ETF市场。（财联社记者 闫军）"
  },
  {
    "cls_id": 2125004,
    "title": "财联社8月25日电，泰国SET指数收涨0.7%，报1,262.67点。",
    "ctime": "2025-08-25 18:00:49",
    "content": "财联社8月25日电，泰国SET指数收涨0.7%，报1,262.67点。"
  },
  {
    "cls_id": 2125005,
    "title": "事关全国碳市场建设，中办、国办重磅文件对外公布",
    "ctime": "2025-08-25 18:01:37",
    "content": "【事关全国碳市场建设，中办、国办重磅文件对外公布】财联社8月25日电，中共中央办公厅、国务院办公厅发布关于推进绿色低碳转型加强全国碳市场建设的意见。意见明确，碳市场是利用市场机制积极应对气候变化、加快经济社会发展全面绿色转型的重要政策工具。目前，我国已建立重点排放单位履行强制减排责任的全国碳排放权交易市场和激励社会自主减排的全国温室气体自愿减排交易市场。主要目标是：到2027年，全国碳排放权交易市场基本覆盖工业领域主要排放行业，全国温室气体自愿减排交易市场实现重点领域全覆盖。到2030年，基本建成以配额总量控制为基础、免费和有偿分配相结合的全国碳排放权交易市场，建成诚信透明、方法统一、参与广泛、与国际接轨的全国温室气体自愿减排交易市场，形成减排效果明显、规则体系健全、价格水平合理的碳定价机制。 (新华社)"
  },
  {
    "cls_id": 2125007,
    "title": "中办、国办：扩大全国碳排放权交易市场覆盖范围 完善碳排放配额管理制度",
    "ctime": "2025-08-25 18:03:33",
    "content": "【中办、国办：扩大全国碳排放权交易市场覆盖范围 完善碳排放配额管理制度】财联社8月25日电，中共中央办公厅、国务院办公厅发布关于推进绿色低碳转型加强全国碳市场建设的意见。扩大全国碳排放权交易市场覆盖范围，根据行业发展状况、降碳减污贡献、数据质量基础、碳排放特征等，有序扩大覆盖行业范围和温室气体种类。完善碳排放配额管理制度。建立预期明确、公开透明的碳排放配额管理制度，保持政策稳定性和连续性。综合考虑经济社会发展、行业特点、低碳转型成本等，明确市场中长期碳排放配额控制目标。根据国家温室气体排放控制目标及碳排放双控要求，处理好与能源安全、产业链供应链安全、民生保障的关系，科学设定配额总量，逐步由强度控制转向总量控制。"
  },
  {
    "cls_id": 2125006,
    "title": "中办、国办：到2027年 对碳排放总量相对稳定的行业优先实施配额总量控制",
    "ctime": "2025-08-25 18:03:37",
    "content": "【中办、国办：到2027年 对碳排放总量相对稳定的行业优先实施配额总量控制】财联社8月25日电，中共中央办公厅、国务院办公厅发布关于推进绿色低碳转型加强全国碳市场建设的意见。意见指出，完善碳排放配额管理制度。建立预期明确、公开透明的碳排放配额管理制度，保持政策稳定性和连续性。综合考虑经济社会发展、行业特点、低碳转型成本等，明确市场中长期碳排放配额控制目标。根据国家温室气体排放控制目标及碳排放双控要求，处理好与能源安全、产业链供应链安全、民生保障的关系，科学设定配额总量，逐步由强度控制转向总量控制。到2027年，对碳排放总量相对稳定的行业优先实施配额总量控制。稳妥推行免费和有偿相结合的碳排放配额分配方式，有序提高有偿分配比例。建立配额储备和市场调节机制，平衡市场供需，增强市场稳定性和流动性。合理确定用核证自愿减排量抵销碳排放配额清缴的比例。"
  },
  {
    "cls_id": 2125011,
    "title": "亨通光电：上半年净利润16.13亿元 同比增长0.24%",
    "ctime": "2025-08-25 18:03:45",
    "content": "【亨通光电：上半年净利润16.13亿元 同比增长0.24%】财联社8月25日电，亨通光电(600487.SH)发布2025年半年度报告，营业收入320.49亿元，同比增长20.42%。归属于上市公司股东的净利润为16.13亿元，同比增长0.24%。报告期内，公司持续优化战略布局，积极把握市场机遇，带动公司海洋能源与通信、特高压及电网智能化业务保持稳步增长，工业与新能源智能业务实现了大幅增长，市场综合竞争力进一步提升；此外，能源传输材料铜导体产能较去年同期有所提升，带动其业务增长；同时，公司进一步加强对通信和能源领域核心产品技术研发及成本管控，优化运营效率。"
  },
  {
    "cls_id": 2125014,
    "title": "中办、国办：加快自愿减排交易市场建设",
    "ctime": "2025-08-25 18:06:27",
    "content": "【中办、国办：加快自愿减排交易市场建设】财联社8月25日电，中共中央办公厅、国务院办公厅发布关于推进绿色低碳转型加强全国碳市场建设的意见。意见指出，加快自愿减排交易市场建设。建立科学完备的方法学体系，针对可持续发展效益显著、社会期待高、社会和生态效益兼具的重点领域加快方法学开发，有效服务社会自主减排和生态产品价值实现。强化自愿减排项目开发、审定、实施及减排量核查等全链条管理。项目业主、审定与核查机构要恪守诚信原则，严格落实承诺事项，主动接受社会监督。加强全国碳减排资源统筹管理，规范各类自愿减排交易活动。"
  },
  {
    "cls_id": 2125020,
    "title": "恒立液压：上半年净利润同比增长10.97%",
    "ctime": "2025-08-25 18:07:24",
    "content": "【恒立液压：上半年净利润同比增长10.97%】财联社8月25日电，恒立液压(601100.SH)发布半年报，2025年上半年实现营业收入51.71亿元，同比增长7.00%。归属于上市公司股东的净利润为14.29亿元，同比增长10.97%。公司拟以总股本13.41亿股为基数，每10股派发现金红利3.00元（含税）。线性驱动器项目上半年在技术研发与市场拓展方面取得亮眼成绩，累计开发超过50款新产品，所有新品均已顺利完成量产转化并正式投放市场，以多元化、高适配的产品矩阵响应行业需求。"
  },
  {
    "cls_id": 2125019,
    "title": "中证协拟修订自律措施实施办法",
    "ctime": "2025-08-25 18:07:31",
    "content": "【中证协拟修订自律措施实施办法】财联社8月25日电，中国证券业协会近期在原《中国证券业协会自律措施实施办法》的基础上，修订形成《中国证券业协会自律措施实施办法（征求意见稿）》，目前正在征求行业意见。记者了解到，中证协前期已组织开展专项调研，参考国内外金融领域其他自律组织的优秀实践案例，对自律规则内容进行了调整完善，优化了相关工作机制。本次修订从中证协内部业务部门职责、自律检查程序、自律处分工作标准等五个方面，对自律检查相关工作机制与程序要求进行了系统性优化与细化。 (中证金牛座)"
  },
  {
    "cls_id": 2125023,
    "title": "宇通客车2025半年报：营收161.29亿 净利润19.36亿",
    "ctime": "2025-08-25 18:09:27",
    "content": "【宇通客车2025半年报：营收161.29亿 净利润19.36亿】财联社8月25日电，宇通客车（600066）发布2025年半年度报告，上半年，公司销售客车21321辆，同比增3.73%；营收161.29亿元，归母净利润19.36亿元，同比增15.64%，拟每10股派息5元（含税）。国内市场，受旅游需求理性回落、公交“以旧换新”政策拉动，宇通国内大中型公交客车销量1647辆，同比大增127.49%，市占率22.24%（同比升8.7%）；国内新能源公交车销售1578辆，同比增118%，市占率21.68%（同比升8.5%）。出口端，全球需求增长叠加欧美电动化加速，行业前6月大中型客车出口25396辆（同比增16.51%）。宇通6月出口2103辆，同比增33.19%、环比增129.33%，均超行业增速；上半年在欧洲、非洲等多地批量交付，含挪威287辆、希腊100辆纯电复购订单，中亚连续斩获超千辆订单。目前，宇通大中型客车产销量稳居行业第一，持续保持龙头地位。"
  },
  {
    "cls_id": 2125022,
    "title": "猫眼娱乐：2025上半年经调净利润2.35亿元 同比下跌33.2%",
    "ctime": "2025-08-25 18:09:35",
    "content": "【猫眼娱乐：2025上半年经调净利润2.35亿元 同比下跌33.2%】财联社8月25日电，猫眼娱乐(01896.HK)在港交所发布中期业绩报告，上半年收入约24.72亿元，同比增长13.9%；经调净利润2.35亿元，同比下跌33.2%。"
  },
  {
    "cls_id": 2125025,
    "title": "上海莱士：SR604注射液新增血管性血友病患者出血发作预防治疗临床试验申请获受理 全球尚无与该药物同靶点的产品上市",
    "ctime": "2025-08-25 18:10:54",
    "content": "【上海莱士：SR604注射液新增血管性血友病患者出血发作预防治疗临床试验申请获受理 全球尚无与该药物同靶点的产品上市】财联社8月25日电，上海莱士(002252.SZ)公告称，公司近日收到国家药监局签发的《受理通知书》，同意受理公司提交的SR604注射液新增“血管性血友病患者出血发作的预防治疗”适应症开展临床试验的申请。SR604注射液是一种人源化高亲和力结合人活化蛋白C，特异性抑制人活化蛋白C抗凝血功能的单克隆抗体制剂。截至本公告披露日，全球尚无与该药物同靶点的产品上市，也没有抗体药物获批上市用于血管性血友病的预防治疗。"
  },
  {
    "cls_id": 2125026,
    "title": "百济神州：RoyaltyPharma同意在交割时支付8.85亿美元 购买单克隆抗体Imdelltra在中国以外地区的特许权使用费",
    "ctime": "2025-08-25 18:11:05",
    "content": "【百济神州：RoyaltyPharma同意在交割时支付8.85亿美元 购买单克隆抗体Imdelltra在中国以外地区的特许权使用费】财联社8月25日电，百济神州(688235.SH)公告称，公司及其全资子公司百济神州瑞士与RoyaltyPharma签订《特许权使用费购买协议》，RoyaltyPharma同意在交割时支付8.85亿美元，购买百济神州瑞士就单克隆抗体Imdelltra（Tarlatamab）在中国以外地区年度销售净收入收取中个位数百分比特许权使用费的大部分权利。此外，百济神州瑞士有权在2026年8月25日前出售额外的收取特许权使用费的权利，最高可获6,500万美元额外付款。该交易不构成关联交易，无需提交股东大会审议。RoyaltyPharmaplc系一家全球领先的生物制药特许权投资企业。"
  },
  {
    "cls_id": 2125027,
    "title": "中证协拟修订自律措施实施办法 首次明确自律检查全流程相关工作",
    "ctime": "2025-08-25 18:11:41",
    "content": "【中证协拟修订自律措施实施办法 首次明确自律检查全流程相关工作】财联社8月25日电，中国证券业协会近期在原《中国证券业协会自律措施实施办法》的基础上，修订形成《中国证券业协会自律措施实施办法（征求意见稿）》，目前正在征求行业意见。记者了解到，中证协前期已组织开展专项调研，参考国内外金融领域其他自律组织的优秀实践案例，对自律规则内容进行了调整完善，优化了相关工作机制。本次修订从中证协内部业务部门职责、自律检查程序、自律处分工作标准等五个方面，对自律检查相关工作机制与程序要求进行了系统性优化与细化。 (中证金牛座)"
  },
  {
    "cls_id": 2125024,
    "title": "财联社8月25日电，TD Cowen将BJ批发俱乐部目标价从140美元下调至115美元。",
    "ctime": "2025-08-25 18:11:59",
    "content": "财联社8月25日电，TD Cowen将BJ批发俱乐部目标价从140美元下调至115美元。"
  },
  {
    "cls_id": 2125032,
    "title": "永鼎股份：上半年度净利润同比增长918% 拟每10股派0.35元",
    "ctime": "2025-08-25 18:14:26",
    "content": "【永鼎股份：上半年度净利润同比增长918% 拟每10股派0.35元】财联社8月25日电，永鼎股份(600105.SH)公告称，公司2025年半年度实现营业收入22.6亿元，同比增长24.07%；实现归母净利润3.19亿元，同比增长917.66%。公司拟以权益分派实施之股权登记日总股本为基数，向全体股东每10股派发现金红利0.35元（含税）。"
  },
  {
    "cls_id": 2125034,
    "title": "坤彩科技：上半年净利润4941.18万元 同比增长11.93%",
    "ctime": "2025-08-25 18:16:25",
    "content": "【坤彩科技：上半年净利润4941.18万元 同比增长11.93%】财联社8月25日电，坤彩科技公告称，2025年上半年实现营业收入57,240.71万元，同比增长7.61%，净利润4,941.18万元，同比增长11.93%。钛白粉、氧化铁、珠光材料等业务的销售收入均实现增长。\n\n报告期内，公司全面推动\"珠光材料+氯化钛白\"双轮战略实施。珠光材料业务方面，公司已成为推进珠光材料行业稳定增长的主力军，是市场最为长期稳健的合作伙伴。随着下游应用领域逐步扩展，新兴场景低空经济、人形机器人、3D打印耗材等开始放量，汽车涂料国产化率提升、彩妆高端化、新能源车身珠光漆渗透率提升，将拉动汽车级及化妆品级需求增速，报告期内公司的珠光材料高端应用增长势头迅猛。钛白粉业务方面，公司全球首套萃取法氯化钛白已经进入规模化生产，公司凭借\"技术领先+成本优势\"双轮驱动，已与多家优质客户及核心渠道经销商建立长期稳定供应关系。"
  },
  {
    "cls_id": 2125033,
    "title": "KEEP ：上半年经调整净利润为1034.7万元 同比扭亏为盈",
    "ctime": "2025-08-25 18:16:32",
    "content": "【KEEP ：上半年经调整净利润为1034.7万元 同比扭亏为盈】财联社8月25日电，KEEP公布2025年中期业绩，收入约8.22亿元，毛利约4.29亿元，毛利率为52.2%，同比提升6.2个百分点；期内亏损3542.9万元，同比收窄78.3%；经调整净利润为1034.7万元，同比扭亏为盈。"
  },
  {
    "cls_id": 2125021,
    "title": "东风汽车：目前公司没有进一步的资本运作计划",
    "ctime": "2025-08-25 18:17:06",
    "content": "【东风汽车：目前公司没有进一步的资本运作计划】财联社8月25日电，在2025中期业绩会上，东风汽车管理层表示，在完成东风集团股份私有化交易之后，东风汽车计划加速推动专业化整合，将进一步明确各个业务板块之间的战略定位和经营边界，完善责、权、利对等的治理结构，同时不断完善跨业务板块的战略协同机制，充分释放集团规模化运营的效能。管理层同时表示，目前公司没有进一步的资本运作计划。8月22日晚间，东风集团股份（0489.HK）发布公告称，子公司岚图汽车将以介绍上市方式登陆港股，东风集团股份将同步完成私有化退市。（财联社记者 刘阳）"
  },
  {
    "cls_id": 2125037,
    "title": "一品红：全资子公司获得草酸艾司西酞普兰滴剂注册证书",
    "ctime": "2025-08-25 18:18:26",
    "content": "【一品红：全资子公司获得草酸艾司西酞普兰滴剂注册证书】财联社8月25日电，一品红(300723.SZ)公告称，公司全资子公司广州一品红制药有限公司近日收到国家药品监督管理局核准签发的草酸艾司西酞普兰滴剂的《药品注册证书》。该药品适应症为治疗抑郁症和伴有或不伴有广场恐怖症的惊恐障碍。此次获得注册证书，标志着公司具备了在国内市场销售该药品的资格，将进一步丰富公司产品管线和产品品类，增强公司在慢病药领域的竞争力。但需注意医药产品存在销售不达预期的风险。"
  },
  {
    "cls_id": 2125036,
    "title": "中国软件国际：2025年上半年净利润3.16亿元 同比增长10.4%",
    "ctime": "2025-08-25 18:18:32",
    "content": "【中国软件国际：2025年上半年净利润3.16亿元 同比增长10.4%】财联社8月25日电，中国软件国际(00354.HK)在港交所发布中期业绩报告，上半年收入约85.07亿元，同比增长7.3%；净利润3.16亿元，同比增长10.4%。"
  },
  {
    "cls_id": 2125039,
    "title": "泽连斯基宣布乌美将举行会谈 讨论俄乌和谈可能性",
    "ctime": "2025-08-25 18:19:04",
    "content": "【泽连斯基宣布乌美将举行会谈 讨论俄乌和谈可能性】财联社8月25日电，乌克兰总统泽连斯基宣布乌克兰和美国将于本周末举行会谈，讨论乌克兰和俄罗斯未来举行和平谈判的可能性。"
  },
  {
    "cls_id": 2125042,
    "title": "舒泰神：上半年净亏损2463.56万元",
    "ctime": "2025-08-25 18:19:26",
    "content": "【舒泰神：上半年净亏损2463.56万元】财联社8月25日电，舒泰神(300204.SZ)公告称，2025年上半年营业收入1.26亿元，同比下降31.14%。归属于上市公司股东的净亏损2463.56万元，上年同期净亏损342.3万元。"
  },
  {
    "cls_id": 2125045,
    "title": "奥瑞金：与斯莱克签署战略合作协议 预计未来五年设备采购及技术服务总金额5亿元",
    "ctime": "2025-08-25 18:23:41",
    "content": "【奥瑞金：与斯莱克签署战略合作协议 预计未来五年设备采购及技术服务总金额5亿元】财联社8月25日电，奥瑞金(002701.SZ)公告称，公司与斯莱克签署战略合作协议，将在易拉罐/盖生产设备、数码罐印刷、铝杯印刷及柔性制造等领域开展深度合作，预计未来五年设备采购及技术服务总金额5亿元。此次合作旨在提升公司在二片罐业务的设备技术水平、生产效率及市场竞争力，预计不会对公司本年度业绩产生重大影响，但将对未来业绩产生积极影响。"
  },
  {
    "cls_id": 2125046,
    "title": "2连板章源钨业：上半年净利润1.15亿元 同比增长2.54%",
    "ctime": "2025-08-25 18:25:58",
    "content": "【2连板章源钨业：上半年净利润1.15亿元 同比增长2.54%】财联社8月25日电，章源钨业(002378.SZ)公告称，上半年营业收入23.99亿元，同比增长32.27%；归属于母公司所有者的净利润1.15亿元，同比增长2.54%。"
  },
  {
    "cls_id": 2125047,
    "title": "均胜电子：上半年净利润7.08亿元 同比增长11.13%",
    "ctime": "2025-08-25 18:27:56",
    "content": "【均胜电子：上半年净利润7.08亿元 同比增长11.13%】财联社8月25日电，均胜电子(600699.SH)公告称，2025年上半年公司实现营业收入303.47亿元，同比增长12.07%；归属于上市公司股东的净利润为7.08亿元，同比增长11.13%。"
  },
  {
    "cls_id": 2125052,
    "title": "中国神华：九江二期3号机组通过168小时试运行并移交商业运营",
    "ctime": "2025-08-25 18:30:16",
    "content": "【中国神华：九江二期3号机组通过168小时试运行并移交商业运营】财联社8月25日电，中国神华(601088.SH)公告称，全资子公司国能神华九江发电有限责任公司二期扩建工程项目3号机组顺利通过168小时连续满负荷试运行，已移交商业运营。该机组位于江西省九江市，采用多项先进技术和设备，设计供电煤耗处于国内领先水平。目前4号机组建设工作正在稳步推进，计划近期投运。项目全部投运后将为江西省及华中地区能源安全提供保障，并拉动区域社会经济发展。"
  },
  {
    "cls_id": 2125050,
    "title": "10只科创债ETF自8月27日起纳入可质押库",
    "ctime": "2025-08-25 18:31:43",
    "content": "【10只科创债ETF自8月27日起纳入可质押库】财联社8月25日电，财联社记者获悉，10只科创债ETF将于8月27日起纳入可质押库。首批科创债ETF上市首日（7月17日），10家管理人已向中国结算提交了旗下科创债ETF纳入回购质押库的申请。上市仅1个多月，10只科创债ETF最新规模达到1203.84亿元。被正式纳入回购质押库后，ETF将很快可以正式开展通用质押式回购业务，投资者可利用其质押融资，借助资金杠杆来提升资金使用效率，满足多元投资策略。此外，今年6月6日，9只信用债ETF的通用质押回购业务已经率先成效。（财联社记者 闫军）"
  },
  {
    "cls_id": 2125054,
    "title": "拼多多控股第二季度调整后净利润327.1亿元 大超市场预期",
    "ctime": "2025-08-25 18:31:50",
    "content": "【拼多多控股第二季度调整后净利润327.1亿元 大超市场预期】财联社8月25日电，拼多多控股公布2025年第二季度未经审计财务业绩。拼多多控股第二季度营收1,039.8亿元，较2024年同期的970.595亿元增加7%；调整后每ADS收益 22.07元，超出市场预期的15.50元；调整后净利润327.1亿元，超出市场预期的223.9亿元，较2024年同期的344.321亿元下降5%。拼多多称，第二季度来自在线营销服务和其他业务的收入为557.032亿元（77.759亿美元），较2024年同期的491.159亿元增长13%。"
  },
  {
    "cls_id": 2125056,
    "title": "浦东建设：参股公司定位于为客户提供智算设施的部署及运维服务 公司尚未对其出资",
    "ctime": "2025-08-25 18:32:25",
    "content": "【浦东建设：参股公司定位于为客户提供智算设施的部署及运维服务 公司尚未对其出资】财联社8月25日电，浦东建设(600284.SH)发布股票交易异常波动公告称，近期，有媒体关注公司进入算力等新型基础设施相关领域，现将相关情况说明如下：2025年5月22日，经公司第九届董事会第四次会议审议通过，公司作为参股股东认缴出资6,600万元（持股比例为30%），参与设立“上海浦算云智科技服务有限公司”（暂定名）。该公司定位于为客户提供智算设施的部署及运维服务。目前该参股公司尚未完成工商注册，相关经营活动尚未开展。公司尚未对其出资，拟投资金额占公司净资产比例较小。本次投资不会改变公司现有经营业务结构和状态，预计不会对年度经营业绩产生重大影响。"
  },
  {
    "cls_id": 2125055,
    "title": "财联社8月25日电，拼多多美股盘前拉升涨超9%，公司第二季度调整后每ADS收益22.07元，预估15.50元。",
    "ctime": "2025-08-25 18:32:46",
    "content": "财联社8月25日电，拼多多美股盘前拉升涨超9%，公司第二季度调整后每ADS收益22.07元，预估15.50元。"
  },
  {
    "cls_id": 2125057,
    "title": "贵州轮胎：拟在摩洛哥投资建设第二海外生产基地",
    "ctime": "2025-08-25 18:32:51",
    "content": "【贵州轮胎：拟在摩洛哥投资建设第二海外生产基地】财联社8月25日电，贵州轮胎(000589.SZ)公告称，公司拟在摩洛哥投资建设第二海外生产基地，以提升国际竞争力，优化产能布局。目前项目尚处于筹划阶段，具体建设内容、投资金额尚未确定。在通过可行性论证后，公司将按照相关规定提交审批并进行信息披露。项目后续还需通过相关行政管理部门的审批同意，实施存在重大不确定性。"
  },
  {
    "cls_id": 2125058,
    "title": "财联社8月25日电，阿里巴巴ADR美股盘前上涨3.8%，京东上涨2.2%。",
    "ctime": "2025-08-25 18:37:50",
    "content": "财联社8月25日电，阿里巴巴ADR美股盘前上涨3.8%，京东上涨2.2%。"
  },
  {
    "cls_id": 2125048,
    "title": "金界控股：2025年上半年净利润约1.49亿美元 同比增长68.8%",
    "ctime": "2025-08-25 18:37:58",
    "content": "【金界控股：2025年上半年净利润约1.49亿美元 同比增长68.8%】财联社8月25日电，金界控股(03918.HK)在港交所发布中期业绩报告，上半年博彩总收入约3.32亿美元，同比增长17.2%；净利润约1.49亿美元，同比增长68.8%。"
  },
  {
    "cls_id": 2125061,
    "title": "佛山照明：终止收购青岛易来智能科技股份有限公司股权",
    "ctime": "2025-08-25 18:38:23",
    "content": "【佛山照明：终止收购青岛易来智能科技股份有限公司股权】财联社8月25日电，佛山照明(000541.SZ)公告称，公司与青岛易来智能科技股份有限公司控股股东姜兆宁、刘达平签订了《股权收购意向协议》，拟受让50%以上的目标公司股权。然而，由于市场环境变化等原因，交易对方建议终止意向协议约定事项的推进。经公司研究，决定终止意向协议。该意向协议未经公司董事会审议，双方未签署正式的股权收购协议，因此终止本次股权收购事项，交易各方均无需对本次交易的终止承担任何责任。本次终止不会对公司的生产经营和财务状况产生不利影响。"
  },
  {
    "cls_id": 2125067,
    "title": "海底捞上半年净利润17.6亿元 低于预期",
    "ctime": "2025-08-25 18:40:45",
    "content": "【海底捞上半年净利润17.6亿元 低于预期】财联社8月25日电，海底捞上半年净利润17.6亿元，预估22亿元，上年同期20.4亿元；上半年营收207.0亿元，预估207亿元，上年同期214.9亿元；每股中期派息0.338港元。"
  },
  {
    "cls_id": 2125062,
    "title": "财联社8月25日电，印度国家证券存管有限公司(NSDL)数据显示，全球基金在上一交易日净买入34.0亿卢比印度股票。",
    "ctime": "2025-08-25 18:40:45",
    "content": "财联社8月25日电，印度国家证券存管有限公司(NSDL)数据显示，全球基金在上一交易日净买入34.0亿卢比印度股票。"
  },
  {
    "cls_id": 2125069,
    "title": "国信证券：收到证监会批复同意发行股份购买万和证券96.08%股权事项",
    "ctime": "2025-08-25 18:41:13",
    "content": "【国信证券：收到证监会批复同意发行股份购买万和证券96.08%股权事项】财联社8月25日电，国信证券(002736.SZ)公告称，公司收到中国证监会批复，同意公司发行股份购买万和证券96.08%股权，并核准公司成为万和证券主要股东，核准深圳市投资控股有限公司成为万和证券实际控制人。批复自下发之日起12个月内有效。公司将根据要求及股东大会授权办理相关事宜，并履行信息披露义务。"
  },
  {
    "cls_id": 2125068,
    "title": "财联社8月25日电，印度Sensex指数收盘上涨0.4%，报81635.91点。",
    "ctime": "2025-08-25 18:41:17",
    "content": "财联社8月25日电，印度Sensex指数收盘上涨0.4%，报81635.91点。"
  },
  {
    "cls_id": 2125074,
    "title": "珠免集团：上半年净利润亏损2.74亿",
    "ctime": "2025-08-25 18:43:14",
    "content": "【珠免集团：上半年净利润亏损2.74亿】财联社8月25日电，珠免集团(600185.SH)公告称，珠免集团发布2025年半年度报告，公司实现营业收入17.39亿元，同比下降45.62%；净利润亏损2.74亿元，上年同期亏损5.54亿元。营业收入下降主要系公司完成重大资产置换，房地产项目结转收入下降。同时，公司费用化支出较高也是本期亏损的原因之一。"
  },
  {
    "cls_id": 2125075,
    "title": "安科生物：独家代理产品重组人卵泡刺激素-CTP融合蛋白注射液获批上市",
    "ctime": "2025-08-25 18:43:29",
    "content": "【安科生物：独家代理产品重组人卵泡刺激素-CTP融合蛋白注射液获批上市】财联社8月25日电，安科生物(300009.SZ)公告称，公司在中国大陆及港澳台地区独家代理的苏州晟济药业有限公司产品重组人卵泡刺激素-CTP融合蛋白注射液（商品名：晟诺娃®）获国家药监局批准上市，该产品为国内首款获批的长效重组人卵泡刺激素（FSH-CTP）。"
  },
  {
    "cls_id": 2125071,
    "title": "独家|华为云：将加大对昇腾云、盘古大模型、数智融合等投入",
    "ctime": "2025-08-25 18:43:34",
    "content": "【独家|华为云：将加大对昇腾云、盘古大模型、数智融合等投入】《科创板日报》25日讯，华为云此前调整组织架构，将聚焦“3+2+1”业务，其中：3包括通算、智算、存储；2包括AI PaaS、数据库；1则主要为安全业务。《科创板日报》独家从知情人士处了解到，在此次架构调整中，部分涉及盘古大模型的业务进行了调整和整合，但并非裁撤。华为云方面对《科创板日报》表示，在智能算力云的赛道上，华为云将投入更多的资源，加大对昇腾云、盘古大模型、数智融合等投入，同时投入更多的力量，来支持昇腾CANN生态的发展。（记者 黄心怡）"
  },
  {
    "cls_id": 2125076,
    "title": "财联社8月25日电，土耳其计划结束禁止投资者卖空股票的禁令。",
    "ctime": "2025-08-25 18:44:01",
    "content": "财联社8月25日电，土耳其计划结束禁止投资者卖空股票的禁令。"
  },
  {
    "cls_id": 2125077,
    "title": "拓维信息：上半年净利润7881万元 同比增长2263%",
    "ctime": "2025-08-25 18:45:01",
    "content": "【拓维信息：上半年净利润7881万元 同比增长2263%】财联社8月25日电，拓维信息(002261.SZ)公告称，拓维信息发布2025年半年度报告，公司实现营业收入13.06亿元，同比下降24.42%；归属于上市公司股东的净利润为7880.59万元，同比增长2262.83%。公司未派发现金红利，不送红股，不以公积金转增股本。"
  },
  {
    "cls_id": 2125080,
    "title": "罗博特科：目前经营情况正常 不存在公司应披露而未披露的重大事项",
    "ctime": "2025-08-25 18:49:16",
    "content": "【罗博特科：目前经营情况正常 不存在公司应披露而未披露的重大事项】财联社8月25日电，罗博特科(300757.SZ)公告称，公司股票交易价格连续三个交易日收盘价格涨幅偏离值累计超过30%，属于股票交易异常波动的情况。经核实，公司未发现前期披露的信息需要更正或补充，经营情况正常，内外部经营环境未发生重大变化。公司、控股股东及实际控制人不存在应披露而未披露的重大事项或筹划阶段的重大事项。在股票交易异常波动期间，公司控股股东、实际控制人未买卖公司股票。"
  },
  {
    "cls_id": 2125079,
    "title": "匈牙利外长：与中国的合作至关重要",
    "ctime": "2025-08-25 18:49:28",
    "content": "【匈牙利外长：与中国的合作至关重要】财联社8月25日电，据央视新闻，当地时间25日，匈牙利外长西雅尔多在布达佩斯举行的2025年亚洲金融合作协会（AFCA）金融高峰论坛开幕式上表示，由于地理位置和出口导向型经济，匈牙利支持畅通无阻的全球贸易。西雅尔多表示，欧盟采取了完全错误的对华战略，欧盟领导人没有看到与中国进行文明合作的巨大潜力。“他们没有将合作置于理性的基础上，而是将其政治化和重新意识形态化”“欧洲企业若要在关键领域取得成功，与中国的合作至关重要。匈牙利就是最好的例子，匈牙利是东西方企业的重要交汇点。”"
  },
  {
    "cls_id": 2125081,
    "title": "珠海冠宇：拟投资20亿元建设新型锂电池生产建设项目",
    "ctime": "2025-08-25 18:50:24",
    "content": "【珠海冠宇：拟投资20亿元建设新型锂电池生产建设项目】财联社8月25日电，珠海冠宇(688772.SH)公告称，公司计划以自有资金或自筹资金约20亿元，利用已建厂房实施新型锂电池生产建设项目，投资建设新型钢壳量产线。该项目旨在提升公司产品核心竞争力，满足客户需求，巩固并扩大现有市场份额。项目建设周期预计为12个月，资金来源为自有或自筹资金。"
  },
  {
    "cls_id": 2125082,
    "title": "启明信息：上半年净利润同比增长2569%",
    "ctime": "2025-08-25 18:50:32",
    "content": "【启明信息：上半年净利润同比增长2569%】财联社8月25日电，启明信息(002232.SZ)公告称，公司上半年营业收入为3.3亿元，同比增长6.51%。归属于上市公司股东的净利润为1418.81万元，同比增长2568.5%。"
  },
  {
    "cls_id": 2125083,
    "title": "长春高新：子公司百克生物鼻喷流感减毒活疫苗上市许可申请获得批准",
    "ctime": "2025-08-25 18:51:22",
    "content": "【长春高新：子公司百克生物鼻喷流感减毒活疫苗上市许可申请获得批准】财联社8月25日电，长春高新(000661.SZ)公告称，公司子公司百克生物收到国家药品监督管理局下发的鼻喷流感减毒活疫苗《药品注册证书》。该疫苗剂型为鼻用制剂，规格为每支0.2ml，适用人群为3至17岁人群。此次获批将有利于百克生物流感疫苗的推广和使用，优化公司产品结构，进一步增强公司的核心竞争力。但该疫苗上市销售时间存在不确定性，敬请广大投资者谨慎决策，注意防范投资风险。"
  },
  {
    "cls_id": 2125088,
    "title": "嘉诚国际：中标知名跨境电商平台华东区域核心智慧仓运营服务项目",
    "ctime": "2025-08-25 18:52:43",
    "content": "【嘉诚国际：中标知名跨境电商平台华东区域核心智慧仓运营服务项目】财联社8月25日电，嘉诚国际(603535.SH)公告称，公司成功中标知名跨境电商平台的华东地区智慧仓运营服务项目，合同金额预计可增厚公司业绩，深化与该平台的合作关系，拓展高附加值服务边界。此项目为公司与该客户的再次合作，体现了客户对公司一体化服务能力的认可。合同金额按完整年度计算预计可达公司上年度经审计净利润的10%以上。"
  },
  {
    "cls_id": 2125087,
    "title": "财联社8月25日电，斯洛伐克经济部长表示，在最佳情景下，俄罗斯通过\"友谊\"管道向斯洛伐克输送的石油可能最早于今日恢复。",
    "ctime": "2025-08-25 18:53:37",
    "content": "财联社8月25日电，斯洛伐克经济部长表示，在最佳情景下，俄罗斯通过\"友谊\"管道向斯洛伐克输送的石油可能最早于今日恢复。"
  },
  {
    "cls_id": 2125090,
    "title": "财联社8月25日电，纽约期银日内下跌1%，现报38.665美元/盎司。",
    "ctime": "2025-08-25 18:57:54",
    "content": "财联社8月25日电，纽约期银日内下跌1%，现报38.665美元/盎司。"
  },
  {
    "cls_id": 2125093,
    "title": "财联社8月25日电，德国债券下跌，10年期国债收益率上涨5个基点至2.77%。",
    "ctime": "2025-08-25 19:00:49",
    "content": "财联社8月25日电，德国债券下跌，10年期国债收益率上涨5个基点至2.77%。"
  },
  {
    "cls_id": 2125094,
    "title": "财联社8月25日电，欧盟委员会批准6.26亿欧元的丹麦国家援助计划，以支持植树造林活动。",
    "ctime": "2025-08-25 19:00:54",
    "content": "财联社8月25日电，欧盟委员会批准6.26亿欧元的丹麦国家援助计划，以支持植树造林活动。"
  },
  {
    "cls_id": 2125089,
    "title": "【机构龙虎榜解读】半导体+端侧AI+存储芯片+机器人，国内利基型存储与MCU领先企业，细分存储产品规模全球第二，已经具备DDR3和DDR4两条产品线多个产品型号，机构大额净买入这家公司近18亿",
    "ctime": "2025-08-25 19:01:13",
    "content": "①半导体+端侧AI+存储芯片+机器人，国内利基型存储与MCU领先企业，细分存储产品规模全球第二，已经具备DDR3和DDR4两条产品线多个产品型号，机构大额净买入这家公司近18亿；②半导体+物联网，全球具备柔性引线大批量稳定供货能力的三家厂商之一，主导产品通过长电科技、华天科技等全球主流封装测试厂供应商资质认证，这家公司获净买入。"
  },
  {
    "cls_id": 2125095,
    "title": "三七互娱：上半年度净利润同比增长10.72% 拟每10股派2.1元",
    "ctime": "2025-08-25 19:02:44",
    "content": "【三七互娱：上半年度净利润同比增长10.72% 拟每10股派2.1元】财联社8月25日电，三七互娱(002555.SZ)公告称，三七互娱发布2025年半年度报告，实现营业收入84.86亿元，同比下降8.08%；归属于上市公司股东的净利润为14.00亿元，同比增长10.72%。向全体股东每10股派发现金红利2.10元（含税），送红股0股（含税），不以公积金转增股本。"
  },
  {
    "cls_id": 2125098,
    "title": "阳光电源：拟发行H股股票并在香港联交所上市",
    "ctime": "2025-08-25 19:03:37",
    "content": "【阳光电源：拟发行H股股票并在香港联交所上市】财联社8月25日电，阳光电源(300274.SZ)公告称，公司于2025年8月25日召开第五届董事会第十八次会议，审议通过了公司拟发行H股股票并在香港联合交易所有限公司上市的相关议案。公司拟发行境外上市外资股（H股）股票并申请在香港联交所主板挂牌上市，以深化公司全球化战略布局，提升公司国际化品牌形象，打造公司多元化融资渠道，进一步提升公司核心竞争力。"
  },
  {
    "cls_id": 2125099,
    "title": "沃尔核材：上半年净利润同比增长33%",
    "ctime": "2025-08-25 19:04:02",
    "content": "【沃尔核材：上半年净利润同比增长33%】财联社8月25日电，沃尔核材(002130.SZ)公告称，上半年公司实现营业收入39.45亿元，同比增长27.46%；归属于上市公司股东的净利润为5.58亿元，同比增长33.06%。"
  },
  {
    "cls_id": 2125101,
    "title": "阳光电源：上半年净利润77.35亿元 同比增长55.97%",
    "ctime": "2025-08-25 19:04:58",
    "content": "【阳光电源：上半年净利润77.35亿元 同比增长55.97%】财联社8月25日电，阳光电源(300274.SZ)公告称，阳光电源发布2025年半年度报告摘要，公司上半年实现营业收入435.33亿元，同比增长40.34%；实现归属于上市公司股东的净利润77.35亿元，同比增长55.97%。向全体股东每10股派发现金股利9.50元（含税）。"
  },
  {
    "cls_id": 2125100,
    "title": "财联社8月25日电，欧洲央行行长拉加德表示，欧洲经济具有韧性，但并未达到繁荣。",
    "ctime": "2025-08-25 19:05:07",
    "content": "财联社8月25日电，欧洲央行行长拉加德表示，欧洲经济具有韧性，但并未达到繁荣。"
  },
  {
    "cls_id": 2125102,
    "title": "岚图高管：新能源汽车业内卷 行业利润率仅5%左右",
    "ctime": "2025-08-25 19:06:04",
    "content": "【岚图高管：新能源汽车业内卷 行业利润率仅5%左右】财联社8月25日电，岚图汽车COO蒋焘表示，新能源汽车行业内卷不完全是低价竞争，更体现在整个行业利润率很低，在5%左右。他认为，汽车主机厂不可能开发所有产业相关技术，很多技术依赖于供应链企业。如果因为延长付款账期等使得供应链企业处于亏本状态，它们就没有资金投入到新产品新技术研发，就使整个行业难以高质量发展。因此需要让供应链企业保持合理利润率，有比较稳定现金流，让它们有部分资金投入产品研发迭代。 (一财)"
  },
  {
    "cls_id": 2125103,
    "title": "包钢股份：上半年净利润同比增长40%",
    "ctime": "2025-08-25 19:06:40",
    "content": "【包钢股份：上半年净利润同比增长40%】财联社8月25日电，包钢股份(600010.SH)公告称，2025年上半年公司实现营业收入313.29亿元，同比下降11.02%；归属于上市公司股东的净利润为1.51亿元，同比增长39.99%。"
  },
  {
    "cls_id": 2125104,
    "title": "中航西飞：上半年净利润同比增长4.83%",
    "ctime": "2025-08-25 19:07:19",
    "content": "【中航西飞：上半年净利润同比增长4.83%】财联社8月25日电，中航西飞(000768.SZ)公告称，公司发布2025年半年度报告，报告期内实现营业收入194.16亿元，同比下降4.49%；归属于上市公司股东的净利润为6.89亿元，同比增长4.83%。公司计划不派发现金红利，不送红股，不以公积金转增股本。"
  },
  {
    "cls_id": 2125105,
    "title": "香港金管局：离岸人民币债券回购业务的优化安排正式启动",
    "ctime": "2025-08-25 19:08:05",
    "content": "【香港金管局：离岸人民币债券回购业务的优化安排正式启动】财联社8月25日电，据香港金管局，离岸人民币债券回购业务的优化安排于今日正式启动。香港金融管理局于2025年7月宣布有关离岸人民币债券回购业务的优化安排，以支持抵押品债券再使用和外币结算。市场对优化措施反应积极正面。首个交易日交易有序，录得来自至少25家金融机构的超过60笔交易，涉及金额超过等值30亿元人民币。结算币种包括人民币、港元、美元和欧元。"
  },
  {
    "cls_id": 2125106,
    "title": "财联社8月25日电，德意志银行将美国金融科技公司Affirm Holdings目标价从78美元上调至90美元。",
    "ctime": "2025-08-25 19:08:53",
    "content": "财联社8月25日电，德意志银行将美国金融科技公司Affirm Holdings目标价从78美元上调至90美元。"
  },
  {
    "cls_id": 2125107,
    "title": "东风股份：东风汽车集团（武汉）投资有限公司取得东风汽车55%股份",
    "ctime": "2025-08-25 19:11:39",
    "content": "【东风股份：东风汽车集团（武汉）投资有限公司取得东风汽车55%股份】财联社8月25日电，东风股份(600006.SH)公告称，东风汽车集团（武汉）投资有限公司通过吸收合并东风汽车集团股份有限公司，承继取得其直接持有的东风汽车股份有限公司11亿股股份，导致持有东风汽车55%股份。公司控股股东将由东风集团股份变更为东风投资。本次变更未导致公司间接控股股东和实际控制人发生变化。"
  },
  {
    "cls_id": 2125109,
    "title": "钧达股份：上半年净利润亏损2.64亿元",
    "ctime": "2025-08-25 19:14:57",
    "content": "【钧达股份：上半年净利润亏损2.64亿元】财联社8月25日电，钧达股份(002865.SZ)公告称，钧达股份发布2025年半年度报告摘要，上半年公司实现营业收入36.63亿元，同比下降42.53%；净利润亏损2.64亿元，持续亏损。公司计划不派发现金红利，不送红股，不以公积金转增股本。"
  },
  {
    "cls_id": 2125108,
    "title": "财联社8月25日电，加密货币概念股Iren以1.93亿美元购入4200块英伟达Blackwell架构GPU并获得融资支持，其AI云平台算力规模已扩大至8500块GPU。",
    "ctime": "2025-08-25 19:15:19",
    "content": "财联社8月25日电，加密货币概念股Iren以1.93亿美元购入4200块英伟达Blackwell架构GPU并获得融资支持，其AI云平台算力规模已扩大至8500块GPU。"
  },
  {
    "cls_id": 2125112,
    "title": "湖南黄金：子公司新龙矿业本部因员工死亡事故临时停产",
    "ctime": "2025-08-25 19:17:14",
    "content": "【湖南黄金：子公司新龙矿业本部因员工死亡事故临时停产】财联社8月25日电，湖南黄金(002155.SZ)公告称，子公司湖南新龙矿业有限责任公司在处理锚网松石过程中发生一起员工死亡事故，目前已停产整顿。新龙矿业主要从事黄金、锑及其他有色金属的开采、矿产品收购、销售等业务，2024年度实现营业收入4.72亿元，净利润1.29亿元。事故调查工作正在进行，复产时间尚不能确定，预计会对公司生产、经营产生一定影响。公司将督促新龙矿业积极配合调查并进行安全教育培训，全面排查安全隐患并及时整改，同时加强安全生产管理，防止类似事故再次发生。"
  },
  {
    "cls_id": 2125114,
    "title": "中国化学：上半年净利润净利润31.02亿元 拟每10股派1元",
    "ctime": "2025-08-25 19:20:42",
    "content": "【中国化学：上半年净利润净利润31.02亿元 拟每10股派1元】财联社8月25日电，中国化学(601117.SH)公告称，公司发布2025年半年度报告，公司上半年实现营业收入904.22亿元，同比减少0.21%；实现归属于上市公司股东的净利润31.02亿元，同比增长9.26%。公司拟以实施权益分派股权登记日登记的总股本为基数，每10股分配现金股利1.0元（含税）。"
  },
  {
    "cls_id": 2125113,
    "title": "财联社8月25日电，波兰跨国矿业公司KGHM7月铜产量为59,900吨，同比下降2.4%；7月铜销量为56,700吨，同比下降4.9%。",
    "ctime": "2025-08-25 19:24:14",
    "content": "财联社8月25日电，波兰跨国矿业公司KGHM7月铜产量为59,900吨，同比下降2.4%；7月铜销量为56,700吨，同比下降4.9%。"
  },
  {
    "cls_id": 2125118,
    "title": "复宏汉霖：2025年上半年净利润约3.9亿元 同比增长约1%",
    "ctime": "2025-08-25 19:25:04",
    "content": "【复宏汉霖：2025年上半年净利润约3.9亿元 同比增长约1%】财联社8月25日电，复宏汉霖(02696.HK)在港交所发布中期业绩报告，上半年收入约28.2亿元，同比增长2.7%；净利润约3.9亿元，同比增长约1%。"
  },
  {
    "cls_id": 2125116,
    "title": "东风汽车：与华为的合作或延展至商用车领域",
    "ctime": "2025-08-25 19:25:32",
    "content": "【东风汽车：与华为的合作或延展至商用车领域】财联社8月25日电，东风汽车管理层今日在2025中期业绩会上表示，公司与华为的合作不仅仅是产品层面，还包括体制机制的合作，且针对智能网联汽车双方也在探索未来联合建立创新实验室等。同时，东风正在思考如何能够成为国家的战略科技力量，未来双方在乘用车领域的相关战略合作或将延展至商用车领域。（财联社记者 刘阳）"
  },
  {
    "cls_id": 2125119,
    "title": "财联社8月25日电，巴西经济学家预测2025年通胀率为4.86%，此前预测为4.95%；预测2026年通胀率为4.33%，此前预测为4.40%。",
    "ctime": "2025-08-25 19:27:25",
    "content": "财联社8月25日电，巴西经济学家预测2025年通胀率为4.86%，此前预测为4.95%；预测2026年通胀率为4.33%，此前预测为4.40%。"
  },
  {
    "cls_id": 2125121,
    "title": "恒立液压：拟使用额度不超过人民币30亿元的自有资金进行委托理财投资",
    "ctime": "2025-08-25 19:29:43",
    "content": "【恒立液压：拟使用额度不超过人民币30亿元的自有资金进行委托理财投资】财联社8月25日电，恒立液压(601100.SH)公告称，公司（含各控股子公司）拟合计使用额度不超过人民币30亿元的自有资金进行委托理财投资。在上述额度内，资金可以滚动使用，但任一时点持有未到期的理财产品总额不超过人民币30亿元。该投资目的是提高资金使用效率，合理利用自有资金，增加公司收益，合理进行现金管理。投资方式为购买低风险、流动性好的短期理财产品，投资范围包括但不限于固定收益类理财产品、国债逆回购、货币型基金、信托产品、定向资产管理计划等。该投资决策已经公司第五届董事会第十五次会议和第五届监事会第十四次会议审议通过。"
  },
  {
    "cls_id": 2125123,
    "title": "泰国确认购买4架瑞典萨博“鹰狮”战斗机 双方代表签署协议",
    "ctime": "2025-08-25 19:30:09",
    "content": "【泰国确认购买4架瑞典萨博“鹰狮”战斗机 双方代表签署协议】财联社8月25日电，泰国和瑞典签署了购买瑞典“鹰狮”战斗机的协议。根据该协议，泰国购买四架瑞典萨博集团制造的JAS-39“鹰狮”战斗机，价值约为53亿瑞典克朗（约合40亿元人民币），战机将于2025年至2030年期间交付。"
  },
  {
    "cls_id": 2125122,
    "title": "财联社8月25日电，Arrive AI宣布将考虑持有比特币作为现金储备，并设立以比特币计价的\"随市\"融资计划以便利筹资。",
    "ctime": "2025-08-25 19:30:27",
    "content": "财联社8月25日电，Arrive AI宣布将考虑持有比特币作为现金储备，并设立以比特币计价的\"随市\"融资计划以便利筹资。"
  },
  {
    "cls_id": 2125125,
    "title": "瑞普生物：上半年净利润同比增长57.59%",
    "ctime": "2025-08-25 19:32:53",
    "content": "【瑞普生物：上半年净利润同比增长57.59%】财联社8月25日电，瑞普生物(300119.SZ)公告称，瑞普生物发布2025年半年度报告，公司实现营业收入17.08亿元，同比增长20.53%；归属于上市公司股东的净利润为2.57亿元，同比增长57.59%。公司计划不派发现金红利，不送红股，不以公积金转增股本。"
  },
  {
    "cls_id": 2125128,
    "title": "俄罗斯总统与伊朗总统通电话 讨论双边议程热点议题",
    "ctime": "2025-08-25 19:35:54",
    "content": "【俄罗斯总统与伊朗总统通电话 讨论双边议程热点议题】财联社8月25日电，据央视新闻，俄罗斯克里姆林宫当地时间8月25日通报称，俄罗斯总统普京当天与伊朗总统佩泽希齐扬通话。普京通报了俄美阿拉斯加会晤的主要成果，佩泽希齐扬对旨在和平解决乌克兰问题的外交努力表示支持。通报称，双方讨论了一系列双边议程热点议题，包括能源与交通领域合作。会谈涉及伊朗核计划相关局势及南高加索地区事态发展。"
  },
  {
    "cls_id": 2125129,
    "title": "波兰总理：不打算在俄乌冲突结束后向乌克兰派兵",
    "ctime": "2025-08-25 19:36:41",
    "content": "【波兰总理：不打算在俄乌冲突结束后向乌克兰派兵】财联社8月25日电，波兰总理图斯克在与到访的加拿大总理卡尼举行的新闻发布会上表示，波兰、加拿大和欧洲伙伴将向乌克兰提供进一步的援助，并在战争结束后继续提供援助。但图斯克强调，波兰不打算在俄乌冲突结束后派士兵前往乌克兰执行任务，但将负责组织对乌克兰的后勤援助，以及保卫欧洲与俄罗斯和白俄罗斯的边界。 (央视新闻)"
  },
  {
    "cls_id": 2125127,
    "title": "财联社8月25日电，Fundamental Global公司宣布将其以太坊持仓增加至48,545枚。",
    "ctime": "2025-08-25 19:36:47",
    "content": "财联社8月25日电，Fundamental Global公司宣布将其以太坊持仓增加至48,545枚。"
  },
  {
    "cls_id": 2125130,
    "title": "财联社8月25日电，维塔尔能源（Vital Energy）股价盘前大涨11.34%，此前新月能源（Crescent Energy）宣布以31亿美元全股票交易方式收购该公司。",
    "ctime": "2025-08-25 19:37:31",
    "content": "财联社8月25日电，维塔尔能源（Vital Energy）股价盘前大涨11.34%，此前新月能源（Crescent Energy）宣布以31亿美元全股票交易方式收购该公司。"
  },
  {
    "cls_id": 2125131,
    "title": "海信视像披露2025半年报：经营质量稳中有进 技术突破为长期增长蓄势",
    "ctime": "2025-08-25 19:37:38",
    "content": "【海信视像披露2025半年报：经营质量稳中有进 技术突破为长期增长蓄势】财联社8月25日电，海信视像（600060.SH）披露2025年半年度报告，公司实现营业收入272.31亿元，同比增长6.95%；归母净利润10.56亿元，同比增长26.63%。加权平均净资产收益率同比增加0.84个百分点，经营活动现金流量净额同比增长48.59%至18.02亿元，公司市场份额与运营效率稳步提升。"
  },
  {
    "cls_id": 2125133,
    "title": "博士眼镜：江南道计划减持不超过0.43%公司股份",
    "ctime": "2025-08-25 19:39:08",
    "content": "【博士眼镜：江南道计划减持不超过0.43%公司股份】财联社8月25日电，博士眼镜(300622.SZ)公告称，公司特定股东江南道计划在本公告披露之日起3个交易日后的3个月内以集中竞价或大宗交易方式减持公司股份不超过97万股，占本公司总股本比例0.4270%。减持原因为自身资金需求，减持期间为2025年8月29日至11月28日。"
  },
  {
    "cls_id": 2125138,
    "title": "凯莱英：上半年净利润6.17亿元 同比增长23.71%",
    "ctime": "2025-08-25 19:43:58",
    "content": "【凯莱英：上半年净利润6.17亿元 同比增长23.71%】财联社8月25日电，凯莱英(002821.SZ)公告称，公司发布2025年半年度报告摘要，报告期内实现营业收入31.88亿元，同比增长18.20%。归属于上市公司股东的净利润6.17亿元，同比增长23.71%。公司计划不派发现金红利，不送红股，不以公积金转增股本。"
  },
  {
    "cls_id": 2125140,
    "title": "拓荆科技：上半年净利润为9429万元，同比下降26.96%",
    "ctime": "2025-08-25 19:45:20",
    "content": "【拓荆科技：上半年净利润为9429万元，同比下降26.96%】财联社8月25日电，拓荆科技(688072.SH)公告称，2025年上半年实现营业收入19.54亿元，同比增长54.25%。归属于上市公司股东的净利润为9428.80万元，同比下降26.96%。"
  },
  {
    "cls_id": 2125141,
    "title": "天孚通信：上半年净利润同比增长37% 拟每10股派5元",
    "ctime": "2025-08-25 19:45:34",
    "content": "【天孚通信：上半年净利润同比增长37% 拟每10股派5元】财联社8月25日电，天孚通信(300394.SZ)发布2025年半年度报告，上半年实现营业收入24.56亿元，同比增长57.84%；归属于上市公司股东的净利润8.99亿元，同比增长37.46%。公司拟每10股派发现金红利5元（含税）。"
  },
  {
    "cls_id": 2125134,
    "title": "财联社8月25日电，宜家（IKEA）表示希望增加从印度的采购，同时指出需要政府支持以提振该业务。",
    "ctime": "2025-08-25 19:46:01",
    "content": "财联社8月25日电，宜家（IKEA）表示希望增加从印度的采购，同时指出需要政府支持以提振该业务。"
  },
  {
    "cls_id": 2125135,
    "title": "周大福珠宝集团：定价黄金产品价格目前暂无调整打算",
    "ctime": "2025-08-25 19:46:25",
    "content": "【周大福珠宝集团：定价黄金产品价格目前暂无调整打算】财联社8月25日电，当前金价高位运行，黄金消费市场又现“涨”声，老铺黄金今起开启年内第二次产品提价，有热门黄金饰品价格涨幅超10%。行业方面，周大福珠宝集团发言人今日对财联社记者表示，“周大福珠宝已于今年第一季因应金价上升上调价格，目前暂无调整定价黄金产品价格的打算，未来将视金价走势再作评估。”（财联社记者 陆婷婷）"
  },
  {
    "cls_id": 2125136,
    "title": "【机构调研】这家高端陶瓷材料供应商完成高速覆铜板领域球形氧化硅等多个产品开发",
    "ctime": "2025-08-25 19:47:17",
    "content": "这家高端陶瓷材料供应商车规、高容新品加速放量，LED、卫星射频等场景批量供货，公司完成高速覆铜板领域球形氧化硅等多个产品开发。"
  },
  {
    "cls_id": 2125142,
    "title": "财联社8月25日电，D.A. Davidson将Symbotic评级从\"买入\"下调至\"中性\"，同时将目标价从35美元上调至47美元。",
    "ctime": "2025-08-25 19:48:56",
    "content": "财联社8月25日电，D.A. Davidson将Symbotic评级从\"买入\"下调至\"中性\"，同时将目标价从35美元上调至47美元。"
  },
  {
    "cls_id": 2125147,
    "title": "国家发改委主任郑栅洁主持召开座谈会 听取“十五五”时期扩内需稳就业意见建议",
    "ctime": "2025-08-25 19:50:31",
    "content": "【国家发改委主任郑栅洁主持召开座谈会 听取“十五五”时期扩内需稳就业意见建议】财联社8月25日电，国家发展改革委主任郑栅洁主持召开企业座谈会，围绕科学编制“十五五”规划，听取关于扩内需、稳就业等方面意见建议。座谈会上，企业负责人逐一介绍自身生产经营和所在行业发展情况，并对“十五五”时期发展提出了具体政策建议；郑栅洁主任认真听取企业发言，与大家深入沟通交流。\n\n参会企业谈到，面对近年来国际国内市场发展新机遇、新挑战，企业积极谋划转型发展，着力推动国内外市场相互联通、相互促进，努力服务构建新发展格局。建议国家在编制“十五五”规划时，进一步完善扩大国内需求、促进市场有序竞争、知识产权保护、绿色低碳发展、企业人才和用工保障等方面政策，助力企业实现更好发展。同时，与会企业表示将加快创新发展，自觉抵制无序竞争，积极稳岗扩岗，为经济持续向好发展作出更多努力。\n\n郑栅洁主任表示，“十五五”时期，我国发展环境面临深刻复杂变化，同时中国特色社会主义制度优势、超大规模市场优势、完整产业体系优势、丰富人才资源优势将更加彰显，我们要坚定发展信心，有效应对各种风险挑战，持续推动经济社会高质量发展。对企业提出的意见建议，将在“十五五”规划编制工作中认真研究吸纳。希望企业增强信心、抓住机遇，充分利用国内国际两个市场两种资源，有序开展市场竞争，为扩内需、稳就业多作贡献。国家发展改革委将深入贯彻落实党中央、国务院决策部署，不断完善扩内需政策举措，积极营造公平竞争市场环境，支持企业加快技术和产品创新、增加优质供给，扎实稳就业扩就业、促进高质量充分就业。同时，加强政企常态化沟通交流，点面结合帮助解决企业实际困难，促进民营经济健康发展、高质量发展。"
  },
  {
    "cls_id": 2125151,
    "title": "宗申动力：上半年净利润5.06亿元 同比增长79.37%",
    "ctime": "2025-08-25 19:53:37",
    "content": "【宗申动力：上半年净利润5.06亿元 同比增长79.37%】财联社8月25日电，宗申动力(001696.SZ)公告称，宗申动力发布2025年半年度报告，公司实现营业收入66.55亿元，同比增长40.29%；归属于上市公司股东的净利润5.06亿元，同比增长79.37%。公司计划不派发现金红利，不送红股，不以公积金转增股本。"
  },
  {
    "cls_id": 2125165,
    "title": "Strategy上周以3.569亿美元购入3,081枚比特币",
    "ctime": "2025-08-25 20:04:26",
    "content": "【Strategy上周以3.569亿美元购入3,081枚比特币】财联社8月25日电，Strategy上周以3.569亿美元购入3,081枚比特币，平均价格为115,829美元。该公司目前共持有632,457枚比特币。购买资金来源包括：MSTR普通股ATM融资3.099亿美元、STRKATM融资2,040万美元，以及STRFATM融资。"
  },
  {
    "cls_id": 2125164,
    "title": "财联社8月25日电，LM Funding America宣布以均价11.385万美元/枚购入164枚比特币。",
    "ctime": "2025-08-25 20:04:46",
    "content": "财联社8月25日电，LM Funding America宣布以均价11.385万美元/枚购入164枚比特币。"
  },
  {
    "cls_id": 2125169,
    "title": "芯原股份：二季度ASIC业务中设计收入新签订单超过7亿元 环比增长超700%",
    "ctime": "2025-08-25 20:07:07",
    "content": "【芯原股份：二季度ASIC业务中设计收入新签订单超过7亿元 环比增长超700%】《科创板日报》25日讯，芯原股份(688521.SH)发布投资者关系活动记录表，近期主要受到AI云侧、端侧需求带动，公司订单增长明显。从新签订单整体情况看，在今年第二季度，ASIC业务中设计收入新签订单超过7亿元，环比增长超700%，同比增长超350%；量产业务新签订单近4亿元。随着这些订单逐步转化为收入，ASIC业务将持续推动业绩增长，为公司未来营业收入的提升提供坚实支撑。针对AI类市场需求，就芯原ASIC定制技术而言，公司已拥有包括FinFET和FD-SOI先进工艺节点在内的芯片成功流片经验，目前已实现5nmFinFET系统级芯片一次流片成功，多个5nm/4nm一站式服务项目正在执行。"
  },
  {
    "cls_id": 2125170,
    "title": "新兴铸管：拟公开挂牌转让子公司60%股权",
    "ctime": "2025-08-25 20:07:37",
    "content": "【新兴铸管：拟公开挂牌转让子公司60%股权】财联社8月25日电，新兴铸管(000778.SZ)公告称，公司拟在北京产权交易所公开挂牌转让所持控股子公司石家庄联新房地产开发有限公司60%股权，挂牌价格4425.16万元。该交易不构成重大资产重组，存在交易成功与否的风险。公司预计将不再持有联新地产的股权，联新地产不再纳入公司合并报表范围。交易尚需相关行政监管部门批准/备案。"
  },
  {
    "cls_id": 2125173,
    "title": "江丰电子：上半年净利润2.53亿元 同比增长56.79%",
    "ctime": "2025-08-25 20:08:10",
    "content": "【江丰电子：上半年净利润2.53亿元 同比增长56.79%】财联社8月25日电，江丰电子(300666.SZ)公告称，上半年营业收入20.95亿元，同比增长28.71%。净利润2.53亿元，同比增长56.79%。公司计划不派发现金红利，不送红股，不以公积金转增股本。"
  },
  {
    "cls_id": 2125178,
    "title": "财联社8月25日电，拼多多盘前冲高回落，一度抹去此前10%的涨幅。",
    "ctime": "2025-08-25 20:09:23",
    "content": "财联社8月25日电，拼多多盘前冲高回落，一度抹去此前10%的涨幅。"
  },
  {
    "cls_id": 2125176,
    "title": "财联社8月25日电，花花公子集团（Playboy）将全部优先股转换为普通股，每股兑付价值超1.74美元。",
    "ctime": "2025-08-25 20:09:45",
    "content": "财联社8月25日电，花花公子集团（Playboy）将全部优先股转换为普通股，每股兑付价值超1.74美元。"
  },
  {
    "cls_id": 2125171,
    "title": "8月25日周一《新闻联播》要闻23条",
    "ctime": "2025-08-25 20:10:18",
    "content": "【8月25日周一《新闻联播》要闻23条】财联社8月25日电，今天《新闻联播》主要内容有：\n1、【新思想引领新征程】坚定不移推进高水平开放 与世界共享新机遇；\n2、《习近平的文化情缘》在上合组织国家主流媒体启播；\n3、赵乐际同俄罗斯国家杜马主席共同主持中俄议会合作委员会第十次会议；\n4、全国政协十四届常委会第十三次会议开幕 王沪宁主持 丁薛祥作报告；\n5、【“十四五”高质量发展答卷】“十四五”期间海关监管进出口货物体量全球最大；\n6、宏观政策发力显效 推动经济稳中有进；\n7、【探访阅兵训练场】空军方队 奋力拼搏不负荣光；\n8、中国空间站科学实验取得新成果；\n9、第九个全国残疾预防日 各地开展宣传教育活动；\n10、2025上海合作组织国家人文交流活动在京举行；\n11、2025北京文化论坛将于9月23日至24日举办；\n12、“人民必胜”纪念抗战胜利80周年美术作品展在京开展；\n13、适老家具设计指南国家标准发布；\n14、川气东送二线工程首段管道投产；\n15、2025年暑期档电影总票房超110亿元；\n16、第二十四届“汉语桥”世界大学生中文比赛全球总决赛举行；\n17、台风“剑鱼”擦过海南 滇桂粤琼等地有强降雨；\n18、以军重返杰巴利耶 扩大加沙城外围军事行动区域 以军空袭也门首都萨那致6死86伤；\n19、俄称在顿涅茨克以西控制一定居点 乌称在顿涅茨克重新控制3个村庄 俄称俄乌领导人会晤前提是能达成决定性成果；\n20、美媒称美总统威胁向马里兰州城市派部队；\n21、伊朗最高领袖称坚决抵制美“服从要求”；\n22、美国“星舰”第十次试飞因系统问题取消；\n23、西班牙经历最热8月 林火影响严重。"
  },
  {
    "cls_id": 2125180,
    "title": "华夏幸福：上半年净亏损68.27亿元",
    "ctime": "2025-08-25 20:12:31",
    "content": "【华夏幸福：上半年净亏损68.27亿元】财联社8月25日电，华夏幸福(600340.SH)公告称，2025年上半年营业收入为29.03亿元，同比下降50.9%，归属于上市公司股东的净亏损68.27亿元，上年同期亏损48.5亿元。"
  },
  {
    "cls_id": 2125181,
    "title": "中信海直：上半年净利润同比增15.86% 拟10派0.63元",
    "ctime": "2025-08-25 20:14:34",
    "content": "【中信海直：上半年净利润同比增15.86% 拟10派0.63元】财联社8月25日电，中信海直(000099.SZ)公告称，公司2025年上半年实现营业收入10.38亿元，同比增长7.9%；归母净利润1.53亿元，同比增长15.86%。拟每10股派发现金红利0.63元。"
  },
  {
    "cls_id": 2125179,
    "title": "财联社8月25日电，区块链解决方案公司DMG2025年第三季度开采84枚比特币，较第二季度的91枚有所下降；第三季度营收1160万美元，较第二季度下降8%。",
    "ctime": "2025-08-25 20:16:14",
    "content": "财联社8月25日电，区块链解决方案公司DMG2025年第三季度开采84枚比特币，较第二季度的91枚有所下降；第三季度营收1160万美元，较第二季度下降8%。"
  },
  {
    "cls_id": 2125183,
    "title": "国元证券：上半年净利润同比增长40.44% 拟10派0.8元",
    "ctime": "2025-08-25 20:18:53",
    "content": "【国元证券：上半年净利润同比增长40.44% 拟10派0.8元】财联社8月25日电，国元证券(000728.SZ)公告称，上半年营业收入为33.97亿元，同比增长41.60%。归属于上市公司股东的净利润为14.05亿元，同比增长40.44%。公司拟以现有总股本43.64亿股为基数，向全体股东每10股派发现金红利人民币0.80元(含税)，合计派发现金人民币3.49亿元(含税)，不送红股，不以公积金转增股本。"
  },
  {
    "cls_id": 2125184,
    "title": "财联社8月25日电，日本邮政宣布，由于受美国关税政策影响，将自周三起暂停部分寄往美国的邮政物品。 (第一财经)",
    "ctime": "2025-08-25 20:19:30",
    "content": "财联社8月25日电，日本邮政宣布，由于受美国关税政策影响，将自周三起暂停部分寄往美国的邮政物品。 (第一财经)"
  },
  {
    "cls_id": 2125168,
    "title": "财联社8月25日电，欧洲央行行长拉加德表示欧洲企业将会适应美国更高的关税，关税对欧洲GDP的影响可能不大。",
    "ctime": "2025-08-25 20:19:36",
    "content": "财联社8月25日电，欧洲央行行长拉加德表示欧洲企业将会适应美国更高的关税，关税对欧洲GDP的影响可能不大。"
  },
  {
    "cls_id": 2125185,
    "title": "财联社8月25日电，白宫国家经济委员会主任哈塞特表示，英特尔将获得芯片法资金。",
    "ctime": "2025-08-25 20:21:03",
    "content": "财联社8月25日电，白宫国家经济委员会主任哈塞特表示，英特尔将获得芯片法资金。"
  },
  {
    "cls_id": 2125188,
    "title": "2025年上半年保利发展签约金额1451.71亿元 资产负债率降至73%",
    "ctime": "2025-08-25 20:21:20",
    "content": "【2025年上半年保利发展签约金额1451.71亿元 资产负债率降至73%】财联社8月25日电，保利发展发布2025年半年度报告，上半年实现签约金额1451.71亿元，稳居行业第一；实现利润总额99亿元，归母净利润27.11亿元。同时，上半年保利发展围绕经营现金流，大力抢抓回笼，截至报告期末，实现经营活动现金净流入160亿元，同比由负转正；期末货币资金余额1386亿元，占总资产比例保持在10%以上。债务方面，上半年保利发展资产负债率73.53%，较年初下降0.82个百分点；扣除预收款的资产负债率为63.3%、净负债率为59.64%，分别同比下降0.82和1.4个百分点。土地储备方面，上半年，保利发展待项目计容面积为5855万平方米，其中新增项目26个，新增项目总地价509亿元。"
  },
  {
    "cls_id": 2125190,
    "title": "江苏国信：上半年净利润20.3亿元 同比增长3.96%",
    "ctime": "2025-08-25 20:22:04",
    "content": "【江苏国信：上半年净利润20.3亿元 同比增长3.96%】财联社8月25日电，江苏国信(002608.SZ)公告称，上半年营业总收入156.88亿元，同比下降11.75%；归属于上市公司股东的净利润为20.3亿元，同比增长3.96%。"
  },
  {
    "cls_id": 2125191,
    "title": "联合化学：上半年净利润同比增长21.62%",
    "ctime": "2025-08-25 20:22:19",
    "content": "【联合化学：上半年净利润同比增长21.62%】财联社8月25日电，联合化学(301209.SZ)发布2025年半年度报告，公司上半年实现营业收入2.69亿元，同比增长4.15%；归属于上市公司股东的净利润为3375.70万元，同比增长21.62%。目前全资子公司罡景光学的光学产品分为高中低端三类产品：1）高端光学系统（物镜及照明系统）应用于前道KrF和iline光刻机，最高可实现110nm分辨率，预计25年Q4开始交付；2）中端光学系统（物镜及照明系统）应用于封装投影光刻机及封装直写光刻机，超大视场(>120mmx120mm)适应于先进封装发展需求，预计26年Q1交付；3）低端光学系统（物镜及照明系统）应用于光伏投影光刻机，分辨率5μm，可支持每小时8000片曝光产能，已实现20套小批量出货。"
  },
  {
    "cls_id": 2125197,
    "title": "迎驾贡酒：上半年净利润11.3亿元 同比下降18.19%",
    "ctime": "2025-08-25 20:24:48",
    "content": "【迎驾贡酒：上半年净利润11.3亿元 同比下降18.19%】财联社8月25日电，迎驾贡酒(603198.SH)公告称，2025年上半年营业收入为31.6亿元，同比下降16.89%；净利润为11.3亿元，同比下降18.19%。"
  },
  {
    "cls_id": 2125198,
    "title": "财联社8月25日电，利弗莫尔证券显示，劲方医药科技（上海）股份有限公司-B更新聆讯后资料集，意味着港交所IPO通过聆讯。",
    "ctime": "2025-08-25 20:25:41",
    "content": "财联社8月25日电，利弗莫尔证券显示，劲方医药科技（上海）股份有限公司-B更新聆讯后资料集，意味着港交所IPO通过聆讯。"
  },
  {
    "cls_id": 2125210,
    "title": "立讯精密：预计第三季度净利润同比增长15.41%-27.74%",
    "ctime": "2025-08-25 20:38:13",
    "content": "【立讯精密：预计第三季度净利润同比增长15.41%-27.74%】财联社8月25日电，立讯精密(002475.SZ)发布2025年第三季度业绩预告，预计2025年前三季度净利润为108.9亿元到113.44亿元，同比增长20%-25%。其中，预计第三季度净利润为42.46亿元到46.99亿元，同比增长15.41%-27.74%。公司表示，面对全球经济环境和产业链重构挑战，凭借技术积淀和全球化布局优势，持续展现强劲发展韧性。"
  },
  {
    "cls_id": 2125211,
    "title": "SpaceX“星舰”明早将再次试飞",
    "ctime": "2025-08-25 20:40:20",
    "content": "【SpaceX“星舰”明早将再次试飞】财联社8月25日电，据CCTV国际时讯，当地时间8月24日傍晚，北京时间8月25日早上，美国太空探索技术公司（SpaceX）新一代重型运载火箭“星舰”在最后一刻取消试飞。据最新消息，这是由于“液氧泄漏的地面系统故障问题”。目前，再次尝试发射的窗口已被确定为美国中部时间8月25日傍晚6点30分，也就是北京时间8月26日早上7点30分。“星舰”今年已经有过3次试飞，都以飞船解体或助推器爆炸告终。"
  },
  {
    "cls_id": 2125192,
    "title": "【电报解读】华为即将发布自研AI SSD！机构称华为这一技术突破将直接推动SSD在AI推理场景中的应用需求，为存储产业链带来新的增长动力，这家公司是华为存储的一级经销商",
    "ctime": "2025-08-25 20:41:15",
    "content": "华为即将发布自研AI SSD！机构称华为这一技术突破将直接推动SSD在AI推理场景中的应用需求，为存储产业链带来新的增长动力，这家公司是华为存储的一级经销商，另一家有SSD产品通过了龙芯3A5000平台适配认证。"
  },
  {
    "cls_id": 2125223,
    "title": "亿联网络：上半年净利润同比下降8.84% 拟10派5元",
    "ctime": "2025-08-25 20:42:14",
    "content": "【亿联网络：上半年净利润同比下降8.84% 拟10派5元】财联社8月25日电，亿联网络(300628.SZ)公告称，2025年上半年公司实现营业收入26.5亿元，同比下降0.64%；归母净利润12.4亿元，同比下降8.84%。拟每10股派发现金红利5元（含税）。报告期内，公司销售业务开拓节奏有序，但国际贸易环境的不确定性对短期业务进展产生一定干扰，公司海外产能建设的转移过渡期对订单出货造成阶段性影响。尽管面临一定挑战，公司在核心业务领域的市场竞争力依然稳固，下游市场需求良好。"
  },
  {
    "cls_id": 2125231,
    "title": "长城证券：上半年净利润13.85亿元 同比增长91.92%",
    "ctime": "2025-08-25 20:45:49",
    "content": "【长城证券：上半年净利润13.85亿元 同比增长91.92%】财联社8月25日电，长城证券(002939.SZ)公告称，上半年实现营业总收入28.59亿元，同比增长44.24%；归属于上市公司股东的净利润13.85亿元，同比增长91.92%。"
  },
  {
    "cls_id": 2125232,
    "title": "天岳先进：股东国材基金拟减持不超过2%公司股份",
    "ctime": "2025-08-25 20:46:21",
    "content": "【天岳先进：股东国材基金拟减持不超过2%公司股份】《科创板日报》25日讯，天岳先进(688234.SH)公告称，股东国材基金因自身资金需求，计划减持公司股份合计不超过9,549,134股，即不超过公司总股本的2.00%。其中，通过集中竞价方式减持不超过4,774,567股，通过大宗交易方式减持不超过4,774,567股。减持期限为自公告披露之日起15个交易日后的3个月内实施。"
  },
  {
    "cls_id": 2125239,
    "title": "全聚德：上半年净利润同比下降57.79%",
    "ctime": "2025-08-25 20:49:44",
    "content": "【全聚德：上半年净利润同比下降57.79%】财联社8月25日电，全聚德(002186.SZ)公告称，上半年实现营业收入6.3亿元，同比下降8.34%；净利润1238.29万元，同比下降57.79%。公司未派发现金红利，不送红股，不以公积金转增股本。"
  },
  {
    "cls_id": 2125235,
    "title": "上海：加快推进上海农业社会化服务体系建设",
    "ctime": "2025-08-25 20:50:30",
    "content": "【上海：加快推进上海农业社会化服务体系建设】财联社8月25日电，上海市委副书记、市长龚正今天（8月25日）主持召开市政府常务会议。会议原则同意《关于加快推进上海农业社会化服务体系建设的若干措施》并指出，要以更大力度培育新型农业社会化服务主体，鼓励、支持各类经营主体积极参与农业社会化服务，培育一批规模大、实力强的龙头服务企业，立足各区域特点合理布局服务网点、配置服务资源。要以更大力度强功能、拓应用，突出强链延链，推动服务范围向农业生产全链条延伸，突出智慧应用，提高数字化、智能化水平，不断提升农业社会服务的广度和深度。要以更大力度做好用地、金融等各类要素支撑保障，进一步加强农业社会化服务网点用地支持，引导金融机构加大信贷支持力度，激励更多社会资本投入，推动农业社会化服务可持续、高质量发展，更好助力农业增效益、农村增活力、农民增收入。"
  },
  {
    "cls_id": 2125240,
    "title": "财联社8月25日电，拼多多盘前跌幅扩大至3.5%。",
    "ctime": "2025-08-25 20:51:08",
    "content": "财联社8月25日电，拼多多盘前跌幅扩大至3.5%。"
  },
  {
    "cls_id": 2125246,
    "title": "华扬联众：控股股东拟增持公司1%至2%股份",
    "ctime": "2025-08-25 20:54:11",
    "content": "【华扬联众：控股股东拟增持公司1%至2%股份】财联社8月25日电，华扬联众(603825.SH)公告称，公司控股股东湖南湘江新区发展集团有限公司拟自增持计划发布之日起6个月内，通过上海证券交易所交易系统以集中竞价等方式增持公司无限售流通股A股股份，拟增持股份占公司总股本的1%至2%。增持目的是基于对公司未来发展前景的信心及长期价值的认可。"
  },
  {
    "cls_id": 2125248,
    "title": "久吾高科：中标8150万元盐湖提锂膜处理系统项目",
    "ctime": "2025-08-25 20:55:49",
    "content": "【久吾高科：中标8150万元盐湖提锂膜处理系统项目】财联社8月25日电，久吾高科(300631.SZ)公告称，公司中标国投新疆锂业有限公司罗布泊盐湖老卤提锂综合利用扩能改造工程-膜处理系统采购项目，中标金额8150万元，占公司2024年度经审计营业收入的比例为15.28%。公司已收到项目的《中标通知书》，尚未签署正式合同。"
  },
  {
    "cls_id": 2125250,
    "title": "财联社8月25日电，保时捷称由于多种原因，目前美国市场的销量未达预期。2025年上半年欧洲该领域增长幅度异常显著。",
    "ctime": "2025-08-25 20:56:51",
    "content": "财联社8月25日电，保时捷称由于多种原因，目前美国市场的销量未达预期。2025年上半年欧洲该领域增长幅度异常显著。"
  },
  {
    "cls_id": 2125251,
    "title": "新宙邦：上半年净利润4.84亿元 同比增长16.36%",
    "ctime": "2025-08-25 20:57:07",
    "content": "【新宙邦：上半年净利润4.84亿元 同比增长16.36%】财联社8月25日电，新宙邦(300037.SZ)公告称，2025年上半年营业收入42.48亿元，同比增长18.58%。净利润4.84亿元，同比增长16.36%。公司计划不派发现金红利，不送红股，不以公积金转增股本。"
  },
  {
    "cls_id": 2125226,
    "title": "财联社8月25日电，据报道，私募股权公司Thoma Bravo将以每股20.50美元现金的价格收购大数据人工智能公司VERINT。",
    "ctime": "2025-08-25 20:57:10",
    "content": "财联社8月25日电，据报道，私募股权公司Thoma Bravo将以每股20.50美元现金的价格收购大数据人工智能公司VERINT。"
  },
  {
    "cls_id": 2125237,
    "title": "上海：适当提高长护险养老机构照护费用支付标准",
    "ctime": "2025-08-25 20:57:28",
    "content": "【上海：适当提高长护险养老机构照护费用支付标准】财联社8月25日电，上海市委副书记、市长龚正今天（8月25日）主持召开市政府常务会议。会议原则同意适当提高长护险养老机构照护费用支付标准并指出，适当提高长护险支付标准，核心目的是减轻养老机构中失能老人负担，让失能老人享受到更优质、更专业、更安心的照护服务。要确保惠民政策精准落地、发挥实效，真正把好事办好、实事办实。指导各养老机构对照更高标准，提升服务能力、改善照护条件、优化人员配置，强化护理员专业技能和职业素养，确保政策红利真正惠及保障对象。要力促产业发展，推动银发经济做大做强。继续发挥长护险“价值性购买”作用，引导、带动养老护理服务供给侧理念创新、模式创新、技术创新，鼓励支持经营主体进一步做深养老服务品牌、做大养老产业，持续拉动银发消费，推动民生保障和行业发展实现双赢。"
  },
  {
    "cls_id": 2125254,
    "title": "乐普医疗：下属公司注射用交联透明质酸钠凝胶获NMPA注册批准",
    "ctime": "2025-08-25 20:58:38",
    "content": "【乐普医疗：下属公司注射用交联透明质酸钠凝胶获NMPA注册批准】财联社8月25日电，乐普医疗(300003.SZ)公告称，下属公司四川兴泰普乐医疗科技有限公司自主研发的注射用交联透明质酸钠凝胶获得国家药品监督管理局注册批准。该产品适用于面部鼻唇沟部位真皮组织中层至深层注射以纠正中重度鼻唇沟皱纹。该产品获批进一步丰富了公司在皮肤科领域的产品矩阵，预计将对公司发展产生积极作用。但新产品上市后的具体销售情况可能受到多种因素影响，对公司未来业绩的影响具有不确定性。"
  },
  {
    "cls_id": 2125256,
    "title": "财联社8月25日电，国内商品期货夜盘开盘多数上涨，沪铜涨0.39%，铁矿涨0.64%，焦煤涨超2%，焦炭涨0.84%，玻璃跌0.42%，原油涨0.2%，燃油涨1.29%，纯碱涨0.07%。",
    "ctime": "2025-08-25 21:00:04",
    "content": "财联社8月25日电，国内商品期货夜盘开盘多数上涨，沪铜涨0.39%，铁矿涨0.64%，焦煤涨超2%，焦炭涨0.84%，玻璃跌0.42%，原油涨0.2%，燃油涨1.29%，纯碱涨0.07%。"
  },
  {
    "cls_id": 2125257,
    "title": "乐普医疗：控股子公司MWN109注射液Ⅱ期临床试验完成首例受试者给药",
    "ctime": "2025-08-25 21:00:16",
    "content": "【乐普医疗：控股子公司MWN109注射液Ⅱ期临床试验完成首例受试者给药】财联社8月25日电，乐普医疗(300003.SZ)公告称，公司控股子公司民为生物自主研发的创新药MWN109注射液正在开展用于治疗超重或肥胖的Ⅱ期临床试验，于近日成功完成首例受试者给药。MWN109注射液为GLP-1/GIP/GCG受体三重激动剂，拥有全球知识产权。该药物通过刺激胰岛β细胞分泌胰岛素控制血糖，增加饱腹感减少能量摄入，并促进脂肪分解增加能量排空和基础代谢以降低体重。目前该药物处于研发早期阶段，后续临床试验存在结果不确定性高、研发投入大、临床试验周期长等特点，药品存在临床试验失败的风险。"
  },
  {
    "cls_id": 2125258,
    "title": "高德红外：上半年净利润1.81亿元 同比增长906.85%",
    "ctime": "2025-08-25 21:03:22",
    "content": "【高德红外：上半年净利润1.81亿元 同比增长906.85%】财联社8月25日电，高德红外(002414.SZ)公告称，上半年实现营业收入19.34亿元，同比增长68.24%；净利润1.81亿元，同比增长906.85%。公司计划不派发现金红利，不送红股，不以公积金转增股本。"
  },
  {
    "cls_id": 2124811,
    "title": "【财联社早知道】华为云称将更多的资源投入到AI产业和算力产业上，机构表示AI催生算力需求指数级提升，这家公司是华为生态中集“鲲鹏/昇腾AI/海思+云/大模型+开源鸿蒙”于一体的全方位战略合作伙伴",
    "ctime": "2025-08-25 21:05:29",
    "content": "①华为云称将更多的资源投入到AI产业和算力产业上，机构表示AI催生算力需求指数级提升，这家公司是华为生态中集“鲲鹏/昇腾AI/海思+云/大模型+开源鸿蒙”于一体的全方位战略合作伙伴；\n②中办、国办发布推进绿色低碳转型加强全国碳市场建设的意见，机构称国内碳市场逐渐实现全面搭建，这家公司持有近8%的深圳碳排放权交易所；\n③这家公司称将持续开展在储能、光模块、数据中心、机器人等方向连接器产品的开发和市场拓展工作。"
  },
  {
    "cls_id": 2125266,
    "title": "财联社8月25日电，据印度国家证券交易所（NSE），全球基金8月25日净卖出222亿卢比印度股票。",
    "ctime": "2025-08-25 21:09:55",
    "content": "财联社8月25日电，据印度国家证券交易所（NSE），全球基金8月25日净卖出222亿卢比印度股票。"
  },
  {
    "cls_id": 2125268,
    "title": "财联社8月25日电，巴西国家石油公司首席执行官表示，只要油价维持在每桶45美元以上，即便公司盈利能力最弱的项目也能实现盈利，因此没有理由限制产量。",
    "ctime": "2025-08-25 21:12:51",
    "content": "财联社8月25日电，巴西国家石油公司首席执行官表示，只要油价维持在每桶45美元以上，即便公司盈利能力最弱的项目也能实现盈利，因此没有理由限制产量。"
  },
  {
    "cls_id": 2125273,
    "title": "拼多多：不认为这个季度利润可以持续",
    "ctime": "2025-08-25 21:16:05",
    "content": "【拼多多：不认为这个季度利润可以持续】财联社8月25日电，拼多多在第二季度财务业绩说明会上表示，我们不认为这个季度的利润可以持续，未来的波动依然会比较大。接下来公司将持续加大在供需两侧的投入。 (第一财经)"
  },
  {
    "cls_id": 2125281,
    "title": "中船科技：上半年亏损5.74亿元",
    "ctime": "2025-08-25 21:19:09",
    "content": "【中船科技：上半年亏损5.74亿元】财联社8月25日电，中船科技(600072.SH)公告称，上半年实现营业收入37.72亿元，同比增长30.79％；归母净亏损5.74亿元。与上年同期相比，本期营业收入增加的主要原因为上年同期公司调整经营策略，承接订单基数较低，本期满足收入确认条件的项目增加所致。"
  },
  {
    "cls_id": 2125283,
    "title": "欧普康视：DK185角膜塑形镜推广情况良好 新品占比逐步扩大",
    "ctime": "2025-08-25 21:19:16",
    "content": "【欧普康视：DK185角膜塑形镜推广情况良好 新品占比逐步扩大】财联社8月25日电，欧普康视(300595.SZ)在投资者关系活动中透露，DK185角膜塑形镜推广情况良好，用户普遍认可，新品占比正逐步扩大。从总部接收的订单看，6月份为产品上市的第一个月，片量占比约为0.6%，目前新品片量占比已达到7%。2025年上半年，公司控股的视光终端总体增加30家，参控股视光终端总数为520余家，医院增加2家，总数约为30家。鉴于目前高端消费医疗仍然疲软，公司对新建视光终端持谨慎态度，一定要有较大的可行性才会实施，控股子公司对此也同样谨慎。公司目前投资的重点也从小视光服务终端改为区域内已有较大业务规模，同时具有可持续成长潜力的视光服务机构。"
  },
  {
    "cls_id": 2125284,
    "title": "《美式“航行自由”法律评估报告》发布",
    "ctime": "2025-08-25 21:20:06",
    "content": "【《美式“航行自由”法律评估报告》发布】财联社8月25日电，据新华社报道，自然资源部海洋发展战略研究所25日发布《美式“航行自由”法律评估报告》中英文版，指出美式“航行自由”缺乏国际法基础，严重扭曲了国际法的解释与发展，延续“炮舰外交”的强权逻辑。报告指出，美式“航行自由”包含大量美国自创概念、自设标准的所谓习惯国际法，与国际法和许多国家的实践相悖。美国借助这些主张和行动，极尽所能压缩其他国家的合法权益，扩大其权利和自由，以获取不受法律约束的“自由”。报告认为，美式“航行自由”缺乏国际法基础，也严重扭曲了国际法的解释与发展，延续“炮舰外交”的强权逻辑，体现了美国使用军事力量对他国施压的惯常做法。美式“航行自由”服务于美国的国家利益及其地缘政治战略，涉嫌以军事力量威胁地区和平稳定、扰乱国际海洋秩序，体现出鲜明的不法性、无理性和双重标准。"
  },
  {
    "cls_id": 2125287,
    "title": "西班牙8月份遭遇有记录以来最强热浪",
    "ctime": "2025-08-25 21:24:17",
    "content": "【西班牙8月份遭遇有记录以来最强热浪】财联社8月25日电，西班牙国家气象局24日发布的报告称，今年8月侵袭该国的热浪是“有记录以来最强烈”的。这一热浪自8月3日延续至18日，持续时间长达16天。气象局数据显示，热浪期间的平均气温比历史同期均值高4.6摄氏度，超过了2022年7月录得的超同期均值4.5摄氏度的纪录。气象局数据还显示，今年8月前20天的气温是西班牙自1961年有记录以来同期最高。气象局预测，2025年8月将是该国历史上最热的四个8月之一。 (新华社)"
  },
  {
    "cls_id": 2125288,
    "title": "财联社8月25日电，\tWTI原油期货涨幅扩大至1%，报64.3美元/桶。",
    "ctime": "2025-08-25 21:25:45",
    "content": "财联社8月25日电，\tWTI原油期货涨幅扩大至1%，报64.3美元/桶。"
  },
  {
    "cls_id": 2125293,
    "title": "财联社8月25日电，法国皮诺家族正为运动品牌彪马探索战略选项。有报道称，皮诺家族就出售彪马事宜接触安踏、李宁。",
    "ctime": "2025-08-25 21:30:12",
    "content": "财联社8月25日电，法国皮诺家族正为运动品牌彪马探索战略选项。有报道称，皮诺家族就出售彪马事宜接触安踏、李宁。"
  },
  {
    "cls_id": 2125294,
    "title": "美股三大指数开盘集体低开 英特尔涨逾2%",
    "ctime": "2025-08-25 21:31:34",
    "content": "【美股三大指数开盘集体低开 英特尔涨逾2%】财联社8月25日电，美股三大指数开盘集体低开，道琼斯指数跌0.24%，标普500指数跌0.17%，纳斯达克综合指数跌0.19%。拼多多跌超1%，公司Q2净利大超预期，但高管称本季度利润或不可持续。英特尔涨逾2%，美国联邦政府已决定收购其10%的股份，总投资额约89亿美元。房地产中概股走高，房多多涨超2%，贝壳涨超3%。"
  },
  {
    "cls_id": 2125295,
    "title": "扬帆新材：控股股东樊培仁被留置并立案调查",
    "ctime": "2025-08-25 21:31:40",
    "content": "【扬帆新材：控股股东樊培仁被留置并立案调查】财联社8月25日电，扬帆新材(300637.SZ)公告称，公司收到浙江省丽水市庆元县监察委员会签发的关于公司控股股东、实际控制人之一暨董事樊培仁的《立案通知书》和《留置通知书》，樊培仁被实施留置并立案调查。樊培仁未担任除董事及董事会专委会以外的任何职务。目前公司控制权未发生变化，董事长樊彬及其他董事、监事，以及高管团队均正常履职。公司日常经营管理由高管团队负责，生产经营一切正常。"
  },
  {
    "cls_id": 2125296,
    "title": "财联社8月25日电，纳斯达克中国金龙指数盘初涨幅约1.2%。",
    "ctime": "2025-08-25 21:33:00",
    "content": "财联社8月25日电，纳斯达克中国金龙指数盘初涨幅约1.2%。"
  },
  {
    "cls_id": 2125297,
    "title": "财联社8月25日电，加密货币概念股开盘走低。 BTCS下跌4.5%，BMNR下跌2.7%，SHARPLINK GAMING下跌3.1%，BIT DIGITAL下跌2.6%。",
    "ctime": "2025-08-25 21:35:00",
    "content": "财联社8月25日电，加密货币概念股开盘走低。 BTCS下跌4.5%，BMNR下跌2.7%，SHARPLINK GAMING下跌3.1%，BIT DIGITAL下跌2.6%。"
  },
  {
    "cls_id": 2125298,
    "title": "ST亚联：股票简称变更为“亚联发展” 8月27日起复牌",
    "ctime": "2025-08-25 21:36:37",
    "content": "【ST亚联：股票简称变更为“亚联发展” 8月27日起复牌】财联社8月25日电，ST亚联(002316.SZ)公告称，公司股票交易于8月26日停牌一天，8月27日起复牌，并撤销其他风险警示，股票简称由“ST亚联”变更为“亚联发展”，股票代码不变，仍为“002316”，日涨跌幅限制由5%变为10%。"
  },
  {
    "cls_id": 2125298,
    "title": "ST亚联：8月27日起撤销其他风险警示 股票简称变更为“亚联发展” ",
    "ctime": "2025-08-25 21:36:37",
    "content": "【ST亚联：8月27日起撤销其他风险警示 股票简称变更为“亚联发展” 】财联社8月25日电，ST亚联(002316.SZ)公告称，公司股票交易于8月26日停牌一天，8月27日起复牌，并撤销其他风险警示，股票简称由“ST亚联”变更为“亚联发展”，股票代码不变，仍为“002316”，日涨跌幅限制由5%变为10%。"
  },
  {
    "cls_id": 2125301,
    "title": "飞鹿股份：实际控制人变更为杨奕骁 股票自8月26日起复牌",
    "ctime": "2025-08-25 21:42:19",
    "content": "【飞鹿股份：实际控制人变更为杨奕骁 股票自8月26日起复牌】财联社8月25日电，飞鹿股份(300665.SZ)公告称，公司控股股东、实际控制人章卫国与上海骁光智能技术有限公司签署《股份转让协议》及《表决权委托协议》，章卫国拟将其持有的公司1100万股股份转让给骁光智能，并委托其2996.69万股股份的表决权。协议转让及表决权委托完成后，骁光智能拥有公司表决权的比例将达到18.71%。同时，骁光智能与公司签署了《附条件生效的股份认购协议》，拟认购公司向其发行的不超过4000万股且不低于3200万股股票。本次交易完成后，骁光智能将持有公司发行后总股本的17.14%-19.70%，公司控股股东仍为骁光智能，实际控制人变更为杨奕骁。股票自2025年8月26日（星期二）上午开市起复牌。"
  },
  {
    "cls_id": 2125301,
    "title": "飞鹿股份：实际控制人将变更为杨奕骁 股票自8月26日起复牌",
    "ctime": "2025-08-25 21:42:19",
    "content": "【飞鹿股份：实际控制人将变更为杨奕骁 股票自8月26日起复牌】财联社8月25日电，飞鹿股份(300665.SZ)公告称，公司控股股东、实际控制人章卫国与上海骁光智能技术有限公司签署《股份转让协议》及《表决权委托协议》，章卫国拟将其持有的公司1100万股股份转让给骁光智能，并委托其2996.69万股股份的表决权。协议转让及表决权委托完成后，骁光智能拥有公司表决权的比例将达到18.71%。同时，骁光智能与公司签署了《附条件生效的股份认购协议》，拟认购公司向其发行的不超过4000万股且不低于3200万股股票。本次交易完成后，骁光智能将持有公司发行后总股本的17.14%-19.70%，公司控股股东仍为骁光智能，实际控制人将变更为杨奕骁。股票自2025年8月26日（星期二）上午开市起复牌。"
  },
  {
    "cls_id": 2125300,
    "title": "财联社8月25日晚间新闻精选",
    "ctime": "2025-08-25 21:42:38",
    "content": "【财联社8月25日晚间新闻精选】\n1、国家发改委主任郑栅洁主持召开座谈会，听取“十五五”时期扩内需稳就业意见建议。郑栅洁表示，希望企业增强信心、抓住机遇，充分利用国内国际两个市场两种资源，有序开展市场竞争，为扩内需、稳就业多作贡献。\n2、上海优化调整房地产政策措施，其中提到，符合条件居民家庭在外环外购房不限套数；成年单身人士按照居民家庭执行住房限购政策。对符合条件的非本市户籍居民家庭购买的第一套住房暂免征收房产税。此外，上海出台进一步优化住房公积金提取和贷款政策，自2025年8月26日起施行。\n3、相关部门近期将会发放卫星互联网牌照。专家表示，牌照的发放，意味着我国卫星互联网商业运营迈出第一步。\n4、沪指3900点在望，两市ETF交投火爆，收盘成交额达到5558.48亿元。全市场ETF规模前一个交易日已经达到4.97万亿，即将突破5万亿元。\n5、江淮汽车：上半年净亏损7.73亿元。阳光电源：上半年净利润77.35亿元 同比增长55.97%。拓维信息：上半年净利润7881万元 同比增长2263%。拼多多控股第二季度调整后净利润327.1亿元 大超市场预期。恒生电子：董事蒋建圣拟减持不超过800万股公司股份。长城军工：上半年净亏损2740万元 同比减亏。汇顶科技：公司总裁柳玉平因涉嫌内幕交易被证监会立案。"
  },
  {
    "cls_id": 2125302,
    "title": "交通运输部部长刘伟：加快智慧航道建设和智能船舶发展 科学编制长航系统“十五五”规划",
    "ctime": "2025-08-25 21:43:33",
    "content": "【交通运输部部长刘伟：加快智慧航道建设和智能船舶发展 科学编制长航系统“十五五”规划】财联社8月25日电，交通运输部党组书记、部长刘伟8月24日至25日在湖北省调研，并在部长江航务管理局主持召开座谈会，了解长航系统工作情况，听取意见建议。他强调，要全力推进三峡水运新通道建设，建立健全工作机制，切实做好通航安全保障、既有建筑物的通航及运行管理，积极推进航运配套设施建设和项目建设全过程监督管理。要全力打造全流域黄金水道，持续提升干线航道通过能力，积极推动干支航道衔接，加快智慧航道建设和智能船舶发展，科学编制长航系统“十五五”规划。要坚决守牢安全生产底线，切实落实防汛、防范船桥碰撞、防地质灾害工作措施，全力保通保畅、保重要时段安全、保建设期通航安全。"
  },
  {
    "cls_id": 2125304,
    "title": "伊朗与英法德将于26日开启新一轮会谈",
    "ctime": "2025-08-25 21:44:05",
    "content": "【伊朗与英法德将于26日开启新一轮会谈】财联社8月25日电，据新华社报道，伊朗外交部发言人巴加埃宣布，伊朗与英法德三国26日将在瑞士日内瓦就伊核问题等举行会谈。巴加埃表示，此次副外长级别的会谈是伊朗外长22日与英法德三国外长和欧盟外交与安全政策高级代表通话的后续行动。会谈除讨论解除制裁和核问题外，还将讨论联合国安理会第2231号决议及其未来走向。"
  },
  {
    "cls_id": 2125303,
    "title": "财联社8月25日电，美国航空开盘下跌2.1%，此前RAYMOND JAMES将其评级从\"跑赢大盘\"下调至\"与大市持平\"。",
    "ctime": "2025-08-25 21:44:35",
    "content": "财联社8月25日电，美国航空开盘下跌2.1%，此前RAYMOND JAMES将其评级从\"跑赢大盘\"下调至\"与大市持平\"。"
  },
  {
    "cls_id": 2125305,
    "title": "万达、腾讯在深圳成立合伙企业 出资额达160亿元",
    "ctime": "2025-08-25 21:45:52",
    "content": "【万达、腾讯在深圳成立合伙企业 出资额达160亿元】财联社8月25日电，工商资料显示，近日，万达、腾讯旗下公司在深圳投资设立深圳智薯投资合伙企业，该企业出资额约160.76亿元，经营范围包括以自有资金从事投资活动以及企业管理。其中，大连万达商管间接持股比例约55%，腾讯间接持股约45%。（财联社记者 李洁）"
  },
  {
    "cls_id": 2125306,
    "title": "交通运输部暗访内河客渡运时发现部分船舶达不到适航要求",
    "ctime": "2025-08-25 21:46:39",
    "content": "【交通运输部暗访内河客渡运时发现部分船舶达不到适航要求】财联社8月25日电，交通运输部海事局日前派出暗访组分赴山西、湖南、云南、青海4个省份，继续对内河客渡运开展暗访，共涉及船舶、码头、企业等在内的69个点位，重点对智能监控系统安装与使用、救生设备状况、船舶配员以及其他影响内河客渡船航行安全的情况进行检查，发现部分企业主体责任落实存在明显短板，船舶达不到适航要求等问题。交通运输部海事局已将此次暗访情况书面通报4省交通运输主管部门，要求省级交通运输主管部门牵头做好问题整改，举一反三，对内河客渡运安全管理情况进行深入排查治理，进一步提升本质安全水平。"
  },
  {
    "cls_id": 2124994,
    "title": "【风口研报·洞察】字节或于近期发布其首款AI眼镜，2025年下半年还有Meta、三星、阿里等巨头发布眼镜新品，产业链旺季或对AR光学及显示产生催化；哪些板块有望补涨",
    "ctime": "2025-08-25 21:49:51",
    "content": "①哪些板块有望补涨；②字节或于近期发布其首款AI眼镜，2025年下半年还有Meta、三星、阿里等巨头发布眼镜新品，产业链旺季或对AR光学及显示产生催化；③今日全市场机构研报共发布363篇，国电电力等3股评级得到上调，6家公司获得首度覆盖，其中联检科技获新财富分析师深度覆盖；④在个股机构关注度排行中，吉比特首次上榜，前五名依次为北新建材>洋河股份>润本股份>盐津铺子>吉比特。"
  },
  {
    "cls_id": 2125307,
    "title": "财联社8月25日电，因IPO静默期结束后券商启动覆盖评级，云端协作设计平台Figma跌超5%。",
    "ctime": "2025-08-25 21:50:08",
    "content": "财联社8月25日电，因IPO静默期结束后券商启动覆盖评级，云端协作设计平台Figma跌超5%。"
  },
  {
    "cls_id": 2125308,
    "title": "赵乐际同俄罗斯国家杜马主席沃洛金共同主持中俄议会合作委员会第十次会议",
    "ctime": "2025-08-25 21:51:06",
    "content": "【赵乐际同俄罗斯国家杜马主席沃洛金共同主持中俄议会合作委员会第十次会议】财联社8月25日电，据新华社报道，全国人大常委会委员长赵乐际25日在人民大会堂同俄罗斯国家杜马主席沃洛金共同主持中俄议会合作委员会第十次会议。赵乐际说，在习近平主席和普京总统的战略引领下，中俄新时代全面战略协作伙伴关系始终保持健康、稳定、高水平发展态势。双方政治互信不断深化，战略协作更加紧密，各领域合作有序有效推进。事实证明，中俄合作优势互补、潜力巨大，是双方基于各自发展振兴作出的战略选择。"
  },
  {
    "cls_id": 2125310,
    "title": "国安达：拟增资并取得科卫泰控制权",
    "ctime": "2025-08-25 21:52:27",
    "content": "【国安达：拟增资并取得科卫泰控制权】财联社8月25日电，国安达(300902.SZ)公告称，公司拟以10,371.63万元自有或自筹资金增资参股公司科卫泰，增资后公司持股比例将由19.81%增至51.02%，科卫泰将成为公司控股子公司。此次增资旨在布局低空经济产业，整合科卫泰在无人机等领域的技术优势，预计将为公司带来新的收入和利润增长点。"
  },
  {
    "cls_id": 2125315,
    "title": "北京君正：上半年净利润2.03亿元 同比增长2.85%",
    "ctime": "2025-08-25 21:57:15",
    "content": "【北京君正：上半年净利润2.03亿元 同比增长2.85%】财联社8月25日电，北京君正(300223.SZ)公告称，上半年营业收入22.49亿元，同比增长6.75%。净利润2.03亿元，同比增长2.85%。公司计划不派发现金红利，不送红股，不以公积金转增股本。"
  },
  {
    "cls_id": 2125314,
    "title": "财联社8月25日电，多数中概股走强。阿里巴巴涨2.9%，拼多多涨4.3%，网易涨4.6%，百度涨3.5%。京东涨1.7%，理想汽车涨1.8%，蔚来涨1.3%。",
    "ctime": "2025-08-25 21:57:35",
    "content": "财联社8月25日电，多数中概股走强。阿里巴巴涨2.9%，拼多多涨4.3%，网易涨4.6%，百度涨3.5%。京东涨1.7%，理想汽车涨1.8%，蔚来涨1.3%。"
  },
  {
    "cls_id": 2125282,
    "title": "【公告全知道】液冷服务器+数据中心+人形机器人+稀土永磁！公司有液冷全套解决方案",
    "ctime": "2025-08-25 21:58:08",
    "content": "①液冷服务器+数据中心+人形机器人+稀土永磁！这家公司有液冷全套解决方案且液冷系统主要客户是智算中心；②光模块+铜缆高速连接+人形机器人+华为+军工！这家公司已成立人形机器人连接器项目组；③华为+算力+机器人+DeepSeek！公司上半年净利润同比增长近23倍，与智元机器人达成战略合作。"
  },
  {
    "cls_id": 2125316,
    "title": "北京君正：拟发行H股股票并在香港联交所上市",
    "ctime": "2025-08-25 21:58:42",
    "content": "【北京君正：拟发行H股股票并在香港联交所上市】财联社8月25日电，北京君正(300223.SZ)公告称，公司拟发行境外上市外资股股票（H股）并在香港联合交易所有限公司主板挂牌上市，以深化全球化战略布局，加快海外业务发展，提升公司国际化品牌形象及核心竞争力。公司已召开董事会审议通过相关议案，并计划向香港联交所和中国证监会提交申请文件和备案材料。具体细节尚未最终确定，且该发行上市存在较大不确定性。"
  },
  {
    "cls_id": 2125317,
    "title": "财联社8月25日电，美国7月新建住宅销量折合年率652,000套，预估为630,000套。",
    "ctime": "2025-08-25 22:00:36",
    "content": "财联社8月25日电，美国7月新建住宅销量折合年率652,000套，预估为630,000套。"
  },
  {
    "cls_id": 2125321,
    "title": "财联社8月25日电，利弗莫尔证券显示，InxMed Limited - B向港交所提交上市申请书，联席保荐人为中信证券、建银国际。",
    "ctime": "2025-08-25 22:03:36",
    "content": "财联社8月25日电，利弗莫尔证券显示，InxMed Limited - B向港交所提交上市申请书，联席保荐人为中信证券、建银国际。"
  },
  {
    "cls_id": 2125322,
    "title": "大族激光：上半年净利润4.88亿元 同比下降60.15%",
    "ctime": "2025-08-25 22:04:27",
    "content": "【大族激光：上半年净利润4.88亿元 同比下降60.15%】财联社8月25日电，大族激光(002008.SZ)公告称，上半年实现营业收入76.13亿元，同比增长19.79%；归母净利润4.88亿元，同比下降60.15%。"
  },
  {
    "cls_id": 2125323,
    "title": "新易盛：上半年净利润39.42亿元 同比增长356%",
    "ctime": "2025-08-25 22:07:51",
    "content": "【新易盛：上半年净利润39.42亿元 同比增长356%】财联社8月25日电，新易盛(300502.SZ)公告称，2025年上半年实现营业收入104.37亿元，同比增长282.64%；实现归属于上市公司股东的净利润39.42亿元，同比增长355.68%。"
  },
  {
    "cls_id": 2125325,
    "title": "蓝思科技：上半年净利润同比增长32.68% 拟10派1元",
    "ctime": "2025-08-25 22:14:54",
    "content": "【蓝思科技：上半年净利润同比增长32.68% 拟10派1元】财联社8月25日电，蓝思科技(300433.SZ)公告称，上半年营业收入329.6亿元，同比增长14.18%；归属于上市公司股东的净利润为11.43亿元，同比增长32.68%。公司拟每10股派发现金红利1.00元（含税）。"
  },
  {
    "cls_id": 2125326,
    "title": "财联社8月25日电，彪马一度在法兰克福上涨20%。",
    "ctime": "2025-08-25 22:16:10",
    "content": "财联社8月25日电，彪马一度在法兰克福上涨20%。"
  },
  {
    "cls_id": 2125332,
    "title": "中国－东盟旅游安全论坛在缅甸仰光举行",
    "ctime": "2025-08-25 22:19:12",
    "content": "【中国－东盟旅游安全论坛在缅甸仰光举行】财联社8月25日电，据新华社报道，中国－东盟旅游安全论坛25日在缅甸仰光举行。中国－东盟中心秘书长史忠俊致辞说，东盟旅游业在新冠疫情后有所复苏，但安全风险、电信诈骗、虚假信息及地区冲突等问题仍影响公众信任，制约旅游业发展，并就此提出四点建议，包括深化区域政策与安全合作、统筹安全与可持续发展、提升旅游能力建设、促进数字化创新与治理。"
  },
  {
    "cls_id": 2125335,
    "title": "湖南发展：拟15.12亿元购买铜湾水电90%股权等资产 构成重大资产重组",
    "ctime": "2025-08-25 22:20:00",
    "content": "【湖南发展：拟15.12亿元购买铜湾水电90%股权等资产 构成重大资产重组】财联社8月25日电，湖南发展(000722.SZ)公告称，公司拟以发行股份及支付现金的方式购买电投公司持有的铜湾水电90%股权、清水塘水电90%股权、筱溪水电88%股权及高滩水电85%股权。同时，公司拟向不超过35名符合条件的特定投资者发行股份募集配套资金。交易双方确定本次交易的最终交易金额为15.12亿元。本次交易构成重大资产重组。本次重组的标的公司业务均为水力发电。本次重组属于同行业并购，通过收购优质水电资产，公司水电装机容量及发电量将显著提升，有利于公司进一步聚焦主业。"
  },
  {
    "cls_id": 2125336,
    "title": "特朗普将签署行政令强化联邦政府对华盛顿管控",
    "ctime": "2025-08-25 22:20:13",
    "content": "【特朗普将签署行政令强化联邦政府对华盛顿管控】财联社8月25日电，据央视新闻报道，美国总统特朗普计划当地时间8月25日签署一项行政命令，要求取消华盛顿特区的被捕嫌疑人无现金保释制度。据美国全国广播公司（NBC）报道，这是其强化联邦政府对首都管控的最新举措。白宫官员称，行政令可能威胁暂停联邦资金或项目审批，并要求尽量将被捕人员交由联邦而非地方羁押。"
  },
  {
    "cls_id": 2125339,
    "title": "汇川技术：上半年净利润29.68亿元 同比增长40.15%",
    "ctime": "2025-08-25 22:23:09",
    "content": "【汇川技术：上半年净利润29.68亿元 同比增长40.15%】财联社8月25日电，汇川技术(300124.SZ)公告称，上半年营业收入为205.09亿元，同比增长26.73%；归属于上市公司股东的净利润为29.68亿元，同比增长40.15%。公司计划本报告期不派发现金红利，不送红股，不以公积金转增股本。"
  },
  {
    "cls_id": 2125340,
    "title": "北京发布地质灾害气象风险黄色预警信号",
    "ctime": "2025-08-25 22:23:35",
    "content": "【北京发布地质灾害气象风险黄色预警信号】财联社8月25日电，北京市规划自然资源委联合市气象局8月25日20时发布地质灾害气象风险黄色预警，8月26日20时至8月27日20时，北京市房山中部和西北部、门头沟中部和东部、石景山北部、海淀西北部、昌平西南部和东北部、怀柔中部、密云西部发生崩塌、滑坡、泥石流等地质灾害的风险较高(黄色预警)；房山西部和北部、门头沟西部和中部、丰台西北部、石景山北部、海淀西部、昌平北部、延庆大部、怀柔北部和西南部、密云和平谷大部有发生崩塌、滑坡、泥石流等地质灾害的风险(蓝色预警)，请注意防范。"
  },
  {
    "cls_id": 2125342,
    "title": "财联社8月25日电，美国8月达拉斯联储商业活动指数为-1.8，前值0.9。",
    "ctime": "2025-08-25 22:31:25",
    "content": "财联社8月25日电，美国8月达拉斯联储商业活动指数为-1.8，前值0.9。"
  },
  {
    "cls_id": 2125345,
    "title": "重庆：力争到2027年力争累计培育40家百亿级企业",
    "ctime": "2025-08-25 22:38:34",
    "content": "【重庆：力争到2027年力争累计培育40家百亿级企业】财联社8月25日电，据重庆发布，8月25日，重庆市经济信息委发布《重庆市优质企业梯度培育工作方案（2025—2027年）》，《方案》提出，到2027年，力争新培育专精特新“小巨人”企业90家，国家级、市级制造业单项冠军企业50家，累计培育（潜在）独角兽和瞪羚等优质企业300家以上，百亿级企业达40家。"
  },
  {
    "cls_id": 2125346,
    "title": "财联社8月25日电，现货钯金失守1100美元/盎司，日内跌超2%。",
    "ctime": "2025-08-25 22:44:04",
    "content": "财联社8月25日电，现货钯金失守1100美元/盎司，日内跌超2%。"
  }
]