[
  {
    "cls_id": 2051736,
    "title": "三无防晒衣一年卖出超30万件 江西上饶通报：责令涉事企业停售",
    "ctime": "2025-06-09 00:50:31",
    "content": "【三无防晒衣一年卖出超30万件 江西上饶通报：责令涉事企业停售】财联社6月9日电，央视财经频道《财经调查》栏目6月8日晚播发“谁在炮制假防晒衣”的报道，涉及弋阳县信丰服装加工厂。总台财经调查记者在江西上饶的信丰服装加工厂发现，一些所谓的防晒衣不仅未标注产品名称、厂名、厂址等信息，防晒衣包装袋上还赫然印着“UPF50+”的标识。当记者询问其真实的紫外线防护系数时，公司负责人却说不出来，反而强调消费者又不会真的拿去检测，所以这个数值怎么写都行。6月9日凌晨，弋阳县市场监督管理局发布通报，已联合公安等部门连夜进行现场检查，对相关产品进行查封并抽样送检，同时责令涉事企业暂停生产销售。弋阳县市场监督管理局表示，将对同类企业开展专项排查，对发现的违法问题依法处理，坚决维护消费者合法权益。"
  },
  {
    "cls_id": 2051737,
    "title": "乌克兰军方否认第聂伯罗彼得罗夫斯克地区遭俄军进攻",
    "ctime": "2025-06-09 01:01:02",
    "content": "【乌克兰军方否认第聂伯罗彼得罗夫斯克地区遭俄军进攻】财联社6月9日电，乌克兰武装部队总参谋部当地时间6月8日否认了第聂伯罗彼得罗夫斯克地区遭俄军袭击，以及俄军向顿涅茨克边境推进的说法，并指出俄方炮制谎言企图制造民众恐慌。当天早些时候，俄国防部通报称，俄武装力量中央集团军第90坦克师已抵达顿涅茨克地区西部与第聂伯罗彼得罗夫斯克州交界处，并向第聂伯罗彼得罗夫斯克州发动攻势。乌克兰第31独立机械化旅8日在社交媒体发文称，在该旅防区，形势依然紧张，俄军并没有放弃进攻第聂伯罗彼得罗夫斯克州的企图，但该旅进行了顽强战斗并守住了防线。第聂伯罗彼得罗夫斯克州位于乌克兰中东部，与顿涅茨克地区相邻。 (央视新闻)"
  },
  {
    "cls_id": 2051738,
    "title": "墨西哥外交部：深切关注美国拘留墨移民 反对移民犯罪化",
    "ctime": "2025-06-09 01:35:55",
    "content": "【墨西哥外交部：深切关注美国拘留墨移民 反对移民犯罪化】财联社6月9日电，墨西哥外交部当地时间6月8日发布声明，对美国移民与海关执法局近期开展的行动表示“深切关注”。声明特别提及美国在加利福尼亚州洛杉矶开展的执法行动导致数十名墨移民被拘留。墨西哥政府呼吁美国当局尊重人类尊严和法治，并将坚定不移地保护和捍卫海外墨西哥公民的人权。墨西哥已立即启动领事保护机制确保被拘留墨同胞获得法律支持，并将通过一切可用的外交和法律渠道反对将移民犯罪化。美国移民与海关执法局等联邦机构6日出动大批执法人员，在加利福尼亚州洛杉矶多地实施针对非法移民的执法行动，引发大量街头对峙、混乱和冲突。 (央视新闻)"
  },
  {
    "cls_id": 2051739,
    "title": "以军宣布发现哈马斯领导人穆罕默德·辛瓦尔遗体",
    "ctime": "2025-06-09 01:42:00",
    "content": "【以军宣布发现哈马斯领导人穆罕默德·辛瓦尔遗体】财联社6月9日电，据以色列国防军当地时间6月8日声明，以军南方司令部在一项军事行动中确认，其在加沙地带南部汗尤尼斯的欧洲医院地下隧道中，发现了巴勒斯坦伊斯兰抵抗运动（哈马斯）领导人穆罕默德·辛瓦尔的遗体，声明称其身份确认程序已完成。 (央视新闻)"
  },
  {
    "cls_id": 2051740,
    "title": "斯洛伐克总理：若欧盟对俄制裁损害斯国家利益 将不支持",
    "ctime": "2025-06-09 01:44:05",
    "content": "【斯洛伐克总理：若欧盟对俄制裁损害斯国家利益 将不支持】财联社6月9日电，斯洛伐克总理菲佐当地时间8日表示，斯洛伐克将阻止欧盟对俄罗斯实施任何损害斯洛伐克国家利益的制裁。菲佐表示，如果欧盟对俄罗斯实施的制裁会损害斯洛伐克的国家利益，他绝不会投票支持。菲佐称，斯洛伐克乐于成为欧盟具有建设性的一员，但不能以牺牲斯洛伐克的利益为代价。欧盟委员会6月2日发表声明说，欧盟正制定针对俄罗斯的第18轮制裁措施。新一轮制裁措施将涵盖“北溪”基础设施、俄罗斯银行业，以及进一步下调原油价格上限等。 (央视新闻)"
  },
  {
    "cls_id": 2051741,
    "title": "以军袭击加沙地带 已致41人死亡",
    "ctime": "2025-06-09 02:02:51",
    "content": "【以军袭击加沙地带 已致41人死亡】财联社6月9日电，据加沙地带卫生部门当地时间6月8日发布的声明，自8日凌晨至今，以军在加沙地带的军事行动已造成41人死亡。 (央视新闻)"
  },
  {
    "cls_id": 2051742,
    "title": "美国南部强风暴天气已致2人死亡 超15万用户断电",
    "ctime": "2025-06-09 02:04:03",
    "content": "【美国南部强风暴天气已致2人死亡 超15万用户断电】财联社6月9日电，记者当地时间6月8日获悉，美国南部本周末遭遇强风暴天气，已造成至少两人死亡。据悉，风暴从7日起席卷美国南部，多地遭遇暴雨、冰雹和阵风等恶劣天气，并刮倒了树木和电线。截至8日下午，美国电力跟踪网站PowerOutage.us数据显示，从得克萨斯州到南卡罗来纳州的南部各州超15万用户遭遇断电。 (央视新闻)"
  },
  {
    "cls_id": 2051743,
    "title": "白宫官员警告加州州长：反对移民执法或面临逮捕",
    "ctime": "2025-06-09 02:08:18",
    "content": "【白宫官员警告加州州长：反对移民执法或面临逮捕】财联社6月9日电，美国白宫边境事务主管霍曼当地时间6月8日警告称，若加州州长加文·纽森、洛杉矶市长卡伦·巴斯等地方官员继续反对联邦在洛杉矶周边的移民执法行动，可能因“窝藏非法移民”“妨碍执法”等重罪面临逮捕。霍曼指责两人创建了“罪犯庇护所”，强调“他们无法免于被捕”。据悉，过去两日，美国移民与海关执法局已在相关区域逮捕约150名无证移民。 (央视新闻)"
  },
  {
    "cls_id": 2051744,
    "title": "海湾航空一航班在遭炸弹威胁后安全降落科威特",
    "ctime": "2025-06-09 02:43:28",
    "content": "【海湾航空一航班在遭炸弹威胁后安全降落科威特】财联社6月9日电，科威特民航总局8日说，巴林国家航空公司海湾航空一架航班当天在受到炸弹威胁后安全降落在科威特国际机场，所有乘客被疏散，经排查后飞机上未发现有炸弹。发出威胁的嫌疑人已被当局逮捕。科威特民航总局在一份声明中说，海湾航空GF213航班在科威特国际机场降落后接受了全面的安全检查。所有乘客已安全疏散，未有人员受伤报告。事件未对机场运营造成影响，其他所有航班按计划继续运行。声明说，经过所有必要的程序确认后，未在飞机上发现炸弹。发出炸弹威胁的嫌疑人已被拘留，相关法律程序和调查正在进行中。 (新华社)"
  },
  {
    "cls_id": 2051745,
    "title": "债券ETF进入扩容快车道 总规模突破3000亿元",
    "ctime": "2025-06-09 03:06:56",
    "content": "【债券ETF进入扩容快车道 总规模突破3000亿元】财联社6月9日电，截至6月6日，债券ETF的总规模首次突破3000亿元，再创历史新高。当前，债券ETF成为震荡市场中资金追逐的低波稳健配置主线。随着利率中枢缓步下行，债券ETF正迎来前所未有的发展窗口。业内人士表示，产品层面，债券ETF凭借流动性强、费率低、交易高效、结构透明等优势，正逐步取代传统债基，成为资产配置中的重要工具。市场层面，债券资产的长期配置价值正持续释放。尽管短期内仍面临流动性扰动与政策不确定性，但在票息“安全垫”支撑下，优质信用债与核心产业债板块仍具备较强底仓价值。 (证券时报)"
  },
  {
    "cls_id": 2051746,
    "title": "泽连斯基指责俄罗斯未履行战俘交换协议",
    "ctime": "2025-06-09 03:08:55",
    "content": "【泽连斯基指责俄罗斯未履行战俘交换协议】财联社6月9日电，乌克兰总统泽连斯基当地时间6月8日晚在视频讲话中表示，俄罗斯方面尚未按照在土耳其伊斯坦布尔达成的协议，提供“千人对千人”人员交换计划的完整名单。 (央视新闻)"
  }
]