[
  {
    "cls_id": 2064219,
    "title": "伊斯兰合作组织强烈谴责以色列对伊朗等国的袭击",
    "ctime": "2025-06-23 00:06:27",
    "content": "【伊斯兰合作组织强烈谴责以色列对伊朗等国的袭击】财联社6月23日电，据央视新闻，当地时间22日，伊斯兰合作组织外长理事会会议在土耳其伊斯坦布尔闭幕，伊斯兰合作组织发布《伊斯坦布尔宣言》强烈谴责以色列对伊朗等国的袭击，并呼吁国际社会采取威慑措施。声明中称，伊斯兰合作组织将成立一个部长级联络小组，与地区和国际各方定期接触，支持各方为缓和局势作出的努力，寻求和平解决冲突的途径。"
  },
  {
    "cls_id": 2064220,
    "title": "中国驻伊朗大使馆：绝大部分在伊中国公民平安撤出",
    "ctime": "2025-06-23 00:13:05",
    "content": "【中国驻伊朗大使馆：绝大部分在伊中国公民平安撤出】财联社6月23日电，据央视新闻，22日，中国驻伊朗大使馆方面透露，以色列与伊朗冲突爆发以来，中国驻伊朗大使馆与我外交部及中国驻土耳其、亚美尼亚、阿塞拜疆、土库曼斯坦、伊拉克等周边国家使馆密切沟通，通力合作，争分夺秒帮助中国公民撤离。截至21日，绝大部分在伊中国公民已平安撤出。\n\n中国驻伊朗大使馆公参付莉华表示，使馆始终关注在伊中国同胞安危，持续发布安全提醒和自我防护信息，主动联系中国公民和中资机构进行避险指导，并同伊朗相关部门密切沟通，为中国公民提供安全保护和通关便利。\n\n付莉华说，使馆依托和指导在伊华侨华人联合会组织人员撤离高危地区，陆续安排车辆将伊朗首都德黑兰及周边地区的中国公民从陆路口岸撤离。使馆工作人员昼夜接听领保求助电话，摸排人员底数，同中国公民保持联系，提供撤离路线指导，并派员赴伊朗与土库曼斯坦边境的巴吉兰口岸协助通关。\n\n付莉华说，随着局势迅速恶化，在伊中国公民撤离的意愿越来越强烈，使馆迅速组织4批次共17辆巴士接我公民自陆路口岸撤离，并在出境人员集中的伊朗与阿塞拜疆边境的阿斯塔拉口岸设工作组进行协调。中国驻伊朗大使丛培武、国防武官胡晓、公参许启崧等密集协调伊朗相关部门提供安全保障和通关便利。在各方通力合作下，截至21日，绝大部分在伊中国公民已平安撤出，其他还在伊的少量中国公民也已避开高风险地区。"
  },
  {
    "cls_id": 2064221,
    "title": "伊朗首都德黑兰爆发反美反以抗议",
    "ctime": "2025-06-23 00:16:23",
    "content": "【伊朗首都德黑兰爆发反美反以抗议】财联社6月23日电，据央视新闻，当地时间6月22日下午，伊朗首都德黑兰市中心爆发大规模抗议活动。大批民众走上街头，谴责美国和以色列对伊朗核设施发动袭击。伊朗总统佩泽希齐扬也现身活动现场，表达对抗议民众的声援与支持。"
  },
  {
    "cls_id": 2064222,
    "title": "以军称首次远程空袭伊朗一战略导弹指挥中心",
    "ctime": "2025-06-23 00:19:30",
    "content": "【以军称首次远程空袭伊朗一战略导弹指挥中心】财联社6月23日电，据新华社，以色列国防军22日发表声明说，以军战机当天首次对伊朗中部亚兹德地区的“伊玛目侯赛因”战略导弹指挥中心实施空袭，这是以军迄今打击的最远伊朗目标。声明说，约30架以军战机发射60多枚弹体，打击了伊朗境内数十个军事目标。其中，“伊玛目侯赛因”战略导弹指挥中心距以色列约2200公里，储存着“霍拉姆沙赫尔”弹道导弹，已有约60枚导弹从这个中心射向以色列。声明援引以空军总司令托默·巴尔的话说，“伊玛目侯赛因”战略导弹指挥中心是以军迄今打击的最远目标。以军正持续对伊朗全境发动攻击，破坏其向以色列发射导弹的能力。同一天，以军战机还对伊朗伊斯法罕、布什尔和阿瓦士的导弹发射装置等实施了空袭。"
  },
  {
    "cls_id": 2064223,
    "title": "伊朗总统：美国必须为其侵略行为付出代价",
    "ctime": "2025-06-23 00:22:10",
    "content": "【伊朗总统：美国必须为其侵略行为付出代价】财联社6月23日电，据央视新闻，当地时间6月22日，伊朗总统佩泽希齐扬在同法国总统马克龙通话时表示，美国必须为其侵略行为付出代价。\n\n佩泽希齐扬指出，是美国率先发动袭击。美国近期袭击伊朗核设施的行为，暴露了其关于“对话与和平”的说辞是毫无诚意、站不住脚的。佩泽希齐扬回顾了过往的谈判进程，强调美方起初声称仅希望确认伊朗核计划的和平性质，伊朗对此表示欢迎并加入对话。但最终，美方不仅违背承诺，还在与以色列的协调下，于谈判进行期间袭击了伊朗核设施，而此前美方曾坚称“未参与以色列对伊朗的袭击”。\n\n佩泽希齐扬强调，伊朗从未主动挑起任何战争，而是在面对军事侵略时坚定捍卫自身。他重申，伊朗始终愿在国际法框架内进行接触与对话，但美方却予以拒绝，意图让整个伊朗民族投降。伊朗民族决不会屈服于武力，面对侵略自然会做出应有的回应 。"
  },
  {
    "cls_id": 2064224,
    "title": "中俄巴起草安理会决议草案 呼吁中东立即停火",
    "ctime": "2025-06-23 00:23:06",
    "content": "【中俄巴起草安理会决议草案 呼吁中东立即停火】财联社6月23日电，据央视新闻，联合国安理会成员中国、俄罗斯和巴基斯坦近期起草一份关于中东局势的决议草案，目前正在安理会成员内进行意见咨询。记者获悉，该决议草案主要强调了两点：对核设施的攻击威胁国际和平与安全；呼吁立即停火，通过对话与谈判解决问题。目前该决议草案没有表决时间。"
  },
  {
    "cls_id": 2064225,
    "title": "叙利亚首都大马士革一座教堂发生爆炸25人丧生",
    "ctime": "2025-06-23 00:32:42",
    "content": "【叙利亚首都大马士革一座教堂发生爆炸25人丧生】财联社6月23日电，据央视新闻，据叙利亚媒体22日报道，叙首都大马士革东部一座教堂当天发生爆炸，已造成25人丧生，数十人受伤。"
  },
  {
    "cls_id": 2064226,
    "title": "哈梅内伊高级顾问：即便核设施被摧毁 游戏也远未结束",
    "ctime": "2025-06-23 00:44:36",
    "content": "【哈梅内伊高级顾问：即便核设施被摧毁 游戏也远未结束】财联社6月23日电，据央视新闻，伊朗最高领袖哈梅内伊的高级顾问阿里·沙姆哈尼当地时间22日傍晚在社交媒体上发文称，即使伊朗核设施被摧毁，游戏也远未结束。浓缩（铀）材料、知识储备和政治意志依然存在。“凭借正当防卫权，善于谋略、避免盲目打击的一方将掌握政治与行动主动权。好戏还在后头！”6月13日，沙姆哈尼在以军对伊朗的袭击中受重伤，此后有媒体报道称其已于14日死亡。6月21日，沙姆哈尼本人在社交媒体上发文否认身亡传闻。"
  },
  {
    "cls_id": 2064227,
    "title": "伊朗卫生部：美军轰炸核设施后 伤员未出现放射性污染迹象",
    "ctime": "2025-06-23 00:54:58",
    "content": "【伊朗卫生部：美军轰炸核设施后 伤员未出现放射性污染迹象】财联社6月23日电，据央视新闻，当地时间22日傍晚，伊朗卫生部发言人侯赛因·克尔曼普尔通过其社交账号表示，多年前，伊朗卫生部就在靠近核设施的医疗机构设置了核应急急救中心。当天在美军轰炸后被送往这些中心的伤员中，无人出现放射性污染迹象。美总统特朗普美东时间21日宣布，美军“成功打击”伊朗福尔多、纳坦兹和伊斯法罕三处核设施。"
  },
  {
    "cls_id": 2064229,
    "title": "以色列外长：以色列将继续在伊朗展开行动",
    "ctime": "2025-06-23 01:08:04",
    "content": "【以色列外长：以色列将继续在伊朗展开行动】财联社6月23日电，据央视新闻，当地时间22日下午，以色列外交部长萨尔在与英国外交大臣拉米通电话时表示，以色列将按照以政府安全内阁制定的目标和计划继续在伊朗开展行动。"
  },
  {
    "cls_id": 2064230,
    "title": "美共和党一众议员：特朗普授权打击伊朗核设施决定违宪",
    "ctime": "2025-06-23 01:25:25",
    "content": "【美共和党一众议员：特朗普授权打击伊朗核设施决定违宪】财联社6月23日电，据央视新闻，当地时间6月22日，美国共和党众议员托马斯·马西（Thomas Massie）称，美国总统特朗普授权打击伊朗核设施的决定违宪，他警告称，共和党明年可能会因这一举动失去众议院多数席位。截至当地时间6月22日，已有多名美国民主党人对特朗普对伊朗发动袭击的举动和评估持反对意见，此外还有部分民主党人士要求对特朗普发起弹劾。美总统特朗普美东时间21日宣布，美军“成功打击”伊朗福尔多、纳坦兹和伊斯法罕三处核设施。"
  },
  {
    "cls_id": 2064231,
    "title": "白宫高级官员：特朗普21日下达了袭击伊朗核设施的最终命令",
    "ctime": "2025-06-23 01:40:56",
    "content": "【白宫高级官员：特朗普21日下达了袭击伊朗核设施的最终命令】财联社6月23日电，据央视新闻，当地时间6月22日，一位白宫高级官员表示，美国总统特朗普21日下达了袭击伊朗核设施的最终命令，并指示国防部长赫格塞思继续推进袭击行动。根据美军参谋长联席会议主席凯恩提供的时间表， 美东时间21日18时40分（伊朗当地时间22日2时10分），领头的B-2轰炸机向伊朗福尔多核设施第一处目标点投下2枚钻地弹。"
  },
  {
    "cls_id": 2064232,
    "title": "以色列将维持当前的公共安全防御指南",
    "ctime": "2025-06-23 01:47:11",
    "content": "【以色列将维持当前的公共安全防御指南】财联社6月23日电，据央视新闻，当地时间22日晚间，以色列本土守备司令部称，经过对形势的评估，决定维持以色列当前的公共安全防御指南，直至23日晚间。此前，根据以色列本土守备司令部的指令，该国决定从22日凌晨3点45分起立即调整针对以色列公众的公共安全防御指南，升级全国戒备状态，包括将全国所有地区由“部分限制活动”状态升级为“必要活动”状态，也就是禁止包括教育活动、集会活动及非必要行业运营等等。"
  },
  {
    "cls_id": 2064233,
    "title": "美国参众两院分别发起决议 拟限制总统发起战争的权力",
    "ctime": "2025-06-23 02:09:13",
    "content": "【美国参众两院分别发起决议 拟限制总统发起战争的权力】财联社6月23日电，据央视新闻，当地时间6月22日，美国共和党众议员托马斯·马西（Thomas Massie）和民主党众议员罗·卡纳（Ro Khanna）共同发起了一项战争权力决议，旨在控制行政部门并重申国会的权威。马西表示，美国没有面临迫在眉睫的威胁，发生这一切的时候国会正在休假，议员们没有得到简报。此外，弗吉尼亚州民主党参议员蒂姆·凯恩22日在接受美国福克斯新闻网的采访时表示，参议院少数党领袖查克·舒默正在推动尽快就一项限制总统战争权力的决议进行投票，以便参议院所有议员都必须宣布美国是否应该与伊朗开战。据报道，预计参议员将于24日听取有关伊朗局势的简报。"
  },
  {
    "cls_id": 2064235,
    "title": "超万亿元广东政府基金迎收费改革：管理费禁止从本金列支 倒逼行业优胜劣汰",
    "ctime": "2025-06-23 02:47:04",
    "content": "【超万亿元广东政府基金迎收费改革：管理费禁止从本金列支 倒逼行业优胜劣汰】财联社6月23日电，近日，广东省财政厅发布关于印发《广东省政府投资基金管理办法》的通知，引发市场热议。其中，备受关注的一条规则是，基金管理费从基金收益或利息中支付，原则上不允许在本金中列支，如基金暂未产生收益或利息，可先从本金中预支，待基金产生收益或利息后补回。业内人士表示，《管理办法》对珠三角相关机构影响较大，或加速行业优胜劣汰，倒逼机构提高自身投资能力。亦有投资人建议，需要对政府投资基金、政府引导基金及子基金三个平台采取差异化监管方式。 (上证报)"
  },
  {
    "cls_id": 2064237,
    "title": "伊朗西部克尔曼沙阿地区传出爆炸声",
    "ctime": "2025-06-23 02:48:42",
    "content": "【伊朗西部克尔曼沙阿地区传出爆炸声】财联社6月23日电，据央视新闻，当地时间22日晚间，伊朗首都德黑兰东部地区启动防空系统。与此同时，伊朗西部克尔曼沙阿地区传出爆炸声。"
  },
  {
    "cls_id": 2064238,
    "title": "以色列将在限制人数的情况下恢复航班",
    "ctime": "2025-06-23 02:49:16",
    "content": "【以色列将在限制人数的情况下恢复航班】财联社6月23日电，据央视新闻，从23日开始，以色列将恢复从该国机场出港的航班，但每架航班载客量将被限制在50人以内，同时以色列本-古里安国际机场将把机场内人数始终限制在1500人以内。"
  },
  {
    "cls_id": 2064239,
    "title": "美袭击伊核设施后 以军称对伊朗行动迎来转折点",
    "ctime": "2025-06-23 02:49:45",
    "content": "【美袭击伊核设施后 以军称对伊朗行动迎来转折点】财联社6月23日电，据央视新闻，当地时间6月22日晚，以军总参谋长扎米尔在评估当前局势时称，目前以军已经面临对伊朗袭击行动的“转折点”——“美军以致命、精准且令人印象深刻的方式袭击了伊朗的核心核设施”。他表示，目前以军在伊朗“仍有一些目标需要继续打击，以军将就此加快步伐”。\n\n扎米尔还透露，“在长达数月的策划过程中，特别是过去一周”，他与美军参谋长联席会议主席凯恩“始终保持密切沟通”。他认为，“以美两军协同作战机制，是以色列国家安全的战略支柱。”\n\n美国东部时间21日22时，美国总统特朗普就袭击伊朗核设施发表全国讲话。特朗普称，伊朗关键的核设施已被“彻底摧毁”。22日，美国防长赫格塞思与美军参谋长联席会议主席凯恩共同举行新闻发布会，在会上，美防长称美国摧毁了伊朗核计划，美军参谋长联席会议主席凯恩则介绍了美军行动的具体细节。"
  },
  {
    "cls_id": 2064240,
    "title": "伊朗法尔斯省首府过去24小时击落4架以色列无人机",
    "ctime": "2025-06-23 02:52:24",
    "content": "【伊朗法尔斯省首府过去24小时击落4架以色列无人机】财联社6月23日电，据央视新闻，当地时间22日晚间，伊朗南部法尔斯省表示，连日来，该省防空部队多次对以军目标实施打击。过去24小时内，共在首府设拉子市击落4架以色列无人机。"
  },
  {
    "cls_id": 2064242,
    "title": "中小机构竞相入局 抢占公募REITs蓝海市场",
    "ctime": "2025-06-23 03:21:39",
    "content": "【中小机构竞相入局 抢占公募REITs蓝海市场】财联社6月23日电，近日，沪深交易所密集批复了一批公募REITs。记者注意到，新获批产品的基金管理人中除了华夏基金、南方基金等熟面孔外，创金合信基金作为后来者，也收获了旗下首只获批的REITs产品。数据显示，目前全市场已成立68只公募REITs，总募集规模达1770亿元，由24家公募机构参与管理。同时，市场呈现出强者恒强、“新人”不断入场的发展格局。"
  },
  {
    "cls_id": 2064243,
    "title": "俄称使用“伊斯坎德尔-M”导弹打击乌军一训练场",
    "ctime": "2025-06-23 03:23:32",
    "content": "【俄称使用“伊斯坎德尔-M”导弹打击乌军一训练场】财联社6月23日电，据央视新闻，俄罗斯国防部22日通报称，俄军使用“伊斯坎德尔-M”弹道导弹对赫尔松州达维多夫布罗德地区的乌军训练场进行了打击。此次打击摧毁了10余辆军用车辆以及配备无人机拦截装置的防空作战小组。乌军人员损失超过70人。22日稍早时，乌克兰武装部队地面部队通报称，当天俄罗斯军队对乌克兰陆军某机械化旅训练场发射导弹，造成3人死亡，11人受伤。通报中称，由于在接到空袭警报后及时采取了安全措施，避免了大量人员伤亡，乌克兰武装部队陆军司令部已成立特别委员会，负责详细调查事件的所有情况。执法机构也正在现场开展工作。"
  },
  {
    "cls_id": 2064244,
    "title": "“瘦身经济”正在升温 6月以来北京地区主打“健康”“低脂”的轻食套餐团购订单量同比增长356%",
    "ctime": "2025-06-23 03:34:23",
    "content": "【“瘦身经济”正在升温 6月以来北京地区主打“健康”“低脂”的轻食套餐团购订单量同比增长356%】财联社6月23日电，我国“体重管理年”行动持续推进，在国家政策引导与大众健康意识提升的双重驱动下，“瘦身经济”正在升温。某平台数据显示，今年6月以来，“健身月卡 次卡”搜索量同比增长31.6%，“24小时自助健身房次卡”搜索量同比增长96.9%。从消费趋势来看，人们对趣味性运动的需求正在攀升。6月以来，“室内蹦床运动馆”的搜索量同比增长96.4%，“壁球馆”搜索量同比增长188%。6月以来，北京地区“轻食餐厅”关键词搜索量同比增长145%，主打“健康”“低脂”的轻食套餐团购订单量同比增长356%，其中，酸奶牛油果、蔬果茶、鲜虾能量碗均是消费热门。 (央视财经)"
  },
  {
    "cls_id": 2064236,
    "title": "A股下半年有望震荡抬升 机构建议关注产业趋势支撑下的科创主线",
    "ctime": "2025-06-23 03:54:41",
    "content": "【A股下半年有望震荡抬升 机构建议关注产业趋势支撑下的科创主线】财联社6月23日电，上周，A股板块密集轮动。除银行板块持续走强外，其他板块均呈现震荡走势，前期领涨的科技股有所退潮。在机构看来，短期海外扰动因素明显增加，构成压制A股风险偏好的因素。但展望下半年，随着一系列资本市场改革措施的逐步推进，2025年整体市场活跃度有望提升。在政策催化下，具备产业趋势支撑、半年报业绩表现较佳的科技板块值得关注。 (上证报)"
  },
  {
    "cls_id": 2064245,
    "title": "伊朗外长抵达莫斯科 将与普京会面",
    "ctime": "2025-06-23 03:57:20",
    "content": "【伊朗外长抵达莫斯科 将与普京会面】财联社6月23日电，据央视新闻，当地时间22日晚间，伊朗外交部长阿拉格齐抵达俄罗斯首都莫斯科。阿拉格齐此行将就美国和以色列对伊朗发动袭击后的地区及国际局势发展同俄罗斯总统普京及其他俄方高级官员进行磋商。"
  },
  {
    "cls_id": 2064246,
    "title": "中国常驻联合国代表：美国打击伊朗核设施 损害自身信誉",
    "ctime": "2025-06-23 04:14:46",
    "content": "【中国常驻联合国代表：美国打击伊朗核设施 损害自身信誉】财联社6月23日电，据央视新闻，当地时间6月22日，在联合国安理会召开伊朗核设施被美袭击紧急会议前，中国常驻联合国代表傅聪接受记者采访，再次谴责美国对伊朗核设施的打击。傅聪表示，这些核设施是处于国际原子能机构保障监督之下的。美国这一行为公然违反《联合国宪章》和国际法，对《不扩散核武器条约》（NPT）机制造成了毁灭性打击，而这一机制是国际秩序的重要支柱。此外傅聪指出，伊朗受到了伤害，但同样受损的，还有美国自身的信誉——无论是作为一个国家，还是作为任何国际谈判的参与方。"
  },
  {
    "cls_id": 2064247,
    "title": "以军袭击伊朗中部一救护车 致3人死亡",
    "ctime": "2025-06-23 04:30:31",
    "content": "【以军袭击伊朗中部一救护车 致3人死亡】财联社6月23日电，据央视新闻，当地时间22日，伊朗伊斯法罕省纳杰法巴德市一名政府官员表示，当天下午，以军无人机袭击了该市一辆运送病患的救护车，导致该救护车严重受损，车上所有人员——包括司机、病人及其陪护在内3人全部遇难。"
  },
  {
    "cls_id": 2064248,
    "title": "联合国秘书长：不要放弃和平的机会",
    "ctime": "2025-06-23 04:33:58",
    "content": "【联合国秘书长：不要放弃和平的机会】财联社6月23日电，据央视新闻，当地时间22日，正在进行的联合国安理会上，联合国秘书长古特雷斯严正警告，美国轰炸伊朗核设施令本就动荡的中东局势进一步恶化。他重申反对军事升级，强调必须通过外交手段解决争端，并呼吁各方立即停止战斗、保护平民、重启伊核谈判。他指出，《不扩散核武器条约》是国际安全基石，伊朗必须遵守，所有国家也应履行国际法义务。古特雷斯强调，和平无法强加，必须主动选择。他敦促各方理性克制，不要放弃和平的机会。"
  },
  {
    "cls_id": 2064249,
    "title": "财联社6月23日电，OpenAI因商标纠纷问题而将Nony Ive从网站的合作伙伴关系栏目删除。",
    "ctime": "2025-06-23 04:53:43",
    "content": "财联社6月23日电，OpenAI因商标纠纷问题而将Nony Ive从网站的合作伙伴关系栏目删除。"
  },
  {
    "cls_id": 2064250,
    "title": "以色列总理称不会陷入消耗战",
    "ctime": "2025-06-23 05:15:45",
    "content": "【以色列总理称不会陷入消耗战】财联社6月23日电，据CCTV国际时讯，当地时间6日22日，以色列总理内塔尼亚胡在一段预先录制的视频声明中，对于美国袭击伊朗核设施表示“赞赏”。他同时强调，以色列不会被卷入消耗战，但在实现所有目标之前，也不会结束这场“历史性的战役”。内塔尼亚胡表示，一旦以色列在伊朗实现了目标，便不会继续进行不必要的行动，但同时也绝不会过早收手。他指出，以色列已经取得了重大进展，如今在美国总统特朗普的协助下，离其所设定的目标更近了一步。内塔尼亚胡称，他和特朗普都决心消除威胁。"
  },
  {
    "cls_id": 2064251,
    "title": "美袭击伊朗核设施后 国际原子能组织通报最新情况",
    "ctime": "2025-06-23 05:28:57",
    "content": "【美袭击伊朗核设施后 国际原子能组织通报最新情况】财联社6月23日电，据央视新闻，当地时间22日，国际原子能机构总干事格罗西就伊朗局势向联合国安理会发表声明，通报了伊朗核设施受损情况。通报称，在美国袭击后，伊斯法罕核设施遭受了大面积破坏，其中一些建筑可能含有核材料，其地下隧道的入口也受到了影响；福尔多核设施也受到了直接影响，但内部受损程度无法确定；纳坦兹此前遭到严重破坏，又再次遭到美国钻地弹的袭击。目前未报告场外辐射增加"
  },
  {
    "cls_id": 2064254,
    "title": "国际原油期货开盘涨超5%",
    "ctime": "2025-06-23 06:01:25",
    "content": "【国际原油期货开盘涨超5%】财联社6月23日电，WTI原油期货开盘报78美元/桶，涨幅5.6%；布伦特原油期货开盘上涨5.7%，至81.4美元/桶。"
  },
  {
    "cls_id": 2064255,
    "title": "财联社6月23日电，现货黄金周一高开24美元，最高至3398美元/盎司。",
    "ctime": "2025-06-23 06:02:24",
    "content": "财联社6月23日电，现货黄金周一高开24美元，最高至3398美元/盎司。"
  },
  {
    "cls_id": 2064256,
    "title": "财联社6月23日电，美股股指期货小幅下跌，其中纳指期货跌0.7%，标普500指数期货跌0.6%。",
    "ctime": "2025-06-23 06:04:47",
    "content": "财联社6月23日电，美股股指期货小幅下跌，其中纳指期货跌0.7%，标普500指数期货跌0.6%。"
  },
  {
    "cls_id": 2064257,
    "title": "光钟信号与电信数据首次实现同传",
    "ctime": "2025-06-23 06:13:45",
    "content": "【光钟信号与电信数据首次实现同传】财联社6月23日电，来自美国国家标准与技术研究院等机构的研究团队在新一期《光学》期刊发表研究称，他们首次证明在数十公里的实际部署多芯光纤中，超稳定光学原子钟信号可以与电信数据同时兼容传输。这表明新兴的高容量光纤网络不仅能传输海量数据，还有望精准同步世界各地的原子钟，为基础科学、精密测量乃至全球时间标准的演进打开新大门。"
  },
  {
    "cls_id": 2064258,
    "title": "钙钛矿图像传感器性能大幅提升",
    "ctime": "2025-06-23 06:14:50",
    "content": "【钙钛矿图像传感器性能大幅提升】财联社6月23日电，瑞士苏黎世联邦理工学院与瑞士联邦材料科学与技术研究所联合团队开发出新型钙钛矿图像传感器，大幅提升了光利用效率和空间分辨率。这项成果发表于最新一期《自然》杂志。"
  },
  {
    "cls_id": 2064259,
    "title": "持续吸金 多只红利ETF年内净值涨逾10%",
    "ctime": "2025-06-23 06:26:50",
    "content": "【持续吸金 多只红利ETF年内净值涨逾10%】财联社6月23日电，今年以来，红利ETF持续获得资金净流入，红利ETF份额激增178.68亿份，资金净流入额达202.2亿元。多只港股红利ETF表现尤为亮眼，部分产品净值涨幅超过10%。多家机构认为，红利资产凭借高股息、低波动特性成为资金避风港，而港股红利资产更因估值优势和政策支持迎来价值重估。"
  },
  {
    "cls_id": 2064260,
    "title": "外资巨头密集发声 中国资产看多信号显现",
    "ctime": "2025-06-23 06:28:02",
    "content": "【外资巨头密集发声 中国资产看多信号显现】财联社6月23日电，近期，高盛、瑞银、联博、景顺等国际机构密集发声，释放了强烈看多中国资产的信号。瑞银报告显示，欧洲投资者对中国股票正从低配转向中性，甚至超配；高盛测算称，中国在AI领域的突破或引发2000亿美元资金流入，推动股票合理价值提升15%至20%。此外，高盛给予腾讯、阿里巴巴等中国十大领先企业买入评级。机构普遍认为，随着DeepSeek等国产AI模型重塑科技叙事、消费刺激政策预期升温，科技与消费板块正成为外资布局的核心主线。 (上证报)"
  },
  {
    "cls_id": 2064261,
    "title": "伊朗击落一架以色列“赫尔墨斯”900型无人机",
    "ctime": "2025-06-23 06:28:52",
    "content": "【伊朗击落一架以色列“赫尔墨斯”900型无人机】财联社6月23日电，据央视新闻报道，伊朗防空系统当地时间23日凌晨在中央省上空击落一架以色列“赫尔墨斯”900型无人机。"
  },
  {
    "cls_id": 2064262,
    "title": "头部私募仓位“坚挺” 中期市场研判积极",
    "ctime": "2025-06-23 06:31:46",
    "content": "【头部私募仓位“坚挺” 中期市场研判积极】财联社6月23日电，头部私募正以“高仓位”姿态传递市场信心。第三方机构最新监测数据显示，近期国内百亿级股票私募平均仓位重回八成以上的高位水平，规模在50亿元至100亿元的股票私募平均仓位也同步站上80%大关。尽管近期地缘局势对于A股市场情绪有所扰动，但多家一线私募对市场走向和结构性机会的中期研判仍较为积极。相关机构认为，各方面积极政策的加速落地与经济基本面的修复，将为A股市场带来显著支撑；红利资产、科技板块、医药板块等投资方向，值得进一步继续看好。"
  },
  {
    "cls_id": 2064218,
    "title": "周一（6月23日）重点关注财经事件和经济数据",
    "ctime": "2025-06-23 06:31:54",
    "content": "【周一（6月23日）重点关注财经事件和经济数据】\n①待定 美国对多种钢制家电加征关税；\n②待定 伊朗外长阿拉格奇与俄罗斯总统普京进行会谈；\n③15:15 法国6月制造业PMI初值；\n④15:30 德国6月制造业PMI初值；\n⑤16:00 欧元区6月制造业PMI初值；\n⑥16:30 英国6月制造业PMI初值、6月服务业PMI初值；\n⑦21:00 欧洲央行行长拉加德作介绍性发言；\n⑧21:45 美国6月标普全球制造业PMI初值、6月标普全球服务业PMI初值；\n⑨22:00 美国5月成屋销售总数年化、美联储理事鲍曼发表讲话；\n⑩次日01:10 美联储古尔斯比参加活动问答；\n⑪次日02:30 美联储库格勒和威廉姆斯主持活动。"
  },
  {
    "cls_id": 2064263,
    "title": "一周超24篇报告 券商掀起稳定币研究热潮",
    "ctime": "2025-06-23 06:34:57",
    "content": "【一周超24篇报告 券商掀起稳定币研究热潮】财联社6月23日电，近期，各券商研究所掀起稳定币研究热潮。仅过去一周，就有至少16家券商发布超24篇研报聚焦稳定币，其中不乏专题及深度研究。与此同时，6月以来多只稳定币概念股接受机构扎堆调研。券商普遍认为，随着全球各地监管政策落地，稳定币行业有望实现合规发展，未来在应用广度和深度上不断延伸。"
  },
  {
    "cls_id": 2064264,
    "title": "今起投资者转户需“秒办” 券商抢客大战一触即发",
    "ctime": "2025-06-23 06:41:54",
    "content": "【今起投资者转户需“秒办” 券商抢客大战一触即发】财联社6月23日电，投资者转户要跑断腿的情况将成历史。今日（6月23日），上交所发布的指定交易业务指南正式实施。新规明确，对于投资者的撤销指定交易（指从一家指定交易的券商解绑，换另一家新的指定交易券商）申请，券商要在当日办结，不得故意拖延或拒绝。券商人士表示，此举影响很大。此前，有券商为了留住客户，对投资者的转户申请故意设置障碍，投资者遭遇转户难题。上述新规要求当日办结，且要提供线上方式办理，一些服务不佳的券商或面临客户流失的风险，券商之间的客户争夺或将更加激烈。"
  },
  {
    "cls_id": 2064265,
    "title": "知情人士称伊朗伊斯法罕核设施仅地面部分受损",
    "ctime": "2025-06-23 06:54:35",
    "content": "【知情人士称伊朗伊斯法罕核设施仅地面部分受损】财联社6月23日电，据央视新闻报道，记者当地时间6月22日获悉，多位知情人士表示，在此次美军针对伊朗核设施的军事行动中，与另外两处核设施不同，伊朗伊斯法罕核设施并未遭B-2轰炸机投掷大型掩体炸弹。美国米德尔伯里国际研究学院的武器专家兼教授杰弗里·刘易斯仔细研究了袭击地点的商业卫星图像后表示，该设施的受损似乎仅限于地面建筑。"
  },
  {
    "cls_id": 2064270,
    "title": "37小时后 最后一架美军B-2轰炸机返回密苏里州基地",
    "ctime": "2025-06-23 07:05:39",
    "content": "【37小时后 最后一架美军B-2轰炸机返回密苏里州基地】财联社6月23日电，据央视新闻报道，美国官员当地时间6月22日表示，参与袭击伊朗三处核设施的十多架B-2轰炸机中的最后一架已安全返回密苏里州怀特曼空军基地，这些飞机的往返飞行耗时长达37小时。当天，美国总统特朗普也在社交媒体平台发文表示，参与袭击伊朗三处核设施的B-2轰炸机安全降落在密苏里州。"
  },
  {
    "cls_id": 2062828,
    "title": "【研选】伊以冲突持续，短期内油价主要围绕地缘交易，油价或高位宽幅震荡；国内家用呼吸机龙头，在性能上与海外一线品牌无明显差异，海外业务蓬勃发展",
    "ctime": "2025-06-23 07:06:02",
    "content": "①伊以冲突持续，短期内油价主要围绕地缘交易，油价或高位宽幅震荡；\n②国内家用呼吸机龙头，在性能上与海外一线品牌无明显差异，海外业务蓬勃发展。"
  },
  {
    "cls_id": 2064278,
    "title": "6月IPO申报高峰 21天受理家数占今年来总量56%",
    "ctime": "2025-06-23 07:13:14",
    "content": "【6月IPO申报高峰 21天受理家数占今年来总量56%】财联社6月23日电，随着时间步入6月，沪深北交易所受理节奏加快。据统计，截至21日，6月以来已有34家IPO企业获得受理，在今年来受理数量中占比达56%。有券商投行人士认为，一方面，因IPO财务数据有效期为6个月，所以6月为IPO传统申报高峰；另一方面，今年以来监管频频发声，提高资本市场对科技创新企业的支持力度，IPO市场迎来新的政策周期。"
  },
  {
    "cls_id": 2064280,
    "title": "13只浮动费率基金成立 募集总规模超126亿元",
    "ctime": "2025-06-23 07:20:42",
    "content": "【13只浮动费率基金成立 募集总规模超126亿元】财联社6月23日电，华夏基金、富国基金、汇添富基金等8家公募6月21日公告，各家公司旗下的浮动费率基金宣告成立，包括这8只产品在内，首批26只新型浮动费率基金中已有13只成立，募集总规模逾126亿元。"
  },
  {
    "cls_id": 2064281,
    "title": "特斯拉在美国得州启动Robotaxi试点服务",
    "ctime": "2025-06-23 07:22:26",
    "content": "【特斯拉在美国得州启动Robotaxi试点服务】财联社6月23日电，特斯拉当地时间6月22日在美国得州奥斯汀启动Robotaxi试点服务。"
  },
  {
    "cls_id": 2064284,
    "title": "美国务院发布全球安全警报 警告海外或爆发反美示威",
    "ctime": "2025-06-23 07:30:28",
    "content": "【美国务院发布全球安全警报 警告海外或爆发反美示威】财联社6月23日电，据央视新闻报道，美国国务院当地时间6月22日发布全球安全警报，警告因以色列与伊朗冲突升级，可能在全球范围内引发针对美国公民或美国利益的抗议活动。全球安全警报指出，中东地区目前空中交通已受干扰，部分空域临时关闭，同时“存在针对美国公民和利益的潜在示威风险”，美方建议全球范围内的美国公民“增强安全意识”。此前，美国国土安全部也发出警告称，美军空袭伊朗目标后，美国本土正处于“威胁等级升高”的环境中，可能面临低级别网络攻击或袭击风险。"
  },
  {
    "cls_id": 2064290,
    "title": "以军空袭伊朗德黑兰东南部大型军事设施所在地",
    "ctime": "2025-06-23 07:39:23",
    "content": "【以军空袭伊朗德黑兰东南部大型军事设施所在地】财联社6月23日电，据央视新闻报道，当地时间6月23日，以色列空袭了位于德黑兰东南部的伊朗大型军事设施所在地帕尔钦。"
  },
  {
    "cls_id": 2064210,
    "title": "【点金互动易】核电+半导体设备，为核电站提供系统设备，这家公司产品可用于半导体先进制程",
    "ctime": "2025-06-23 07:44:35",
    "content": "①核电+半导体设备，为核电站提供系统设备，这家公司产品可用于半导体先进制程；\n②PCB+英特尔，多年为英特尔提供PCB产品，这家公司具备多层HDI技术，正积极准备扩产；\n③今日盘前精选涉及关键词主要有稳定币、脑科学、光刻胶、固态电池等。"
  },
  {
    "cls_id": 2064297,
    "title": "A股限售股解禁一览：253.18亿元市值限售股今日解禁",
    "ctime": "2025-06-23 07:48:55",
    "content": "【A股限售股解禁一览：253.18亿元市值限售股今日解禁】财联社6月23日电，Wind数据显示，周一（6月23日），共有16家公司限售股解禁，合计解禁量为42.91亿股，按最新收盘价计算，合计解禁市值为253.18亿元。从解禁量来看，6家公司解禁股数超千万股。铁建重工、亨迪药业、华如科技解禁量居前，解禁股数分别为38.56亿股、2.16亿股、7162.5万股。从解禁市值来看，6家公司解禁股数超亿元。铁建重工、亨迪药业、凯旺科技解禁市值居前，解禁市值分别为152.29亿元、36.27亿元、19.69亿元。从解禁股数占总股本比例来看，5家公司解禁比例超10%。亨迪药业、铁建重工、凯旺科技解禁比例居前，解禁比例分别为75.0%、72.29%、60.08%。"
  },
  {
    "cls_id": 2064296,
    "title": "美司法部：特朗普对伊朗动武属宪法授权 若冲突持续或需国会批准",
    "ctime": "2025-06-23 07:49:47",
    "content": "【美司法部：特朗普对伊朗动武属宪法授权 若冲突持续或需国会批准】财联社6月23日电，据央视新闻报道，当地时间6月22日，美国司法部高级官员表示，美总统特朗普依宪法第二条赋予的行政权力对伊朗核设施实施空袭，该决定已与白宫法律顾问及司法部协商。这位官员称，总统在国家安全事务中拥有广泛军事指挥权，而宪法第一条赋予国会宣战权。目前空袭三处核目标“不构成需要国会批准的战争行为”，但若冲突延续，政府可能需寻求国会授权。"
  },
  {
    "cls_id": 2064317,
    "title": "财联社6月23日电，欧洲斯托克50期货下跌0.6%，德国DAX期货下跌0.5%，英国富时指数期货下跌0.4%。",
    "ctime": "2025-06-23 08:17:10",
    "content": "财联社6月23日电，欧洲斯托克50期货下跌0.6%，德国DAX期货下跌0.5%，英国富时指数期货下跌0.4%。"
  },
  {
    "cls_id": 2064319,
    "title": "财联社6月23日电，日本10年期国债收益率上升1个基点至1.405%。",
    "ctime": "2025-06-23 08:20:06",
    "content": "财联社6月23日电，日本10年期国债收益率上升1个基点至1.405%。"
  },
  {
    "cls_id": 2064321,
    "title": "中信证券：刚果（金）延长钴出口禁令 钴价有望开启第二轮涨势",
    "ctime": "2025-06-23 08:22:30",
    "content": "【中信证券：刚果（金）延长钴出口禁令 钴价有望开启第二轮涨势】财联社6月23日电，中信证券研报指出，刚果（金）政府于6月21日宣布将钴出口临时禁令再延长三个月，这将导致6-12月份中国难以从刚果（金）进口钴湿法冶炼中间品。我们测算此举或影响刚果（金）2025年12.8万吨的钴出口量，或将使得2025年全球钴行业由供应过剩转为短缺7.8万吨，推动钴价开启第二波涨势。"
  },
  {
    "cls_id": 2064324,
    "title": "中信证券：短期内油价将持续高位波动",
    "ctime": "2025-06-23 08:26:58",
    "content": "【中信证券：短期内油价将持续高位波动】财联社6月23日电，中信证券研报指出，随着美国加入攻击伊朗核设施，中东形势有进一步扩大趋势，我们预计油价将大幅上行，短期内油价将持续高位波动，关注矛盾是否进一步激化及原油基础设施港口等运行条件。综合来看，短期布伦特原油期货价格有望突破80美元/桶并进一步上探，我们预计在70-100美元/桶区间震荡。若需求不及预期且OPEC+持续增产，中枢将逐步下移。"
  },
  {
    "cls_id": 2064327,
    "title": "伊外长：伊朗和俄罗斯在所有问题上保持合作与协调",
    "ctime": "2025-06-23 08:30:16",
    "content": "【伊外长：伊朗和俄罗斯在所有问题上保持合作与协调】财联社6月23日电，据央视新闻报道，记者当地时间23日凌晨获悉，伊朗外交部长阿拉格齐当地时间22日晚间抵达莫斯科时表示，伊朗和俄罗斯在所有问题上保持合作与协调，目前的地区形势要求双方的立场更加明确、严肃和一致。阿拉格齐感谢俄罗斯以最强烈方式谴责美国对伊朗的袭击和侵略，并表示他将和俄罗斯总统普京就地区局势等问题进行会谈。他还呼吁联合国安理会和其他国际组织采取措施应对美国对伊朗的侵略行为。"
  },
  {
    "cls_id": 2064328,
    "title": "财联社6月23日电，日本6月服务业PMI初值为51.5，前值51；制造业PMI初值为50.4，前值49.4。",
    "ctime": "2025-06-23 08:31:21",
    "content": "财联社6月23日电，日本6月服务业PMI初值为51.5，前值51；制造业PMI初值为50.4，前值49.4。"
  },
  {
    "cls_id": 2064344,
    "title": "中信证券：传统跨境支付格局加速重塑下 建议关注衍生的跨境支付新模式与新业务",
    "ctime": "2025-06-23 08:35:20",
    "content": "【中信证券：传统跨境支付格局加速重塑下 建议关注衍生的跨境支付新模式与新业务】财联社6月23日电，中信证券指出，跨境支付通定位小额便民，作为连接中国内地与中国香港的跨境即时支付新通道，在提高支付效率、降低交易成本、促进经贸往来并巩固香港国际金融中心和离岸人民币枢纽地位的同时，亦隐含未来：1）两地更深支付领域合作可能；2）健全更大范畴的跨区域支付网络可能。首批12家参与行有望收获业务增长与中收增厚红利。传统跨境支付格局加速重塑下，建议关注衍生的跨境支付新模式与新业务。"
  },
  {
    "cls_id": 2064345,
    "title": "财联社6月23日电，LME期铝上涨3%，伦敦金属交易所此前出台仓位限制新规。",
    "ctime": "2025-06-23 08:35:59",
    "content": "财联社6月23日电，LME期铝上涨3%，伦敦金属交易所此前出台仓位限制新规。"
  },
  {
    "cls_id": 2064346,
    "title": "财联社6月23日电，现货黄金今日高开后持续走低，目前报3363.45美元/盎司，较日内高点回撤近30美元。",
    "ctime": "2025-06-23 08:37:24",
    "content": "财联社6月23日电，现货黄金今日高开后持续走低，目前报3363.45美元/盎司，较日内高点回撤近30美元。"
  },
  {
    "cls_id": 2064241,
    "title": "【九点特供】马士基暂停挂靠以色列海法港，多家机构称国际油价最高将突破每桶120美元，这家公司境外业务分布中东多个国家；跨境支付通昨日正式上线，新业态或能加速成型，这家公司正积极申请香港TCSP牌照",
    "ctime": "2025-06-23 08:40:03",
    "content": "①马士基暂停挂靠以色列海法港，或影响全球约20%的日石油消费量，多家机构称国际油价最高将突破每桶120美元，这家公司境外业务分布中东多个国家；\n②跨境支付通昨日正式上线，结合之前设立数字人民币国际运营中心的举措，分析师看好跨境支付新业态或能加速成型，这家公司正积极申请香港TCSP牌照，并拟设立香港全资子公司探索支付业务多元化；\n③中东航线VLCC油运运价大涨75%。"
  },
  {
    "cls_id": 2064352,
    "title": "财联社6月23日电，现货黄金失守3360美元/盎司，日内跌幅0.3%。",
    "ctime": "2025-06-23 08:41:50",
    "content": "财联社6月23日电，现货黄金失守3360美元/盎司，日内跌幅0.3%。"
  },
  {
    "cls_id": 2064326,
    "title": "财联社6月23日早间新闻精选",
    "ctime": "2025-06-23 08:43:25",
    "content": "【财联社6月23日早间新闻精选】\n1、当地时间6月21日，美国总统特朗普在社交媒体发文称，美国已完成对伊朗福尔多、纳坦兹和伊斯法罕三处核设施的袭击。外交部对此表示，中方强烈谴责美方袭击伊朗，攻击国际原子能机构监管下的核设施。美方此举严重违反联合国宪章宗旨和原则以及国际法，加剧中东紧张局势。中方呼吁冲突当事方尤其是以色列尽快停火，保障平民安全，开启对话谈判。\n2、据央视新闻报道，伊朗议会国家安全委员会委员库萨里表示，伊朗议会已得出结论，认为应关闭霍尔木兹海峡，但最终决定权在伊朗最高国家安全委员会手中。\n3、当地时间6月22日，一名美国高级官员承认，B-2轰炸机对伊朗福尔多核设施的袭击并没有摧毁这座戒备森严的设施，但造成了严重损坏。\n4、美共和党一众议员称，特朗普授权打击伊朗核设施决定违宪。美国参众两院分别发起决议，拟限制总统发起战争的权力。\n5、美国国务卿鲁比奥当地时间22日在接受美国媒体采访时呼吁美国和伊朗进行直接谈判，并表示美国准备23日与伊朗对话。\n6、印度内政部长阿米特·沙阿21日在接受《印度时报》采访时表示，印度绝不会恢复履行与巴基斯坦签订的《印度河用水条约》，流向巴基斯坦的水将转供印度国内调配。\n7、欧盟中国商会21日发布声明称，6月20日，欧委会宣布在《国际采购工具》（IPI）首个调查后，排除中企在欧盟参与相关公共采购，并要求中标项目中来自中国的产品及零部件比例不得超过50%。欧盟中国商会对欧方这一单边保护主义做法、欧方公开对中企采取不公平的歧视性措施表示坚决反对。\n8、跨境支付通6月22日正式上线运行。这标志着内地与香港快速支付系统实现互联互通，今后两地居民可实时办理跨境汇款。\n9、国家药监局审议通过《关于优化全生命周期监管支持高端医疗器械创新发展的举措》，支持高端医疗器械创新发展，将出台新措施。\n10、央行与香港金融管理局联合举办跨境支付通启动仪式，跨境支付通于2025年6月22日上线运行。\n11、国家金融监督管理总局印发《商业银行市场风险管理办法》。本次修订后，《办法》不再包含银行账簿利率风险，而是聚焦于利率、汇率、股票价格、商品价格发生不利变动引发银行损益波动的风险。\n12、证监会就《证券公司分类评价规定（修订草案征求意见稿）》公开征求意见。此次修订重点修改完善四方面内容。包括：突出促进证券公司功能发挥的导向，完善评价框架；适当整合、优化业务发展指标，引导行业机构聚焦高质量发展，支持中小机构差异化发展、特色化经营等。\n13、“清朗·整治AI技术滥用”专项行动自2025年4月启动以来，中央网信办第一阶段累计处置违规小程序、应用程序、智能体等AI产品3500余款，清理违法违规信息96万余条，处置账号3700余个，各项工作取得积极进展。下一步，中央网信办将聚焦AI造谣、低俗内容等7类突出问题，开展“清朗·整治AI技术滥用”专项行动第二阶段工作。\n14、港交所披露易最新信息显示，平安人寿于6月17日增持629.55万股招商银行H股股份之后，于当日达到该行H股股本的15%，根据香港市场规则，触发举牌。\n15、澜起科技公告，拟发行H股股票并在香港联合交易所上市。\n16、众生药业在互动平台表示，RAY1225注射液已获批直接在美国开展超重或肥胖适应症II期临床试验。\n17、汤姆猫近日在机构调研中表示，已实现宇树科技机器狗与汤姆猫AI机器人的语音控制功能协同。\n18、信濠光电公告称，公司与立讯精密签署《股权转让意向协议》，拟向立讯精密转让全资子公司信光能源科技（安徽）有限公司100%股权。\n19、美国参战令中东局势陡然升级，布伦特原油期货周一亚洲早盘一度飙升5.7%。有经济学家预计，如果伊朗封锁霍尔木兹海峡，原油价格可能升破130美元。\n20、特朗普再次威胁解雇美联储主席鲍威尔。美联储理事Waller表示，最快可在7月降息，并称关税对通胀的冲击可能是短暂的。\n21、美国商务部日前宣布自6月23日起对多种钢制家用电器加征关税，包括洗碗机、洗衣机和冰箱等“钢铁衍生产品”。据悉，对大多数国家设定50%的关税将影响这些钢铁制品的进口。"
  },
  {
    "cls_id": 2064363,
    "title": "今天江南等地仍有强降雨 华北平原高温暴晒",
    "ctime": "2025-06-23 08:48:54",
    "content": "【今天江南等地仍有强降雨 华北平原高温暴晒】财联社6月23日电，今天江南等地仍将出现强降雨，湖南、江西等地有大到暴雨；与此同时华北平原高温持续，东北地区气温攀升，福建等地闷热感十足，公众请注意及时降温，谨防中暑。"
  },
  {
    "cls_id": 2064365,
    "title": "两市融资余额减少81.9亿元",
    "ctime": "2025-06-23 08:49:18",
    "content": "【两市融资余额减少81.9亿元】财联社6月23日电，截至6月20日，上交所融资余额报9110.53亿元，较前一交易日减少42.03亿元；深交所融资余额报8845.29亿元，较前一交易日减少39.87亿元；两市合计17955.82亿元，较前一交易日减少81.9亿元。"
  },
  {
    "cls_id": 2064364,
    "title": "【电报解读】矿产量全球占比超76%，该国宣布将这一金属出口临时禁令再延长三个月，这家公司细分产品全球市场占有率排名前三",
    "ctime": "2025-06-23 08:53:20",
    "content": "矿产量全球占比超76%，该国宣布将这一金属出口临时禁令再延长三个月，这家公司细分产品全球市场占有率排名前三，另一家2024年产量同比翻倍。"
  },
  {
    "cls_id": 2064383,
    "title": "中信证券：中东局势或难以迅速降温 短期上各类资产可能重复对突发事件的本能反应",
    "ctime": "2025-06-23 08:54:41",
    "content": "【中信证券：中东局势或难以迅速降温 短期上各类资产可能重复对突发事件的本能反应】财联社6月23日电，中信证券研报指出，美国当地时间6月21日，美国对伊朗三处关键核设施进行打击，短期内事件对全球经济与市场的外溢性，取决于伊朗的报复手段，潜在选择包括打击美军中东基地、袭扰霍尔木兹海峡、支持代理人间接打击等；当然，从历史来看，报复行动并非必然采取极端选项，而是介于“战略克制”和“全面反击”之间。对大类资产而言，中东局势或难以迅速降温，短期上各类资产可能重复对突发事件的本能反应，后续推演则高度依赖情景假设。中信证券复盘了1970年以来中东地区八场重大冲突的市场影响，可总结为以下规律：避险资产黄金较美元更优，油价长期仍看供需，美股表现与美国军事介入程度和战局走势直接相关，而对中国资产并无显著影响。"
  },
  {
    "cls_id": 2064385,
    "title": "财联社6月23日电，富时中国A50指数期货在上一交易日夜盘收跌0.27%的基础上低开，现跌0.45%。",
    "ctime": "2025-06-23 09:00:13",
    "content": "财联社6月23日电，富时中国A50指数期货在上一交易日夜盘收跌0.27%的基础上低开，现跌0.45%。"
  },
  {
    "cls_id": 2064386,
    "title": "财联社6月23日电，国内商品期货开盘，纸浆涨近3%，SC原油、原木、沪锡涨超1%。多晶硅、碳酸锂、纯碱跌超1%。",
    "ctime": "2025-06-23 09:00:37",
    "content": "财联社6月23日电，国内商品期货开盘，纸浆涨近3%，SC原油、原木、沪锡涨超1%。多晶硅、碳酸锂、纯碱跌超1%。"
  },
  {
    "cls_id": 2064388,
    "title": "财联社6月23日电，台股加权股价指数下跌2%至21600.97点。",
    "ctime": "2025-06-23 09:01:27",
    "content": "财联社6月23日电，台股加权股价指数下跌2%至21600.97点。"
  },
  {
    "cls_id": 2064391,
    "title": "财联社6月23日电，深交所公告，中达安股份有限公司拟披露重大事项，公司股票于6月23日开市起停牌，待公司通过指定媒体披露相关公告后复牌。",
    "ctime": "2025-06-23 09:02:29",
    "content": "财联社6月23日电，深交所公告，中达安股份有限公司拟披露重大事项，公司股票于6月23日开市起停牌，待公司通过指定媒体披露相关公告后复牌。"
  },
  {
    "cls_id": 2064488,
    "title": "PCB概念股反复活跃 逸豪新材4天3板",
    "ctime": "2025-06-23 10:09:23",
    "content": "【PCB概念股反复活跃 逸豪新材4天3板】财联社6月23日电，逸豪新材4天3板，泰和科技涨超10%，天山电子、华正新材涨超5%，强力新材、兴森科技、广信材料等跟涨。消息面上，国金证券表示，英伟达GB200/300积极拉货，2025、2026年ASIC迎来爆发式增长，目前多家AI- PCB公司订单强劲，满产满销，正在大力扩产，二、三季度业绩高增长有望持续，看好核心受益公司。"
  },
  {
    "cls_id": 2064477,
    "title": "港股半导体股走强 华虹半导体涨近6%",
    "ctime": "2025-06-23 10:11:10",
    "content": "【港股半导体股走强 华虹半导体涨近6%】财联社6月23日电，截至发稿，华虹半导体(01347.HK)涨5.95%、中芯国际(00981.HK)涨4.30%、晶门半导体(02878.HK)涨2.35%。"
  },
  {
    "cls_id": 2064493,
    "title": "国家安全部发表评论员文章：科技自立自强是国家安全之要",
    "ctime": "2025-06-23 10:11:44",
    "content": "【国家安全部发表评论员文章：科技自立自强是国家安全之要】《科创板日报》23日讯，国家安全部官微评论员指出，科技安全是国家安全的重要组成部分。无论是提升自主创新能力，维护科技自身安全，还是充分应用科技实力，支撑和保障国家重点领域安全，都需要我们统筹发展和安全，积极应对科技领域的安全风险挑战。我们只有牢牢抓住高水平科技自立自强这个战略基点，才能抢占科技竞争和未来发展制高点，全面增强科技维护和塑造国家总体安全的能力，以新安全格局保障新发展格局，以高水平安全保障高质量发展。"
  },
  {
    "cls_id": 2064487,
    "title": "核污染防治概念集体走高 中电环保涨超10%",
    "ctime": "2025-06-23 10:11:46",
    "content": "【核污染防治概念集体走高 中电环保涨超10%】财联社6月23日电，核污染防治概念盘中震荡走高，中电环保、捷强装备涨超10%，中广核技、华强科技、嘉戎技术、北化股份等跟涨。消息面上，据新华社报道，6月21日，美国总统特朗普在社交媒体上称美军已“成功打击”伊朗三处核设施，包括福尔道、纳坦兹和伊斯法罕。"
  },
  {
    "cls_id": 2064494,
    "title": "美国空袭伊朗三处核设施后 哈梅内伊“首次”发声",
    "ctime": "2025-06-23 10:13:25",
    "content": "【美国空袭伊朗三处核设施后 哈梅内伊“首次”发声】财联社6月23日电，据环球网援引卡塔尔半岛电视台等媒体报道，在美国对伊朗核设施进行打击后，一个与伊朗最高领袖哈梅内伊有关的社交媒体账号当地时间23日在X上发帖称，以色列犯下了严重错误，必须受到惩罚。英国《卫报》称，这是自美国对伊朗进行打击后，哈梅内伊首次发声。“‘犹太复国主义敌人’犯下了严重错误和滔天罪行，必须受到惩罚，而且现在正在受到惩罚。”上述与哈梅内伊有关的账号这样写道。"
  },
  {
    "cls_id": 2064498,
    "title": "特朗普公开鼓吹伊朗政权更迭",
    "ctime": "2025-06-23 10:19:30",
    "content": "【特朗普公开鼓吹伊朗政权更迭】财联社6月23日电，据新华社报道，美国总统特朗普22日在社交媒体发文，公开鼓吹伊朗政权更迭。特朗普在“真实社交”平台上连发3条帖文，其中一条写道：“使用‘政权更迭’这个词并不政治正确，但如果伊朗现政权不能‘让伊朗再次伟大’，那为什么不能换政权呢?”同一天，美国国务卿鲁比奥在接受哥伦比亚广播公司采访时，否认特朗普政府寻求推动伊朗政权更迭。特朗普另一条帖文为美军打击核设施点赞，称伊朗核设施遭受的破坏“巨大”，“打击既猛烈又精准”，美军“展示了高超技能”。最后一条帖文宣告，实施打击行动的美军B－2轰炸机已安全降落在密苏里州。美军参谋长联席会议主席丹·凯恩22日说，美军在打击伊朗三个核设施的行动中动用7架B－2轰炸机，完成了摧毁伊朗关键核项目的行动。此次行动创下了美军史上最大规模B－2轰炸机出战的纪录。"
  },
  {
    "cls_id": 2064501,
    "title": "独家|华为联合软通动力、道和通泰等探索具身智能落地",
    "ctime": "2025-06-23 10:21:29",
    "content": "【独家|华为联合软通动力、道和通泰等探索具身智能落地】《科创板日报》23日讯，《科创板日报》独家获悉，华为与软通动力面向制造场景联创具身智能上下料机器人，以开发通用人形场景和3C制造场景人形机器人替代为主要方向。华为还与信捷电气、雅迪合作打造车架六足装配机器人。由雅迪开放场景，结合信捷电气、无锡(华为云)人工智能创新中心能力，实现车架自动装配。此外，道和通泰机器人与华为云联合研发“空地一体集群智慧解决方案”，成为当前华为云在空地一体智能巡检方向的重要能力型合作伙伴。目前，该方案已在国内某油田落地样板点，跑通全流程智能闭环。（记者 黄心怡）"
  },
  {
    "cls_id": 2064505,
    "title": "财联社6月23日电，印尼卢比兑美元下跌达0.5%至16460，为5月19日以来最弱水平。",
    "ctime": "2025-06-23 10:25:12",
    "content": "财联社6月23日电，印尼卢比兑美元下跌达0.5%至16460，为5月19日以来最弱水平。"
  },
  {
    "cls_id": 2064506,
    "title": "中科院上海微系统所：双向高导热石墨膜研究获突破 为5G芯片、功率半导体热管理提供技术支撑",
    "ctime": "2025-06-23 10:31:05",
    "content": "【中科院上海微系统所：双向高导热石墨膜研究获突破 为5G芯片、功率半导体热管理提供技术支撑】财联社6月23日电，中国科学院上海微系统所联合宁波大学研究团队近日在《Advanced Functional Materials》发表研究，提出以芳纶膜为前驱体通过高温石墨化工艺制备低缺陷、大晶粒、高取向的双向高导热石墨膜，在膜厚度达到40微米的情况下实现面内热导率Kin达到1754 W/m·K，面外热导率Kout突破14.2 W/m·K。与传统导热膜相比，双向高导热石墨膜在面内和面外热导率及缺陷控制上均表现出显著优势。在智能手机散热模拟中，搭载双向高导热石墨膜的芯片表面最高温度从52 ℃降至45 ℃；在2000 W/cm²热流密度的高功率芯片散热中，AGFs使芯片表面温差从50 ℃降至9 ℃，实现快速温度均匀化。该研究揭示了芳纶前驱体在石墨膜制备中的独特优势，证明了氮掺杂与低氧含量前驱体可提升石墨膜结晶质量和双向导热特性，其双向导热性能突破可为5G芯片、功率半导体等高功率器件热管理提供关键材料和技术支撑。"
  },
  {
    "cls_id": 2064514,
    "title": "美国芯片制造商Wolfspeed与债权人达成协议 计划提交自愿重组申请",
    "ctime": "2025-06-23 10:34:02",
    "content": "【美国芯片制造商Wolfspeed与债权人达成协议 计划提交自愿重组申请】财联社6月23日电，美国芯片制造商Wolfspeed当地时间6月22日发布声明称，公司已同主要债权人签署重组支持协议，该协议预计将使公司整体债务减少约70%，相当于减少约46亿美元。Wolfspeed称，重组协议将为该公司提供来自部分现有债权人的2.75亿美元新融资。该公司计划在不久的将来根据美国破产法第11章提交自愿重组申请，预计将迅速完成这一流程，并于今年三季度末完成重组。"
  },
  {
    "cls_id": 2064513,
    "title": "比亚迪回应“固态电池将搭载海豹车型”等传闻：不实消息",
    "ctime": "2025-06-23 10:34:15",
    "content": "【比亚迪回应“固态电池将搭载海豹车型”等传闻：不实消息】财联社6月23日电，针对“固态电池将搭载海豹车型”等传闻，比亚迪今日回应称，此为不实消息，“目前都是未知的，首款车型和参数都不是官方报道。”近日市场有消息称，比亚迪固态电池将搭载于海豹车型，能量密度达400Wh/kg、充电12分钟可行驶1500公里。此前，深圳市比亚迪锂电池有限公司CTO孙华军曾透露，比亚迪将在2027年左右启动全固态电池批量示范装车应用，2030年后实现大规模上车。（财联社记者 徐昊）"
  },
  {
    "cls_id": 2064516,
    "title": "港股半导体股涨势不止 中芯国际涨近5%",
    "ctime": "2025-06-23 10:36:31",
    "content": "【港股半导体股涨势不止 中芯国际涨近5%】财联社6月23日电，港股半导体股涨势不止，华虹半导体涨超6%，中芯国际涨近5%，晶门半导体、脑洞科技涨超3%，宏光半导体涨近2%。"
  },
  {
    "cls_id": 2064524,
    "title": "财联社6月23日电，澜起科技据悉聘请银行安排香港上市，料筹资10亿美元。",
    "ctime": "2025-06-23 10:44:20",
    "content": "财联社6月23日电，澜起科技据悉聘请银行安排香港上市，料筹资10亿美元。"
  },
  {
    "cls_id": 2064527,
    "title": "美国打击伊朗核设施引发特朗普支持阵营分裂",
    "ctime": "2025-06-23 10:45:11",
    "content": "【美国打击伊朗核设施引发特朗普支持阵营分裂】财联社6月23日电，据央视新闻报道，美国总统特朗普下令打击伊朗三处核设施后，其“MAGA”（“让美国再次伟大”）支持阵营内部出现明显分歧。不少人质疑行动合法性、目标清晰度及长期后果，呼吁特朗普作出更详细解释。据悉，“MAGA”运动原本聚集了大量“美国优先”立场的孤立主义者，对中东军事介入持强烈保留态度。此次行动虽获部分共和党鹰派支持，但也加剧了特朗普阵营内对美伊冲突扩大可能性的担忧。"
  },
  {
    "cls_id": 2064529,
    "title": "今年第2号台风“圣帕”生成",
    "ctime": "2025-06-23 10:46:16",
    "content": "【今年第2号台风“圣帕”生成】财联社6月23日电，今年第2号台风“圣帕”（热带风暴级；英文名称：Sepat；名字来源：马来西亚；名称意义：淡水鲈鱼类）于今天（6月23日）上午8点钟在西北太平洋洋面生成，其中心位于日本东京南偏东方约1330公里的洋面上，就是北纬24.6度、东经144.8度，中心附近最大风力有8级（18米/秒），中心最低气压为998百帕，七级风圈半径80-260公里。预计，“圣帕”将以每小时25-30公里的速度向西北转偏北方向快速移动，逐渐向日本本州岛南部沿海靠近，强度变化不大。"
  },
  {
    "cls_id": 2064531,
    "title": "财联社6月23日电，截至目前，南向资金净买入额达40亿港元。",
    "ctime": "2025-06-23 10:47:34",
    "content": "财联社6月23日电，截至目前，南向资金净买入额达40亿港元。"
  },
  {
    "cls_id": 2064530,
    "title": "【风口研报·公司】制备弹药、发射药的主要成分之一，该品种在全球地缘冲突频发背景下出口金额同比大增86%，这家龙头今年业绩有望增长580%",
    "ctime": "2025-06-23 10:53:52",
    "content": "制备弹药、发射药的主要成分之一，该品种在全球地缘冲突频发背景下出口金额同比大增86%，但由于生产安全问题频发，全球总产能从2023年开始缩减20%+，供需矛盾下这家龙头今年业绩有望增长580%。"
  },
  {
    "cls_id": 2064536,
    "title": "主力资金监控：通信板块净流出超13亿",
    "ctime": "2025-06-23 10:54:12",
    "content": "【主力资金监控：通信板块净流出超13亿】财联社6月23日电，财联社星矿数据显示，今日早盘主力资金净流入半导体、电子、基础化工等板块，净流出通信、机械设备、食品饮料行业等板块，其中通信板块净流出超13亿元。个股方面，中毅达涨停，主力资金净买入3.59亿元位居首位，海联金汇、中芯国际、大为股份获主力资金净流入居前；天孚通信遭净卖出超2亿元，新易盛、强力新材、长城军工主力资金净流出额居前。"
  },
  {
    "cls_id": 2064537,
    "title": "银行板块探底回升 工商银行等多股续创历史新高",
    "ctime": "2025-06-23 10:55:06",
    "content": "【银行板块探底回升 工商银行等多股续创历史新高】财联社6月23日电，银行板块日内探底回升，工商银行、农业银行、建设银行、浦发银行、邮储银行、兴业银行、北京银行均创历史新高，浙商银行、紫金银行、华夏银行、渝农商行涨近2%。"
  },
  {
    "cls_id": 2064538,
    "title": "雷霆主场击败步行者 夺得NBA总冠军",
    "ctime": "2025-06-23 10:56:20",
    "content": "【雷霆主场击败步行者 夺得NBA总冠军】财联社6月23日电，NBA总决赛第七场结束，雷霆主场击败步行者，总比分4-3夺得总冠军，这是雷霆队史第二次获得总冠军，上一次还是1978-79赛季的超音速时代。"
  },
  {
    "cls_id": 2064541,
    "title": "哈啰Robotaxi业务完成超30亿元融资 引入蚂蚁集团、宁德时代战略投资",
    "ctime": "2025-06-23 11:04:54",
    "content": "【哈啰Robotaxi业务完成超30亿元融资 引入蚂蚁集团、宁德时代战略投资】财联社6月23日电，哈啰宣布正式进军Robotaxi赛道。由哈啰、蚂蚁集团、宁德时代通过旗下投资主体共同发起成立的“上海造父智能科技有限公司”在沪注册，公司注册资金12.88亿元人民币，将专注于L4级自动驾驶技术研发、安全应用和商业化落地。据介绍，新公司由上海云玚企业管理咨询有限公司（蚂蚁集团）、上海钧哈网络科技有限公司（哈啰）、宁波梅山保税港区问鼎投资有限公司（宁德时代）共同持股，三方首期合计出资超过30亿元。"
  },
  {
    "cls_id": 2064542,
    "title": "杭州：住房公积金可以直付购房首付款",
    "ctime": "2025-06-23 11:05:46",
    "content": "【杭州：住房公积金可以直付购房首付款】财联社6月23日电，据“杭州发布”消息，为减轻住房公积金缴存职工购房首付款支付压力，杭州住房公积金管理中心推出住房公积金直付购房首付款业务，缴存职工在杭州市购买的新建商品房，可使用公积金直接直付购房首付款，且全程支持线上办理。二手房线上办理功能正在开发中，近期也将推出。"
  },
  {
    "cls_id": 2064535,
    "title": "【盘中宝】这类半导体材料性能优势突出，是未来行业发展的重要方向，这家公司为国际知名半导体公司的重要供应商",
    "ctime": "2025-06-23 11:06:12",
    "content": "性能优势突出！AI数据中心+AR眼镜等行业增长，这类半导体产品有望持续扩大市场份额。这家公司为国际知名半导体公司的重要供应商。"
  },
  {
    "cls_id": 2064548,
    "title": "韩国前总统尹锡悦出席其涉嫌发动内乱案的第八次庭审",
    "ctime": "2025-06-23 11:12:40",
    "content": "【韩国前总统尹锡悦出席其涉嫌发动内乱案的第八次庭审】财联社6月23日电，据央视新闻，韩国前总统尹锡悦当地时间23日上午来到首尔中央地方法院，出席对他涉嫌发动内乱案举行的第八次庭审。这也是《内乱特检法》获得通过、内乱特别检察组正式接手该案后，特别检察组作为起诉方首次出席庭审。根据《内乱特检法》，特别检察官可以要求检察官或军事检察官移交调查对象的相关案件并维持公诉。因此，负责调查尹锡悦涉嫌内乱案的独立检察官赵垠奭19日接手了韩国检方特别调查本部负责的尹锡悦涉嫌发动内乱案的相关审判。韩国检方特别调查本部的检察官被派遣到内乱特检组，继续对相关案件进行调查和审判。"
  },
  {
    "cls_id": 2064549,
    "title": "CPO概念股震荡回落 天孚通信跌超5%",
    "ctime": "2025-06-23 11:14:31",
    "content": "【CPO概念股震荡回落 天孚通信跌超5%】财联社6月23日电，CPO概念股盘中冲高回落，天孚通信、德科立跌超5%，太辰光、新易盛、中际旭创、联特科技、源杰科技、生益电子等跟跌。"
  },
  {
    "cls_id": 2064551,
    "title": "市场监管总局公布最新一批无条件批准经营者集中案件列表",
    "ctime": "2025-06-23 11:22:37",
    "content": "【市场监管总局公布最新一批无条件批准经营者集中案件列表】财联社6月23日电，市场监管总局发布2025年6月9日—6月15日无条件批准经营者集中案件列表，其中包括贵州习酒投资控股集团有限责任公司与中石油昆仑好客有限公司等经营者收购遵义永能石油有限公司股权案、中国北方稀土（集团）高科技股份有限公司与福建省金龙稀土股份有限公司新设合营企业案、MM Capital Partners 2 Co., Ltd.与TotalEnergies SE等经营者新设合营企业案、重庆市博赛矿业（集团）有限公司收购国家电投集团贵州金元绥阳产业有限公司股权案、贝恩资本投资者有限责任公司收购YORK Holdings Co., Ltd.部分业务案、九川科技（宁夏）有限公司与银川创新发展投资集团有限公司等经营者新设合营企业案、广东电力通信科技有限公司收购广东信通通信有限公司股权案、法国电力集团与国家电投集团黄河上游水电开发有限责任公司新设合营企业案、爱柯迪股份有限公司收购卓尔博（宁波）精密机电股份有限公司股权案、KKR公司收购法国液化天然气运输公司股权案。"
  },
  {
    "cls_id": 2064554,
    "title": "财联社6月23日电，利弗莫尔证券显示，深圳承泰科技股份有限公司向港交所提交上市申请书，独家保荐人为国泰君安国际。",
    "ctime": "2025-06-23 11:26:57",
    "content": "财联社6月23日电，利弗莫尔证券显示，深圳承泰科技股份有限公司向港交所提交上市申请书，独家保荐人为国泰君安国际。"
  },
  {
    "cls_id": 2064563,
    "title": "午评：沪指震荡反弹涨0.15% 航运、油气股再度大涨",
    "ctime": "2025-06-23 11:32:17",
    "content": "【午评：沪指震荡反弹涨0.15% 航运、油气股再度大涨】财联社6月23日电，市场早盘震荡分化，三大指数涨跌不一，大小指数走势分化。沪深两市半日成交额6706亿，较上个交易日缩量4.92亿。盘面上热点快速轮动，个股涨多跌少，全市场超3600只个股上涨。从板块来看，航运、油气股再度大涨，宁波海运等涨停。跨境支付概念股震荡走强，吉大正元涨停。化工股表现活跃，中毅达等涨停。板块方面，港口、油气、核污染防治、跨境支付等板块涨幅居前，白酒、游戏、猪肉、减肥药等板块跌幅居前。截至收盘，沪指涨0.15%，深成指跌0.16%，创业板指跌0.33%。"
  },
  {
    "cls_id": 2064565,
    "title": "国内期货主力合约多数下跌 集运欧线跌超5%",
    "ctime": "2025-06-23 11:32:46",
    "content": "【国内期货主力合约多数下跌 集运欧线跌超5%】财联社6月23日电，国内期货主力合约多数下跌，纸浆涨近2%，原木涨超1%；跌幅方面，集运欧线跌超5%，多晶硅、尿素跌超2%，甲醇、丁二烯橡胶、沪镍、苹果、苯乙烯、豆二、菜粕跌超1%。"
  },
  {
    "cls_id": 2064569,
    "title": "全国人大常委会：修改完善治理平台“内卷式”竞争方面的规定",
    "ctime": "2025-06-23 11:33:37",
    "content": "【全国人大常委会：修改完善治理平台“内卷式”竞争方面的规定】财联社6月23日电，全国人大常委会法工委发言人、研究室主任黄海华23日在全国人大常委会法制工作委员会发言人记者会上表示，反不正当竞争法修订草案二次审议稿将贯彻党中央关于综合整治“内卷式”竞争的精神，增加关于公平竞争审查制度的规定，修改完善治理平台“内卷式”竞争方面的规定；修改完善反不正当竞争工作协调机制相关规定，明确市场监管部门的反不正当竞争工作职责。黄海华表示，将完善平台经营者处置平台内经营者不正当竞争行为的义务；对于将他人商标作为字号使用以及将他人商品名称、企业名称设置为搜索关键词等行为，构成混淆类不正当竞争行为的标准，予以进一步明确。据介绍，修订草案二次审议稿还将明确侵害数据权益和恶意交易等不正当竞争行为的构成要件；着重解决大型企业等经营者滥用相对优势地位拖欠中小企业账款问题，提高行政处罚机关层级。"
  },
  {
    "cls_id": 2064570,
    "title": "财联社6月23日电，菲律宾股指跌幅扩大至2%。",
    "ctime": "2025-06-23 11:34:10",
    "content": "财联社6月23日电，菲律宾股指跌幅扩大至2%。"
  },
  {
    "cls_id": 2064574,
    "title": "以媒称以军袭击伊朗帕尔钦军事基地",
    "ctime": "2025-06-23 11:37:26",
    "content": "【以媒称以军袭击伊朗帕尔钦军事基地】财联社6月23日电，据CCTV国际时讯援引以色列广播公司报道，以军当天袭击了距离伊朗首都德黑兰约30公里的帕尔钦军事基地。报道称，该基地被用于研发导弹、自杀式无人机和其他武器。据多家伊朗媒体23日报道称，伊朗德黑兰、卡拉季等地防空系统当天凌晨启动，德黑兰上空有数架小型无人机被拦截。以色列军方23日凌晨宣布监测到伊朗向以色列发射导弹，防空系统实施拦截。以中部地区多个地点响起防空警报。以色列急救组织称，新一轮伊朗导弹袭击发生后，没有收到人员伤亡的报告。"
  },
  {
    "cls_id": 2064575,
    "title": "先声药业已经终止研发阿尔茨海默病药物",
    "ctime": "2025-06-23 11:38:20",
    "content": "【先声药业已经终止研发阿尔茨海默病药物】财联社6月23日电，先声药业对阿尔茨海默病药物的研发已经停止。2021年6月，先声药业与Vivoryon达成超5亿美元的合作，获得相关药物在大中华区开发和商业化权益，并于2022年在国内获批临床试验。不过，先声药业研发阿尔茨海默病药物的总体投入金额尚不确定。 (一财)"
  },
  {
    "cls_id": 2064577,
    "title": "6月23日午间涨停分析",
    "ctime": "2025-06-23 11:42:23",
    "content": "【6月23日午间涨停分析】财联社6月23日电，今日午盘全市场共49股涨停，连板股总数13只，13股封板未遂，封板率为79%（不含ST股、退市股）。焦点股方面，油气板块山东墨龙7连板，军工股长城军工4连板，脑机接口概念股浙江东日5天4板，光刻胶概念股兴业股份7天4板。"
  },
  {
    "cls_id": 2064579,
    "title": "特朗普：美军打击“正中靶心” 伊朗核设施已被“毁灭”",
    "ctime": "2025-06-23 11:44:24",
    "content": "【特朗普：美军打击“正中靶心” 伊朗核设施已被“毁灭”】财联社6月23日电，据新华社报道，美国总统特朗普22日表示，伊朗三处核设施遭到美军“正中靶心”的打击，已被“毁灭”。特朗普当天在社交媒体上发文说：“卫星图像显示，伊朗（三处）核设施所有地点均遭受重大破坏。毁灭一词恰如其分!”他还说，卫星图像上，核设施的白色建筑深嵌于岩层之中，其屋顶远低于地平面，“最严重的损毁发生在地底极深处”。贴文结尾说：“正中靶心!!!”"
  },
  {
    "cls_id": 2064580,
    "title": "民用航空法二审稿将充实促进民用航空制造业、低空经济发展内容",
    "ctime": "2025-06-23 11:46:46",
    "content": "【民用航空法二审稿将充实促进民用航空制造业、低空经济发展内容】财联社6月23日电，全国人大常委会法工委发言人、研究室主任黄海华23日在全国人大常委会法制工作委员会发言人记者会上表示，民用航空法修订草案二次审议稿将充实促进民用航空事业发展的举措，特别是促进民用航空制造业、低空经济发展的内容；规定国务院民用航空主管部门发布民用航空相关规章，完善保障民用航空安全的相关内容。黄海华表示，修订草案二次审议稿还将完善旅客运输合同格式条款、航班延误服务保障相关内容，进一步加强旅客权益保护。在承运人赔偿责任方面，做好与有关国际公约的衔接。同时，根据多年来的实践和推进高水平对外开放的需要，增加开放航权的规定。"
  },
  {
    "cls_id": 2064582,
    "title": "IDC：一季度中国PC显示器市场总出货量同比增长14.0%",
    "ctime": "2025-06-23 11:50:07",
    "content": "【IDC：一季度中国PC显示器市场总出货量同比增长14.0%】财联社6月23日电，国际数据公司（IDC）最新发布的《中国PC显示器市场季度跟踪报告》显示，2025年一季度中国PC显示器市场总出货量707万台，同比增长14.0%。其中消费市场在“国补”政策的驱动下出货量达到343万台，同比增长17.4%。商用市场规模持续扩大，一季度商用市场出货量达到364万台，同比增长10.9%。"
  },
  {
    "cls_id": 2064584,
    "title": "朝鲜外务省谴责美国对伊朗攻击",
    "ctime": "2025-06-23 11:54:05",
    "content": "【朝鲜外务省谴责美国对伊朗攻击】财联社6月23日电，据央视新闻报道，朝鲜外务省发言人就美国对伊朗核设施进行军事打击一事表示，朝鲜强烈谴责美国严重违反以尊重主权和不干涉内政为基本原则的联合国宪章和其他国际法规范，粗暴践踏主权国家领土完整和安全利益，对伊朗发起攻击的行为。该发言人表示，在所谓“维和”和“消除威胁”的借口下，美国和以色列使用武力进一步激化中东地区紧张局势，对全球安全格局造成严重负面后果。美国总统特朗普当地时间21日晚称，美军已“成功打击”并“彻底清除”伊朗三处核设施。以色列方面表示，美方就此次袭击与以方进行了“充分协调”。伊朗方面回应说，美方行径“令人发指”，伊朗保留一切捍卫主权、利益和人民安全的选项。袭击发生后，以色列升级全国戒备状态。目前，伊朗方面表示尚未发现核污染迹象。"
  },
  {
    "cls_id": 2064586,
    "title": "梅德韦杰夫称“一些国家准备直接向伊朗提供自己的核弹头” 万斯回应",
    "ctime": "2025-06-23 12:01:24",
    "content": "【梅德韦杰夫称“一些国家准备直接向伊朗提供自己的核弹头” 万斯回应】财联社6月23日电，据环球网援引美国《纽约邮报》等媒体报道，美国总统特朗普当地时间21日晚宣布，美军“成功打击”伊朗福尔道、纳坦兹和伊斯法罕三处核设施。美国直接“下场”介入以伊冲突后，梅德韦杰夫当地时间22日在社交媒体上发问，“美国人对伊朗三个核设施的夜间打击取得了什么成果？”随后列举了10条“成果”，其中之一是“一些国家准备直接向伊朗提供自己的核弹头”。《纽约邮报》认为，梅德韦杰夫的表态是“明显威胁”，而万斯对此进行了“驳斥”。“首先，我觉得这是个奇怪的回应。但我也不知道他（梅德韦杰夫）是否代表普京总统或俄罗斯政府。”万斯在22日在美国广播公司（ABC）节目中表示，“（俄罗斯）一直非常坚定地表示，他们不希望伊朗获得核武器。”"
  },
  {
    "cls_id": 2064588,
    "title": "港股午评：恒生指数收跌0.13% 中芯国际涨近5%",
    "ctime": "2025-06-23 12:03:28",
    "content": "【港股午评：恒生指数收跌0.13% 中芯国际涨近5%】财联社6月23日电，截至午间收盘，香港恒生指数收跌0.13%，恒生科技指数收平，半导体板块涨幅居前，中芯国际涨近5%。"
  },
  {
    "cls_id": 2064589,
    "title": "财联社6月23日电，印度SENSEX指数下跌1%至81,583.33点。",
    "ctime": "2025-06-23 12:05:22",
    "content": "财联社6月23日电，印度SENSEX指数下跌1%至81,583.33点。"
  },
  {
    "cls_id": 2064591,
    "title": "财联社6月23日电，美元兑日元上涨0.5%至146.84。",
    "ctime": "2025-06-23 12:09:19",
    "content": "财联社6月23日电，美元兑日元上涨0.5%至146.84。"
  },
  {
    "cls_id": 2064592,
    "title": "审议反不正当竞争法等 十四届全国人大常委会第十六次会议将举行",
    "ctime": "2025-06-23 12:12:16",
    "content": "【审议反不正当竞争法等 十四届全国人大常委会第十六次会议将举行】财联社6月23日电，据央视新闻，全国人大常委会法制工作委员会今天举行记者会，介绍立法工作有关情况并回答记者提问。发言人介绍，十四届全国人大常委会第十六次会议将于6月24日至27日在北京举行。会议将审议治安管理处罚法、反不正当竞争法、突发公共卫生事件应对法、海商法、法治宣传教育法、渔业法、民用航空法等草案；审议全国人大社会建设委员会关于提请审议村民委员会组织法、城市居民委员会组织法等草案的议案；审议国务院关于提请审议社会救助法、医疗保障法、食品安全法等草案的议案；审议国务院关于提请审议批准《关于建立国际调解院的公约》的议案。"
  },
  {
    "cls_id": 2064595,
    "title": "午间公告：藏格矿业拟与紫金财务公司签订金融服务协议",
    "ctime": "2025-06-23 12:17:03",
    "content": "【午间公告：藏格矿业拟与紫金财务公司签订金融服务协议】财联社6月23日电，午间多家公司公告：\n①一品红：全资子公司获得注射用唑来膦酸浓溶液注册证书。\n②藏格矿业：公司拟定与紫金财务公司签订金融服务协议，申请成为紫金财务公司的成员单位，期限三年。\n③耐普矿机：向不特定对象发行可转换公司债券申请获得深交所受理。"
  },
  {
    "cls_id": 2064596,
    "title": "财联社6月23日电，印度5月份原油进口量同比增长5.9%至2,330万吨。",
    "ctime": "2025-06-23 12:18:03",
    "content": "财联社6月23日电，印度5月份原油进口量同比增长5.9%至2,330万吨。"
  },
  {
    "cls_id": 2064599,
    "title": "财联社6月23日午间新闻精选",
    "ctime": "2025-06-23 12:26:34",
    "content": "【财联社6月23日午间新闻精选】\n1、十四届全国人大常委会第十六次会议将于6月24日至27日在北京举行。\n2、杭州住房公积金管理中心推出住房公积金直付购房首付款业务，缴存职工在杭州市购买的新建商品房，可使用公积金直接直付购房首付款，且全程支持线上办理。\n3、截至午间收盘，沪指涨0.15%，深证成指跌0.16%，创业板指跌0.33%。恒生指数跌0.13%，恒生科技指数持平。"
  },
  {
    "cls_id": 2064601,
    "title": "希腊爱琴海东部希俄斯岛爆发山火 强风加剧火情致多地断电",
    "ctime": "2025-06-23 12:28:33",
    "content": "【希腊爱琴海东部希俄斯岛爆发山火 强风加剧火情致多地断电】财联社6月23日电，位于希腊爱琴海东部的希俄斯岛当地时间22日中午爆发山火。强风导致大火和浓烟迅速蔓延。作为预防措施，至少有16个居民点的居民被强制撤离。岛上一些地区还出现了停电。据希腊媒体报道，目前有大约140名消防员、70名森林防火突击队员和15辆消防车在努力控制火势。当地消防部门没有说明起火原因，目前灭火行动还在进行中。 (央视新闻)"
  },
  {
    "cls_id": 2064603,
    "title": "财联社6月23日电，巴基斯坦KSE-100指数下跌1.6%至118,272点。",
    "ctime": "2025-06-23 12:31:18",
    "content": "财联社6月23日电，巴基斯坦KSE-100指数下跌1.6%至118,272点。"
  },
  {
    "cls_id": 2064605,
    "title": "财联社6月23日电，美元兑日元升至147，为5月14日以来首次。",
    "ctime": "2025-06-23 12:33:34",
    "content": "财联社6月23日电，美元兑日元升至147，为5月14日以来首次。"
  },
  {
    "cls_id": 2064604,
    "title": "【机构调研】这家智能装备制造商逐步加码半导体封装设备投入，今年已有千万级以上订单",
    "ctime": "2025-06-23 12:35:26",
    "content": "这家智能装备制造商逐步加码半导体封装设备投入，今年已有千万级以上订单，公司还为下游客户持续提供智能眼镜制程设备。"
  },
  {
    "cls_id": 2064609,
    "title": "韩国总统李在明提名新任外长和防长等多位政府官员",
    "ctime": "2025-06-23 12:40:20",
    "content": "【韩国总统李在明提名新任外长和防长等多位政府官员】财联社6月23日电，据央视新闻，韩国总统李在明提名多位政府官员。其中，资深外交官赵显被提名为韩国新任外交部长；共同民主党国会议员安圭伯被提名为韩国新任国防部长；共同民主党国会议员郑东泳被提名为韩国新任统一部长。"
  },
  {
    "cls_id": 2064608,
    "title": "【电报解读】又一国产GPU芯片厂商完成IPO辅导，机构称两大因素刺激下国产GPU厂商有望迎来快速发展，这家公司参股该厂商",
    "ctime": "2025-06-23 12:41:45",
    "content": "又一国产GPU芯片厂商完成IPO辅导，机构称两大因素刺激下国产GPU厂商有望迎来快速发展，这家公司参股该厂商，另一家为其细分行业总代理。"
  },
  {
    "cls_id": 2064611,
    "title": "高瓴资本参与竞购星巴克中国业务",
    "ctime": "2025-06-23 12:47:08",
    "content": "【高瓴资本参与竞购星巴克中国业务】财联社6月23日电，据知情人士透露，高瓴资本近日参与了星巴克中国区的反向管理层路演，表达了对收购星巴克中国业务的兴趣。此次路演还吸引了凯雷投资、信宸资本等多家投资机构参与。据悉，目前交易结构尚未敲定。星巴克中国业务估值约为50至60亿美元，由高盛担任独家财务顾问。该交易预计将持续到2026年。星巴克2024年在中国实现净收入30亿美元，拥有7685家门店，正面临瑞幸咖啡、蜜雪冰城等本土品牌的激烈竞争。(财联社记者 李哲)"
  },
  {
    "cls_id": 2064616,
    "title": "渔业法修订草案二审稿拟明确：个人娱乐性垂钓不属于捕捞作业",
    "ctime": "2025-06-23 12:51:57",
    "content": "【渔业法修订草案二审稿拟明确：个人娱乐性垂钓不属于捕捞作业】财联社6月23日电，全国人大常委会法制工作委员会23日举行记者会，发言人黄海华介绍立法工作有关情况并回答记者提问。十四届全国人大常委会第十六次会议6月24日至27日在北京举行。其中，渔业法修订草案二审稿拟提交审议，明确个人通过娱乐性垂钓零星获得水产品的，不属于捕捞作业。 (澎湃新闻)"
  },
  {
    "cls_id": 2064615,
    "title": "预告：国新办24日上午举行新闻发布会 介绍抗战胜利80周年纪念活动总体安排",
    "ctime": "2025-06-23 12:52:00",
    "content": "【预告：国新办24日上午举行新闻发布会 介绍抗战胜利80周年纪念活动总体安排】财联社6月23日电，国务院新闻办公室将于2025年6月24日（星期二）上午10时举行新闻发布会，请中央宣传部分管日常工作的副部长胡和平等介绍中国人民抗日战争暨世界反法西斯战争胜利80周年纪念活动总体安排，并答记者问。"
  },
  {
    "cls_id": 2064617,
    "title": "境内债券ETF规模突破3500亿元 2只500亿债券ETF诞生",
    "ctime": "2025-06-23 12:57:08",
    "content": "【境内债券ETF规模突破3500亿元 2只500亿债券ETF诞生】财联社6月23日电，债券ETF交投活跃，规模持续跃升。截至最新，全市场债券ETF规模达到3524.13亿元，这是继本月初债券ETF规模超3000亿元后，首次突破3500亿元。其中海富通短融ETF、富国政金债ETF规模分别达到509.58亿元、506.13亿元，双双成为境内首次跨越500亿元门槛的债券ETF。此外，博时可转债ETF规模达到339.13亿元，平安公司债ETF、海富通城投债ETF规模突破200亿元。全市场13只债券ETF规模超百亿。（财联社记者 闫军）"
  },
  {
    "cls_id": 2064620,
    "title": "财联社6月23日电，新加坡5月份核心CPI同比增长0.6%，预估0.6%。",
    "ctime": "2025-06-23 13:00:31",
    "content": "财联社6月23日电，新加坡5月份核心CPI同比增长0.6%，预估0.6%。"
  },
  {
    "cls_id": 2064623,
    "title": "以军称正在空袭伊朗克尔曼沙地区军事设施",
    "ctime": "2025-06-23 13:03:27",
    "content": "【以军称正在空袭伊朗克尔曼沙地区军事设施】财联社6月23日电，据央视新闻，以色列国防军当地时间23日表示，其正在对伊朗发动空袭，目标是克尔曼沙地区的军事基础设施。伊朗方面对此暂无回应。"
  },
  {
    "cls_id": 2064626,
    "title": "马士基：目前仍在通行霍尔木兹海峡 但准备重新评估",
    "ctime": "2025-06-23 13:04:56",
    "content": "【马士基：目前仍在通行霍尔木兹海峡 但准备重新评估】财联社6月23日电，马士基当地时间6月22日表示，公司将继续密切关注中东局势，尤其考虑到美国介入冲突。马士基称，目前仍在通行霍尔木兹海峡，但准备根据现有信息重新评估，“我们将持续监测在该地区特定船只的安全风险，并随时准备根据需要采取行动”。"
  },
  {
    "cls_id": 2064627,
    "title": "稳定币概念股午后再度拉升 四方精创涨超10%",
    "ctime": "2025-06-23 13:11:39",
    "content": "【稳定币概念股午后再度拉升 四方精创涨超10%】财联社6月23日电，稳定币概念股午后再度活跃，四方精创涨超10%，优博讯、海联金汇涨停，拉卡拉、华峰超纤、先进数通、数字认证、楚天龙、京北方等多股涨超5%。消息面上，美股稳定币Circle上周五继续大涨20%，上市11天涨超6倍。"
  },
  {
    "cls_id": 2064629,
    "title": "财联社6月23日电，截至发稿，南向资金净买入超50亿港元。",
    "ctime": "2025-06-23 13:13:25",
    "content": "财联社6月23日电，截至发稿，南向资金净买入超50亿港元。"
  },
  {
    "cls_id": 2064631,
    "title": "韩国总统李在明提名多名重要部长人选",
    "ctime": "2025-06-23 13:15:16",
    "content": "【韩国总统李在明提名多名重要部长人选】财联社6月23日电，据CCTV国际时讯报道，韩国总统李在明秘书室长今天（6月23日）宣布韩国新一届政府多个部门长官提名人选。韩国总统李在明提名资深外交官赵显出任外交部长官，提名共同民主党国会议员安圭伯出任国防部长官，提名共同民主党国会议员郑东泳出任统一部长官。赵显是韩国资深外交官，曾历任韩国外交部第一次官（副部长）、驻奥地利大使、驻印度大使、常驻联合国代表等职。安圭伯是资深政治人物，连续5届当选国会议员，并担任国会国防委员会委员长等职务。郑东泳同样是资深政治人物，当选5届国会议员并曾于2004-2005年担任韩国统一部长官一职。除外交、国防以及统一部几个重要部门的提名外，李在明还提名了科学技术情报通信部、环境部、雇佣劳动部、女性家族部、海洋水产部等多个部门长官人选，相关人选将在经历韩国国会人事听证程序后获正式任命。"
  },
  {
    "cls_id": 2064525,
    "title": "【风口研报·公司】国内海上风电装机高景气，这家公司具备量价齐升预期且海外新增订单翻倍增长，市占率持续提升、成长势能强劲",
    "ctime": "2025-06-23 13:18:36",
    "content": "国内海上风电装机高景气，2025年有望达到10GW同比增长114%，这家公司具备量价齐升预期且海外新增订单翻倍增长，市占率持续提升、成长势能强劲。"
  },
  {
    "cls_id": 2064633,
    "title": "AI眼镜概念午后拉升 日久光电涨停",
    "ctime": "2025-06-23 13:24:29",
    "content": "【AI眼镜概念午后拉升 日久光电涨停】财联社6月23日电，午后AI眼镜概念震荡拉升，日久光电涨停，华灿光电、明月镜片、纬达光电、国星光电、中京电子等跟涨。消息面上，国金证券研报指出，下半年AI/AR眼镜有望迎来积极利好，Rokid Glasses即将发售，Meta Connect2025将于9月17日召开，将聚焦于Meta Quest头显、AI眼镜以及其他人工智能领域的最新进展，并有望发布新品。"
  },
  {
    "cls_id": 2064646,
    "title": "财联社6月23日电，恒生科技指数涨幅扩大至1%，华虹半导体涨超6%，中芯国际涨超5%。",
    "ctime": "2025-06-23 13:25:20",
    "content": "财联社6月23日电，恒生科技指数涨幅扩大至1%，华虹半导体涨超6%，中芯国际涨超5%。"
  },
  {
    "cls_id": 2064649,
    "title": "创新药概念午后回暖 塞力医疗触及涨停",
    "ctime": "2025-06-23 13:31:07",
    "content": "【创新药概念午后回暖 塞力医疗触及涨停】财联社6月23日电，午后创新药概念震荡反弹，塞力医疗触及涨停，微芯生物涨近15%，热景生物、神州细胞、华海药业、益方生物、舒泰神、美迪西等跟涨。消息面上，国家药监局出台征求意见稿，提到“对符合要求的创新药临床试验申请在30个工作日内完成审评审批”，鼓励创新药研发上市。"
  },
  {
    "cls_id": 2064652,
    "title": "机构：AI PC普及和二三线城市需求爆发 2025年印度PC市场将增长6%",
    "ctime": "2025-06-23 13:33:30",
    "content": "【机构：AI PC普及和二三线城市需求爆发 2025年印度PC市场将增长6%】Canalys最新研究，2025年第一季度，印度PC（不含平板电脑）出货量同比增长13%，达到330万台。其中，笔记本出货量增长21%，达240万台，成为增长主力；台式机出货量则同比下滑3%，至90.6万台。混合办公的普及以及消费者和企业对生产力工具的需求，使笔记本依然是推动印度数字化进程的核心。相比之下，印度平板电脑出货量同比大幅下滑24%，仅为100万台。预计2025年全年，印度PC市场将增长6%，出货量突破1500万台；而平板电脑市场将萎缩8%。2026年起，随着设备换代周期叠加AI就绪政策的推进，整体市场增速有望进一步加快。"
  },
  {
    "cls_id": 2064654,
    "title": "财联社6月23日电，现货黄金日内跌0.55%，下破3350美元/盎司。",
    "ctime": "2025-06-23 13:36:17",
    "content": "财联社6月23日电，现货黄金日内跌0.55%，下破3350美元/盎司。"
  },
  {
    "cls_id": 2064656,
    "title": "伊朗将继续铀浓缩活动",
    "ctime": "2025-06-23 13:40:58",
    "content": "【伊朗将继续铀浓缩活动】财联社6月23日电，据CCTV国际时讯，塔斯尼姆通讯社今天（6月23日）消息， 伊朗副外长表示，伊朗将继续进行铀浓缩活动，并强调“没人能告诉伊朗该做什么”。"
  },
  {
    "cls_id": 2064656,
    "title": "伊副外长：伊朗将继续进行铀浓缩活动",
    "ctime": "2025-06-23 13:40:58",
    "content": "【伊副外长：伊朗将继续进行铀浓缩活动】财联社6月23日电，据CCTV国际时讯，塔斯尼姆通讯社今天（6月23日）消息， 伊朗副外长表示，伊朗将继续进行铀浓缩活动，并强调“没人能告诉伊朗该做什么”。"
  },
  {
    "cls_id": 2064658,
    "title": "2025年上海市市场利率定价自律机制工作会议召开",
    "ctime": "2025-06-23 13:42:54",
    "content": "【2025年上海市市场利率定价自律机制工作会议召开】财联社6月23日电，近日，上海市市场利率定价自律机制工作会议召开，19家核心成员单位参加会议。会议强调，要正确认识和把握当前经济金融形势，充分发挥利率自律管理的重要作用，不断提升金融服务实体经济质效。一是要提升自律管理的权威性与执行力，强化利率政策执行力度，维护良好的利率市场秩序。二是要夯实科学定价与风险管理根基，支持和推动成员单位切实提升自主理性定价能力，科学合理确定存贷款利率水平，防范“内卷式”竞争。三是要加强上海利率自律机制自身建设，建立健全自律机制各项制度安排，营造共建共享的良好生态。"
  },
  {
    "cls_id": 2064660,
    "title": "财联社6月23日电，美元兑以色列新谢克尔汇率跌至2023年2月以来最低水平，最新报3.4534。",
    "ctime": "2025-06-23 13:47:56",
    "content": "财联社6月23日电，美元兑以色列新谢克尔汇率跌至2023年2月以来最低水平，最新报3.4534。"
  },
  {
    "cls_id": 2064663,
    "title": "财联社6月23日电，截至发稿，南向资金净买入超60亿港元。",
    "ctime": "2025-06-23 13:57:14",
    "content": "财联社6月23日电，截至发稿，南向资金净买入超60亿港元。"
  },
  {
    "cls_id": 2064670,
    "title": "财联社6月23日电，富时中国A50指数期货转涨，早盘一度跌超1%。",
    "ctime": "2025-06-23 14:02:24",
    "content": "财联社6月23日电，富时中国A50指数期货转涨，早盘一度跌超1%。"
  },
  {
    "cls_id": 2064664,
    "title": "【盘中宝】下游覆盖“机器人+eVTOL+新能源车”，机构称政策加速推进下固态电池正进入从0到1阶段，这家企业旗下公司产品可用于固态电池",
    "ctime": "2025-06-23 14:04:12",
    "content": "下游覆盖“机器人+eVTOL+新能源车”，机构称政策加速推进下固态电池正进入从0到1阶段，未来行业市场规模或超2500亿，这家企业为头部企业提供了多种产品，另一企业旗下公司产品可用于固态电池。"
  },
  {
    "cls_id": 2064674,
    "title": "医疗器械概念股持续走高 浩欧博午后20CM涨停",
    "ctime": "2025-06-23 14:07:21",
    "content": "【医疗器械概念股持续走高 浩欧博午后20CM涨停】财联社6月23日电，浩欧博午后20CM涨停，南卫股份此前涨停，康为世纪、康众医疗、澳华内镜涨超5%，理邦仪器、楚天科技、宝莱特等跟涨。消息面上，国家药监局审议通过《关于优化全生命周期监管支持高端医疗器械创新发展的举措》，支持高端医疗器械创新发展，将出台新措施。"
  },
  {
    "cls_id": 2064676,
    "title": "乌克兰基辅市遭袭 5人死亡",
    "ctime": "2025-06-23 14:10:20",
    "content": "【乌克兰基辅市遭袭 5人死亡】财联社6月23日电，据央视新闻，乌克兰首都基辅今天持续传出爆炸声，基辅市多个区遭袭。基辅市长克利奇科当地时间23日表示，基辅遭到俄罗斯袭击，造成5人死亡，多人受伤。"
  },
  {
    "cls_id": 2064679,
    "title": "美银建议买入美元/日元 对冲中东紧张局势风险",
    "ctime": "2025-06-23 14:11:23",
    "content": "【美银建议买入美元/日元 对冲中东紧张局势风险】财联社6月23日电，美国银行策略师建议投资者买入美元/日元，借此对冲中东地缘政治紧张局势加剧的风险，理由是日本严重依赖从该地区进口石油。"
  },
  {
    "cls_id": 2064680,
    "title": "伊代表称这次将向世界展示伊朗力量",
    "ctime": "2025-06-23 14:12:34",
    "content": "【伊代表称这次将向世界展示伊朗力量】财联社6月23日电，据CCTV国际时讯，北京时间今天（6月23日）凌晨，联合国安理会就美国袭击伊朗举行紧急公开会。美国常驻联合国代理代表多萝西·谢伊称伊朗“长期模糊核计划、阻挠谈判”，“美国最终到了必须果断行动以捍卫其利益的时候。”她同时表示伊朗不能拥核且不应使局势升级。对此，伊朗常驻联合国代表伊拉瓦尼称，一个拥有五千年文明的和平国家、无核缔约国，不仅遭到一个非法政权（以色列）的武装攻击，还要遭到其主要支持者美国的武装攻击。美国不仅自身拥核数千枚，而且借口荒谬，这是多么苦涩而悲惨的讽刺。伊拉瓦尼表示，伊朗将自主决定回应时机与规模，这一次，伊朗将向世界展示其尊严、力量和伟大。"
  },
  {
    "cls_id": 2064681,
    "title": "可控核聚变概念股震荡拉升 融发核电午后涨停",
    "ctime": "2025-06-23 14:16:16",
    "content": "【可控核聚变概念股震荡拉升 融发核电午后涨停】财联社6月23日电，融发核电午后涨停，哈焊华通、中洲特材涨超5%，常辅股份、中核科技、雪人股份、兰石重装、金盾股份等跟涨。消息面上，中信证券研报认为，核聚变当前正处于投资加速的过程中，中美均大力发展，核聚变将迎来新一轮加速发展期。"
  },
  {
    "cls_id": 2064686,
    "title": "美团优选“停运”？多地“暂停销售” 客服称上海地区暂时下线",
    "ctime": "2025-06-23 14:16:42",
    "content": "【美团优选“停运”？多地“暂停销售” 客服称上海地区暂时下线】财联社6月23日电，记者发现，在全国多个地区，美团优选App上商品均显示“运力不足，暂停销售”。美团优选App主页公告称，门店暂时停售。当天，美团客服向记者回应称，由于转型升级，美团优选在上海区域暂时下线，未来恢复时间尚未确定。目前，广东、浙江等区域仍在持续运营。值得注意的是，当天早些时候，美团曾公告称，将在此前探索基础上，全面拓展即时零售业务。 (澎湃新闻)"
  },
  {
    "cls_id": 2064688,
    "title": "以军称袭击伊朗6个机场",
    "ctime": "2025-06-23 14:17:16",
    "content": "【以军称袭击伊朗6个机场】财联社6月23日电，据央视新闻，以色列国防军当地时间23日消息，以国防军当天袭击了伊朗西部、东部和中部的6个机场。"
  },
  {
    "cls_id": 2064689,
    "title": "美国银行：投资者对日股投资兴趣上升 因美股估值过高",
    "ctime": "2025-06-23 14:22:08",
    "content": "【美国银行：投资者对日股投资兴趣上升 因美股估值过高】财联社6月23日电，美国银行分析师近日表示，随着美股估值上升，越来越多投资者寻求分散投资，不少投资者对日本股票的兴趣明显上升。美银表示，全球投资者当前投资日股的最大推动力之一，是美股估值过高，投资者需要在美股以外寻求投资多元化。美银分析师补充称，日本企业改革加速的迹象以及日本向“通胀型经济”转型的迹象也吸引了投资者。不过，对于日股来说，一些担忧依然存在，尤其是美国和日本的贸易前景仍然阴云密布。目前，美国暂停对包括日本在内的许多国家征收“对等”关税的措施即将于下月初到期，而美日围绕新贸易协议的讨论也存在高度不确定性。"
  },
  {
    "cls_id": 2064693,
    "title": "财联社6月23日电，新加坡航空取消6月22-25日往返新加坡与迪拜的部分航班。",
    "ctime": "2025-06-23 14:24:35",
    "content": "财联社6月23日电，新加坡航空取消6月22-25日往返新加坡与迪拜的部分航班。"
  },
  {
    "cls_id": 2064696,
    "title": "哈梅内伊说以必须受罚且正在受罚",
    "ctime": "2025-06-23 14:25:08",
    "content": "【哈梅内伊说以必须受罚且正在受罚】财联社6月23日电，据CCTV国际时讯，伊朗最高领袖哈梅内伊6月23日凌晨在社交媒体上表示，以色列犯下了巨大的错误和罪行，必须受到惩罚，且正在受到惩罚。此前，哈梅内伊的政治顾问阿里·沙姆哈尼22日在社交媒体发文表示，尽管美国空袭伊朗核设施，伊朗的浓缩铀材料还在，游戏并未结束，浓缩材料、本土知识和政治意志继续存在。"
  },
  {
    "cls_id": 2064695,
    "title": "主力资金监控：计算机板块净流入超31亿",
    "ctime": "2025-06-23 14:26:12",
    "content": "【主力资金监控：计算机板块净流入超31亿】财联社6月23日电，财联社星矿数据显示，今日主力资金净流入计算机、医药、有色金属等板块，净流出通信、机械设备、食品饮料行业等板块，其中计算机板块净流入超31亿元。个股方面，天源迪科大涨，主力资金净买入6.00亿元位居首位，融发核电、中毅达、海联金汇主力资金净流入居前；天孚通信遭净卖出超6亿元位居首位，新易盛、中际旭创、强力新材主力资金净流出额居前。"
  },
  {
    "cls_id": 2064700,
    "title": "华尔街传来预警：美国经济今年大概率衰退 美股恐暴跌25%",
    "ctime": "2025-06-23 14:26:54",
    "content": "【华尔街传来预警：美国经济今年大概率衰退 美股恐暴跌25%】财联社6月23日电，随着美国总统特朗普设定的90天“关税暂缓期”愈发接近，投资者的担忧情绪近几日有所加剧。市场研究公司BCA Research的分析师Peter Berezin预计，美国经济今年大概率衰退，美股也将大幅下跌。“我把衰退的可能性从75%降到了60%，虽然衰退的概率大幅下降，但这仍然是我的基本预期。在这种基本预期下，我预计标普500指数将跌至4500点左右，”他在接受最新采访时说。这意味着标普500指数将较上周五的收盘价下跌25%。虽然4,500点听起来像是股市从接近历史高点的水平大幅下跌，但Berezin认为，无需发生太多事情就会引发这样的下跌。“目前很难对股市或经济持非常乐观的态度。”他说。"
  },
  {
    "cls_id": 2064707,
    "title": "财联社6月23日电，日经225指数收盘下跌49.14点，跌幅0.13%，报38354.09点。",
    "ctime": "2025-06-23 14:31:55",
    "content": "财联社6月23日电，日经225指数收盘下跌49.14点，跌幅0.13%，报38354.09点。"
  },
  {
    "cls_id": 2064712,
    "title": "6月23日全国农产品批发市场猪肉平均价格为20.08元/公斤 比上周五下降1.2%",
    "ctime": "2025-06-23 14:33:35",
    "content": "【6月23日全国农产品批发市场猪肉平均价格为20.08元/公斤 比上周五下降1.2%】财联社6月23日电，据农业农村部监测，6月23日“农产品批发价格200指数”为112.60，比上周五上升0.05个点，“菜篮子”产品批发价格指数为112.60，比上周五上升0.05个点。截至今日14:00时，全国农产品批发市场猪肉平均价格为20.08元/公斤，比上周五下降1.2%；牛肉64.01元/公斤，比上周五上升0.2%；羊肉59.58元/公斤，比上周五上升0.2%；鸡蛋7.34元/公斤，比上周五上升0.8%；白条鸡16.88元/公斤，比上周五下降2.2%。重点监测的28种蔬菜平均价格为4.36元/公斤，比上周五下降0.5%；重点监测的6种水果平均价格为7.52元/公斤，比上周五上升0.3%。鲫鱼22.57元/公斤，比上周五上升1.6%；鲤鱼15.50元/公斤，比上周五下降0.6%；白鲢鱼10.20元/公斤，比上周五上升1.1%；大带鱼41.15元/公斤，比上周五上升4.4%。"
  },
  {
    "cls_id": 2064715,
    "title": "中通快递成立航空公司 拟做航空货运",
    "ctime": "2025-06-23 14:35:53",
    "content": "【中通快递成立航空公司 拟做航空货运】财联社6月23日电，工商登记信息显示，中通航空有限公司成立，注册资本6亿人民币，由中通快递股份有限公司全资持股。记者了解到，中通航空拟开拓航空货运业务，此前顺丰、京东、圆通快递已介入航空货运领域。 (一财)"
  },
  {
    "cls_id": 2064716,
    "title": "伊朗中部军事设施遭以军空袭 致10人死亡",
    "ctime": "2025-06-23 14:36:24",
    "content": "【伊朗中部军事设施遭以军空袭 致10人死亡】财联社6月23日电，据央视新闻，伊朗伊斯兰革命卫队当地时间23日发表声明称，伊朗中部亚兹德省两处军事设施22日遭到以色列空袭，已导致10人死亡。以色列国防军22日称，以军战机当天首次空袭距离以色列约2200公里的伊朗亚兹德省“伊玛目侯赛因”战略导弹指挥中心，摧毁将要发射的“霍拉姆沙赫尔”弹道导弹，并轰炸储存导弹的隧道。"
  },
  {
    "cls_id": 2064719,
    "title": "沪深两市成交额突破1万亿 预计全天成交超1.1万亿",
    "ctime": "2025-06-23 14:37:47",
    "content": "【沪深两市成交额突破1万亿 预计全天成交超1.1万亿】财联社6月23日电，据财联社盯盘数据显示，沪深两市成交额连续第18个交易日突破1万亿，较上一日此时放量近600亿，预计全天成交金额超1.1万亿。"
  },
  {
    "cls_id": 2064718,
    "title": "高盛警告：中东冲突推升原油供应风险 布油恐飙升至110美元/桶",
    "ctime": "2025-06-23 14:38:42",
    "content": "【高盛警告：中东冲突推升原油供应风险 布油恐飙升至110美元/桶】财联社6月23日电，高盛美东时间周日发布报告中指出，全球能源供应面临越来越大的风险。高盛表示，他们对霍尔木兹海峡可能出现的供应中断非常担忧，一旦供应中断或减少，都将导致石油和天然气价格大幅飙升。高盛认为，即便霍尔木兹海峡并非完全中断，仅仅只是流量减少，都会推升油价飙升。在中东冲突引发的担忧情绪下，布伦特原油本月内已经累计上涨20.6%至76.9美元/桶，达到今年2月以来新高。高盛预计，如果通过霍尔木兹海峡的石油流量在第一个月内减少一半，并在接下来的11个月里保持10%的下降，布伦特原油价格可能会短暂达到每桶110美元的峰值。"
  },
  {
    "cls_id": 2064721,
    "title": "财联社6月23日电，沃尔玛旗下PhonePe据称拟通过印度IPO融资15亿美元。",
    "ctime": "2025-06-23 14:38:46",
    "content": "财联社6月23日电，沃尔玛旗下PhonePe据称拟通过印度IPO融资15亿美元。"
  },
  {
    "cls_id": 2064726,
    "title": "财联社6月23日电，集运指数欧线期货主力合约跌超6%，报1848.7点。",
    "ctime": "2025-06-23 14:43:09",
    "content": "财联社6月23日电，集运指数欧线期货主力合约跌超6%，报1848.7点。"
  },
  {
    "cls_id": 2064727,
    "title": "政府采购专项整治6月启动 大型代理机构全部纳入检查",
    "ctime": "2025-06-23 14:43:43",
    "content": "【政府采购专项整治6月启动 大型代理机构全部纳入检查】财联社6月23日电，财政部、公安部、市场监管总局发布关于开展2025年政府采购领域“四类”违法违规行为专项整治工作的通知，聚焦当前政府采购领域反映突出的采购人设置差别歧视条款、代理机构乱收费、供应商提供虚假材料、供应商围标串标等“四类”违法违规行为开展专项整治。整治的重点内容为：采购人倾斜照顾本地企业，指向特定供应商或特定产品，以供应商注册地、所有制形式、组织形式、股权结构、投资者国别、经营年限、经营规模、财务指标等不合理条件对供应商实行差别歧视待遇；代理机构违规收费、逾期退还保证金；供应商提供虚假的检测报告、认证证书、合同业绩、中小企业声明函等材料谋取中标；供应商投标文件相互混装、异常一致，投标保证金从同一账户转出，委托同一单位或个人编制投标文件、办理投标事宜等恶意串通行为。对符合“重点检查”条件的代理机构，应全部纳入本次检查范围，由将其列为“重点检查”对象的财政部门实施检查。"
  },
  {
    "cls_id": 2064729,
    "title": "财联社6月23日电，阿联酋航空暂停伊朗、伊拉克航班至6月30日。",
    "ctime": "2025-06-23 14:46:00",
    "content": "财联社6月23日电，阿联酋航空暂停伊朗、伊拉克航班至6月30日。"
  },
  {
    "cls_id": 2064723,
    "title": "【盘中宝】产能释放叠加规模化效应，这类材料应用场景不断拓展，2024年出口同比翻倍增长，这家公司产品在无人机和汽车方面拓展已经取得一定的效果",
    "ctime": "2025-06-23 14:47:09",
    "content": "这类材料应用场景不断拓展，给更多行业带来了新机遇，2024年出口同比翻倍增长。这家公司产品在无人机和汽车方面拓展已经取得一定的效果。"
  },
  {
    "cls_id": 2064736,
    "title": "文远知行已秘密提交香港上市申请",
    "ctime": "2025-06-23 14:51:01",
    "content": "【文远知行已秘密提交香港上市申请】财联社6月23日电，据知情人士向界面新闻透露，自动驾驶科技公司文远知行已秘密提交香港上市申请。"
  },
  {
    "cls_id": 2064738,
    "title": "科技部宣布支持多项科学界发起的国际大科学计划",
    "ctime": "2025-06-23 14:53:06",
    "content": "【科技部宣布支持多项科学界发起的国际大科学计划】财联社6月23日电，中国深度参与了国际热核聚变实验堆（ITER）、平方公里阵列射电望远镜（SKA）等国际大科学计划，支持科学界发起了“深时数字地球（DDE）”“海洋负排放（ONCE）”“人体蛋白质组导航（π-HuB）”“国际子午圈（IMCP）”等国际大科学计划。2025年6月12日，国际大科学计划论坛在四川成都第二届“一带一路”科技交流大会期间举办。中国科学技术部副部长陈家昌在致辞中表示积极支持DDE、ONCE国际大科学计划在其相应的领域开展科学研究和国际合作，构建科技创新共同体。"
  },
  {
    "cls_id": 2064740,
    "title": "中方代表团出席国际热核聚变实验堆计划（ITER）理事会第三十六届会议",
    "ctime": "2025-06-23 14:54:24",
    "content": "【中方代表团出席国际热核聚变实验堆计划（ITER）理事会第三十六届会议】财联社6月23日电，2025年6月17-19日，国际热核聚变实验堆计划（以下简称ITER）理事会第三十六届会议在ITER组织总部召开，科技部国际合作司副司长庄嘉率中方代表团出席会议。会上，理事会各方代表重点就2024项目基准分阶段实施工作、工程建造及安装进展、私营部门参与相关活动等核心议题展开了深入讨论。会议期间，ITER组织总干事彼得罗·巴拉巴斯基及其管理团队向理事会通报了ITER计划的最新情况。目前关键路径上各项工作取得重大进展，中方牵头的企业联合体于近期顺利完成了真空室首批两个扇段的入坑组装工作，比原计划提早六周达成此重大任务节点。各方对ITER组织与各方国内执行机构紧密合作，推动项目取得显著进展表示高度赞赏。成员方在会上重申了ITER的重要价值，表示要共同努力推动计划走向成功。理事会会议期间，中方代表团还分别同ITER理事会主席、ITER组织高管团队、俄罗斯代表团、欧盟代表团举行了双边会晤，就共同关注的议题充分交换意见，合力促成理事会就有关议题达成一致。"
  },
  {
    "cls_id": 2064744,
    "title": "财联社6月23日电，土耳其主要股指BIST-100指数在早盘交易中下跌0.94%。",
    "ctime": "2025-06-23 15:00:17",
    "content": "财联社6月23日电，土耳其主要股指BIST-100指数在早盘交易中下跌0.94%。"
  },
  {
    "cls_id": 2064745,
    "title": "经营者集中反垄断业务系统新上线两项查询功能",
    "ctime": "2025-06-23 15:00:54",
    "content": "【经营者集中反垄断业务系统新上线两项查询功能】财联社6月23日电，市场监管总局近日在经营者集中反垄断业务系统互联网端新上线两项查询功能，企业可查询经营者集中无条件批准案件列表、简易案件公示表等内容，供企业申报经营者集中时参考。"
  },
  {
    "cls_id": 2064746,
    "title": "财联社6月23日电，欧股开盘普跌，德国DAX指数跌0.48%，英国富时100指数跌0.31%，欧洲斯托克50指数跌0.44%，意大利富时MIB指数向下触及39000点，跌幅0.79%。",
    "ctime": "2025-06-23 15:01:44",
    "content": "财联社6月23日电，欧股开盘普跌，德国DAX指数跌0.48%，英国富时100指数跌0.31%，欧洲斯托克50指数跌0.44%，意大利富时MIB指数向下触及39000点，跌幅0.79%。"
  },
  {
    "cls_id": 2064747,
    "title": "国内商品期货多数下跌 集运欧线跌超4%",
    "ctime": "2025-06-23 15:01:54",
    "content": "【国内商品期货多数下跌 集运欧线跌超4%】财联社6月23日电，国内商品期货多数下跌，集运欧线跌超4%，多晶硅跌超3%，尿素跌2%，鸡蛋、甲醇、不锈钢、沪镍、BR橡胶跌超1%；原木、纸浆、焦煤涨超1%。"
  },
  {
    "cls_id": 2064748,
    "title": "收评：沪指低开高走涨0.65% 全市场超4400只个股上涨",
    "ctime": "2025-06-23 15:02:13",
    "content": "【收评：沪指低开高走涨0.65% 全市场超4400只个股上涨】财联社6月23日电，市场全天震荡反弹，沪指领涨。沪深两市全天成交额1.12万亿，较上个交易日放量549亿。盘面上，市场热点快速轮动，个股涨多跌少，全市场超4400只个股上涨。从板块来看，稳定币概念股再度大涨，优博讯等涨停。港口航运股维持强势，宁波海运等涨停。固态电池概念股震荡走高，金龙羽等涨停。板块方面，跨境支付、港口航运、军工信息化、油气等板块涨幅居前，白酒等少数板块下跌。截至收盘，沪指涨0.65%，深成指涨0.43%，创业板指涨0.39%。"
  },
  {
    "cls_id": 2064762,
    "title": "李强将出席第十六届夏季达沃斯论坛",
    "ctime": "2025-06-23 15:06:19",
    "content": "【李强将出席第十六届夏季达沃斯论坛】财联社6月23日电，外交部发言人宣布：国务院总理李强将于6月24日至25日出席在天津举行的第十六届夏季达沃斯论坛。其间，李强总理将出席开幕式并发表特别致辞，会见来华出席论坛的外方嘉宾，并同外国工商界代表座谈交流。\n\n厄瓜多尔总统诺沃亚、新加坡总理黄循财、吉尔吉斯斯坦总理卡瑟马利耶夫、塞内加尔总理松科、越南总理范明政将出席论坛。来自90多个国家和地区的1700余名政、商、学、媒体界代表将参会。"
  },
  {
    "cls_id": 2064761,
    "title": "财联社6月23日电，据上海航运交易所数据，截至2025年6月23日，上海出口集装箱结算运价指数（欧洲航线）报1937.14点，与上期相比涨14.1%。",
    "ctime": "2025-06-23 15:06:38",
    "content": "财联社6月23日电，据上海航运交易所数据，截至2025年6月23日，上海出口集装箱结算运价指数（欧洲航线）报1937.14点，与上期相比涨14.1%。"
  },
  {
    "cls_id": 2064763,
    "title": "亚美尼亚外长米尔佐扬将访华",
    "ctime": "2025-06-23 15:06:40",
    "content": "【亚美尼亚外长米尔佐扬将访华】财联社6月23日电，外交部发言人宣布，应中共中央政治局委员、外交部长王毅邀请，亚美尼亚外长米尔佐扬将于6月24日至27日对中国进行正式访问。"
  },
  {
    "cls_id": 2064773,
    "title": "财联社6月23日电，法国6月制造业PMI初值为47.8，预期50；6月服务业PMI初值为48.7，预期49.2。",
    "ctime": "2025-06-23 15:15:33",
    "content": "财联社6月23日电，法国6月制造业PMI初值为47.8，预期50；6月服务业PMI初值为48.7，预期49.2。"
  },
  {
    "cls_id": 2064772,
    "title": "6月23日涨停分析",
    "ctime": "2025-06-23 15:16:05",
    "content": "【6月23日涨停分析】今日共71股涨停，连板股总数17只，15股封板未遂，封板率为82%（不含ST股、退市股）。焦点股方面，油气板块山东墨龙7连板、准油股份7天6板，固态电池概念股诺德股份5连板，军工股长城军工4连板。"
  },
  {
    "cls_id": 2064774,
    "title": "国债期货收盘多数收跌",
    "ctime": "2025-06-23 15:16:13",
    "content": "【国债期货收盘多数收跌】财联社6月23日电，国债期货收盘多数收跌，30年期主力合约跌0.04%，10年期主力合约跌0.01%，5年期主力合约与昨日持平，2年期主力合约跌0.01%。"
  },
  {
    "cls_id": 2064777,
    "title": "以称伊朗再次发射弹道导弹 以北部响起防空警报",
    "ctime": "2025-06-23 15:18:20",
    "content": "【以称伊朗再次发射弹道导弹 以北部响起防空警报】财联社6月23日电，据央视新闻，以色列国防军当地时间23日称，监测到伊朗再次向其发射弹道导弹。当天，以色列北部响起防空警报。伊朗方面对此暂无回应。"
  },
  {
    "cls_id": 2064778,
    "title": "财联社6月23日电，据央视新闻，当地时间23日10时13分，约旦拉响防空警报。",
    "ctime": "2025-06-23 15:19:23",
    "content": "财联社6月23日电，据央视新闻，当地时间23日10时13分，约旦拉响防空警报。"
  },
  {
    "cls_id": 2064781,
    "title": "天融信：公司参与了多个金融行业客户的数字货币等关键基础设施安全建设项目",
    "ctime": "2025-06-23 15:23:08",
    "content": "【天融信：公司参与了多个金融行业客户的数字货币等关键基础设施安全建设项目】财联社6月23日电，天融信在互动平台表示，公司参与了多个金融行业客户的数字货币、跨境支付等关键基础设施安全建设项目，保障其业务系统安全稳定运行。"
  },
  {
    "cls_id": 2064780,
    "title": "抖音上线AI饭搭子“探饭” 知情人士：目前仅支持小程序",
    "ctime": "2025-06-23 15:23:11",
    "content": "【抖音上线AI饭搭子“探饭” 知情人士：目前仅支持小程序】财联社6月23日电，有媒体报道称，字节跳动的用户增长团队做了一个名为“探饭”的AI产品，搭载的是豆包大模型，其开发公司为北京有竹居网络技术有限公司，经查询，为字节跳动的全资子公司。据悉，探饭主要为用户提供美食相关的智能向导服务。知情人士向记者表示：“探饭”是抖音生活服务结合AI推荐功能做的一个小范围尝试，目前仅支持抖音小程序。值得一提的是，去年9月，北京字跳网络技术有限公司申请了多枚“探饭”商标，国际分类为科学仪器、餐饮住宿、网站服务等。 (21财经)"
  },
  {
    "cls_id": 2064785,
    "title": "财联社6月23日电，德国6月制造业PMI初值为49，预期49；6月服务业PMI初值为49.4，预期47.5。",
    "ctime": "2025-06-23 15:30:33",
    "content": "财联社6月23日电，德国6月制造业PMI初值为49，预期49；6月服务业PMI初值为49.4，预期47.5。"
  },
  {
    "cls_id": 2064787,
    "title": "外交部：中方同伊方就当前局势保持沟通",
    "ctime": "2025-06-23 15:31:14",
    "content": "【外交部：中方同伊方就当前局势保持沟通】财联社6月23日电，据央视新闻，外交部发言人郭嘉昆6月23日主持例行记者会。有记者就中伊之间的沟通提问。郭嘉昆表示，我愿强调中方同伊方就当前局势保持着沟通。日前，中共中央政治局委员、外交部长王毅同伊朗外长阿拉格齐专门通了电话，中方愿同伊方及有关各方加强沟通，为推动局势缓和继续发挥建设性作用。"
  },
  {
    "cls_id": 2064795,
    "title": "外交部：美袭击伊朗安理会不能无所作为",
    "ctime": "2025-06-23 15:33:54",
    "content": "【外交部：美袭击伊朗安理会不能无所作为】财联社6月23日电，今天，外交部发言人郭嘉昆主持例行记者会。外交部发言人郭嘉昆表示，美国袭击伊朗核设施，严重违反联合国宪章宗旨和原则，加剧中东紧张局势，安理会对此不能无所作为。中国、俄罗斯、巴基斯坦在安理会提出决议草案，呼吁立即无条件停火、保护平民、遵守国际法、开展对话谈判，发出了正义声音，反映了国际社会的强烈愿望。我们期待安理会成员共同支持该决议草案，推动安理会为维护国际和平与安全发挥切实作用。"
  },
  {
    "cls_id": 2064796,
    "title": "伊朗拟关闭霍尔木兹海峡 外交部：呼吁国际社会加大努力 推动冲突降级",
    "ctime": "2025-06-23 15:33:57",
    "content": "【伊朗拟关闭霍尔木兹海峡 外交部：呼吁国际社会加大努力 推动冲突降级】外交部发言人郭嘉昆主持例行记者会。有记者提问，22日，伊朗议会赞成关闭霍尔木兹海峡，但最终决定权在伊朗最高国家安全委员会手中。请问中方是否有回应？郭嘉昆表示，波斯湾及其附近水域是重要的国际货物和能源贸易通道，维护该地区安全稳定，符合国际社会的共同利益。中方呼吁国际社会加大努力，推动冲突降级，防止地区局势动荡对全球经济发展造成更大的影响。"
  },
  {
    "cls_id": 2064790,
    "title": "外交部：国家帮台湾居民在内中国公民撤离伊朗",
    "ctime": "2025-06-23 15:34:10",
    "content": "【外交部：国家帮台湾居民在内中国公民撤离伊朗】财联社6月23日电，据央视新闻，今天的外交部例行记者会上，发言人郭嘉昆介绍，根据党中央决策部署，在外交部、中国驻伊朗等国家使领馆以及交通运输部、民航局等部门共同努力下，3125名中国公民已从伊朗安全撤离，他们之中有10个月大的婴儿，也有古稀之年的老人，还有香港和台湾居民，目前在伊朗有撤离意愿的中国公民均已撤离至安全地区。\n\n中国政府大规模有组织撤离，在伊人员工作已经完成。与此同时，中国驻以色列使馆已经协助组织500余名中国公民安全离开以色列，并协助一些英国、印度、波兰公民安全转移。撤离过程中，伊朗、阿塞拜疆、土库曼斯坦、亚美尼亚、土耳其、伊拉克、阿联酋、阿曼、科威特、埃及、约旦等国向中方提供了宝贵支持，我们表示衷心感谢。\n\n目前仍有一些中国公民坚持选择留在当地，外交部提醒他们务必注意安全。中国驻伊朗使领馆，驻以色列使馆外交官仍在坚守岗位，将继续尽最大努力向在当地的中国公民提供协助。"
  },
  {
    "cls_id": 2064798,
    "title": "今日投资舆情热点",
    "ctime": "2025-06-23 15:35:32",
    "content": "【今日投资舆情热点】\n1）固态电池：EV Tank预计，2030年全球固态电池（电解液含量低于10%）的出货量将达到614.1GWh，在整体锂电池中的渗透率预计在10%左右，其市场规模将超过2500亿元。\n2）油气：近日，原油期货价格持续走高，国内原油主力合约早盘突破588元，布油主连一度突破79美元。\n3）港口航运：截至今日，上海出口集装箱结算运价指数（欧洲航线）报1937.14点，与上期相比涨14.1%。\n4）军工：机构称，“十四五”计划进入最后一年，军工行业扰动因素已基本消除，下游需求呈恢复性增长。\n5）跨境支付：昨日，跨境支付通正式上线运行，标志着内地与香港快速支付系统实现互联互通。"
  },
  {
    "cls_id": 2064804,
    "title": "3连板兴业股份：半导体光刻胶用酚醛树脂目前仅处于送样测试阶段",
    "ctime": "2025-06-23 15:37:40",
    "content": "【3连板兴业股份：半导体光刻胶用酚醛树脂目前仅处于送样测试阶段】财联社6月23日电，兴业股份(603928.SH)发布风险提示公告，公司关注到市场较为关注公司的半导体光刻胶用酚醛树脂及国产大飞机C919刹车片用浸渍树脂的相关信息。公司的半导体光刻胶用酚醛树脂目前仅处于送样测试阶段，尚未签订供货合同、暂未形成销售收入，目前不会对公司业绩产生影响，后续进展存在不确定性；公司在国产大飞机C919刹车片用浸渍树脂的销售规模较小，2024年度实现营收22.90万元，2025年1-5月营收32.90万元。敬请广大投资者注意市场炒作风险。"
  },
  {
    "cls_id": 2064804,
    "title": "3连板兴业股份：半导体光刻胶用酚醛树脂目前仅处于送样测试阶段 在C919刹车片用浸渍树脂的销售规模较小",
    "ctime": "2025-06-23 15:37:40",
    "content": "【3连板兴业股份：半导体光刻胶用酚醛树脂目前仅处于送样测试阶段 在C919刹车片用浸渍树脂的销售规模较小】财联社6月23日电，兴业股份(603928.SH)发布风险提示公告，公司关注到市场较为关注公司的半导体光刻胶用酚醛树脂及国产大飞机C919刹车片用浸渍树脂的相关信息。公司的半导体光刻胶用酚醛树脂目前仅处于送样测试阶段，尚未签订供货合同、暂未形成销售收入，目前不会对公司业绩产生影响，后续进展存在不确定性；公司在国产大飞机C919刹车片用浸渍树脂的销售规模较小，2024年度实现营收22.90万元，2025年1-5月营收32.90万元。敬请广大投资者注意市场炒作风险。"
  },
  {
    "cls_id": 2064805,
    "title": "美团优选退出亏损城市",
    "ctime": "2025-06-23 15:38:10",
    "content": "【美团优选退出亏损城市】财联社6月23日电，从多个独立信源处获悉，美团优选宣布关停部分区域运营，保留广东、杭州等地业务。内部曾在上周讨论这一决策，今日最终落定。美团优选团队不少人转而参与最新启动的小象超市线下业务“N项目”，负责线下门店营运工作，该项目由高雨龙负责，其余人则内部寻求活水。在即时零售大潮登上舞台之前，新业务减亏是美团过去一个时期的主命题，美团优选则是减亏的重中之重，“无论做下去还是关停，必然都顶着压力。”一位美团人士对36氪表示。 (36氪)"
  },
  {
    "cls_id": 2064809,
    "title": "俄方称将继续在乌克兰推进 外交部：希望各方致力于政治解决危机",
    "ctime": "2025-06-23 15:41:57",
    "content": "【俄方称将继续在乌克兰推进 外交部：希望各方致力于政治解决危机】财联社6月23日电，据澎湃新闻，外交部发言人郭嘉昆6月23日主持例行记者会。俄罗斯总统新闻秘书佩斯科夫近日表示，俄方不会放弃对于乌克兰的战略优势，而是将继续推进。有外媒记者就此提问，外交部对佩斯科夫的表态有何评论？如果俄罗斯不愿停止战斗，现在谈论停火和谈判是否还合适？\n\n郭嘉昆表示，关于乌克兰危机，中方的立场是一贯的、明确的。中方始终认为对话谈判是解决乌克兰危机的唯一可行出路，希望各方致力于政治解决危机，共同推动局势缓和。中方愿同国际社会一道，为最终化解危机，实现持久和平，继续发挥建设性作用。"
  },
  {
    "cls_id": 2064816,
    "title": "湖南发布暴雨橙色预警",
    "ctime": "2025-06-23 15:46:50",
    "content": "【湖南发布暴雨橙色预警】财联社6月23日电，湖南省气象台6月23日15时发布暴雨橙色预警：预计23日20时至24日20时，湘中偏南部分地区将出现暴雨，其中怀化中部、株洲中部局地大暴雨（120-150毫米），并伴有短时强降水（30-50毫米）、雷雨大风（7-9级）等强对流天气，请加强防范。橙色预警区域：株洲中部、湘潭南部、怀化中南部、邵阳大部分地区、衡阳中北部、郴州北部。"
  },
  {
    "cls_id": 2064820,
    "title": "财联社6月23日电，飞利浦与英伟达在患者护理领域开展人工智能合作。",
    "ctime": "2025-06-23 15:47:59",
    "content": "财联社6月23日电，飞利浦与英伟达在患者护理领域开展人工智能合作。"
  },
  {
    "cls_id": 2064823,
    "title": "外交部：攻击国际原子能机构保障监督下的核设施严重违反联合国宪章宗旨原则和国际法",
    "ctime": "2025-06-23 15:48:56",
    "content": "【外交部：攻击国际原子能机构保障监督下的核设施严重违反联合国宪章宗旨原则和国际法】财联社6月23日电，外交部发言人郭嘉昆6月23日主持例行记者会。有记者就美打击伊朗核设施提问。郭嘉昆表示，中方已经清晰阐明立场，攻击国际原子能机构保障监督下的核设施，严重违反联合国宪章宗旨原则和国际法。中方敦促冲突当事方，防止局势轮番升级，坚决避免战争外溢，重回政治解决轨道。中方愿同各方加强沟通协调，凝聚合力，主持公道，为恢复中东地区和平发挥建设性作用。"
  },
  {
    "cls_id": 2064821,
    "title": "全国政协十四届常委会第十二次会议开幕 王沪宁出席",
    "ctime": "2025-06-23 15:49:08",
    "content": "【全国政协十四届常委会第十二次会议开幕 王沪宁出席】据新华社，政协第十四届全国委员会常务委员会第十二次会议23日上午在京开幕，围绕“进一步深化经济体制改革，推进中国式现代化”协商议政。中共中央政治局常委、全国政协主席王沪宁出席开幕会。\n\n中共中央政治局委员、国务院副总理何立峰应邀出席会议并作报告。他表示，中共二十届三中全会强调要发挥经济体制改革牵引作用，统筹各领域改革。要深入学习贯彻习近平总书记关于全面深化改革的一系列新思想、新观点、新论断，充分认识深化经济体制改革对推进中国式现代化的重要意义，围绕构建高水平社会主义市场经济体制、健全推动经济高质量发展体制机制、构建支持全面创新体制机制、健全宏观经济治理体系、完善高水平对外开放体制机制、深化生态文明体制改革等方面，切实抓好改革任务落实。\n\n全国政协副主席胡春华主持开幕会。他表示，全国政协常委会组成人员要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实中共二十大和二十届二中、三中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，切实增强履职尽责的责任感使命感，紧紧围绕“进一步深化经济体制改革，推进中国式现代化”深入协商议政、积极建言献策，努力为推进中国式现代化贡献智慧和力量。\n\n开幕会听取全国政协有关专门委员会关于开展“加强重点水利基础设施建设，确保粮食等重要农产品稳定安全供给”、“完善促进生育支持政策”、“推动人工智能更好服务‘四个面向’”、“强化粤港澳大湾区规则衔接、机制对接”、“推进文化和科技深度融合”等调研情况的报告；听取关于《中国人民政治协商会议全国委员会协商工作规则（修订草案）》、《中国人民政治协商会议全国委员会专门委员会通则（修订草案）》起草情况的说明。\n\n本次政协常委会会议为期两天半，政协常委会组成人员将围绕七个专题进行分组讨论。\n\n全国政协副主席兼秘书长王东峰等就有关议题作说明和报告。\n\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席沈跃跃、王勇、周强、何厚铧、梁振英、巴特尔、苏辉、邵鸿、高云龙、陈武、穆虹、咸辉、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "cls_id": 2064832,
    "title": "夏季达沃斯论坛将举行 外交部：期待为世界经济注入更多稳定性确定性",
    "ctime": "2025-06-23 15:52:47",
    "content": "【夏季达沃斯论坛将举行 外交部：期待为世界经济注入更多稳定性确定性】财联社6月23日电，外交部发言人郭嘉昆6月23日主持例行记者会。有记者提问，中方刚刚发布了李强总理将出席第十六届夏季达沃斯论坛的消息，请问中方对此次论坛有何期待？郭嘉昆表示，夏季达沃斯论坛迄今已经成功举办十五届，成为增进中外交流、推动务实合作的重要平台。当前世界经济增长乏力，单边主义、保护主义上升，严重冲击多边贸易体制。在此背景下，本届论坛报名与会的嘉宾人数创近年新高，再次表明各方维护经济全球化和自由贸易体制的共同意愿，以及对同中国加强经贸交流合作的积极态度。我们期待同各国与会嘉宾一道，为世界经济注入更多稳定性确定性。"
  },
  {
    "cls_id": 2064835,
    "title": "伊朗：考虑暂停同国际原子能机构合作",
    "ctime": "2025-06-23 15:53:42",
    "content": "【伊朗：考虑暂停同国际原子能机构合作】财联社6月23日电，据新华社，伊朗议长23日表示，伊朗议会考虑通过法案，暂停同国际原子能机构的合作。"
  },
  {
    "cls_id": 2064838,
    "title": "中曼石油：伊拉克项目正常推进 持续评估中东局势影响",
    "ctime": "2025-06-23 15:55:38",
    "content": "【中曼石油：伊拉克项目正常推进 持续评估中东局势影响】财联社6月23日电，中曼石油在互动平台表示，目前公司伊拉克项目各项工作正常推进，公司会按照相关要求对每个项目进行安全评估，并为每个项目制定安保预案及应急预案，以应对各种突发情况。公司也会持续关注中东局势发展，持续评估影响，并根据实际情况及时调整风控措施和项目推进策略。"
  },
  {
    "cls_id": 2064842,
    "title": "伊朗导弹击中以色列南部",
    "ctime": "2025-06-23 16:00:01",
    "content": "【伊朗导弹击中以色列南部】财联社6月23日电，据央视新闻，以色列媒体报道，当地时间今天（6月23日）上午伊朗对以色列发动的新一轮导弹攻击中，有导弹击中以色列南部阿什杜德地区。此外，以军称监测到伊朗再次发射导弹，以色列北部地区再次响起警报。"
  },
  {
    "cls_id": 2064843,
    "title": "财联社6月23日电，截至发稿，南向资金净买入超80亿港元。",
    "ctime": "2025-06-23 16:00:28",
    "content": "财联社6月23日电，截至发稿，南向资金净买入超80亿港元。"
  },
  {
    "cls_id": 2064844,
    "title": "财联社6月23日电，欧元区6月制造业PMI初值为49.4，预期49.8；6月服务业PMI初值为50，预期50。",
    "ctime": "2025-06-23 16:00:35",
    "content": "财联社6月23日电，欧元区6月制造业PMI初值为49.4，预期49.8；6月服务业PMI初值为50，预期50。"
  },
  {
    "cls_id": 2064845,
    "title": "云南富源县小凹子煤业小凹子煤矿90万吨年项目核准获批",
    "ctime": "2025-06-23 16:00:59",
    "content": "【云南富源县小凹子煤业小凹子煤矿90万吨年项目核准获批】财联社6月23日电，曲靖市能源局公告，推进全省煤炭产业高质量发展，提高安全生产水平，提升单井规模，优化煤炭产业结构，保障能源稳定供应，促进地方经济社会发展，同意建设富源县小凹子煤业有限公司小凹子煤矿90万吨/年项目。"
  },
  {
    "cls_id": 2064846,
    "title": "财联社6月23日电，伦敦金属交易所（LME）有色金属库存及变化如下：铜库存95875吨，减少3325吨。铝库存340975吨，减少1875吨。镍库存204144吨，减少996吨。锌库存125900吨，减少325吨。铅库存281025吨，减少3050吨。锡库存2145吨，减少30吨。",
    "ctime": "2025-06-23 16:02:34",
    "content": "财联社6月23日电，伦敦金属交易所（LME）有色金属库存及变化如下：铜库存95875吨，减少3325吨。铝库存340975吨，减少1875吨。镍库存204144吨，减少996吨。锌库存125900吨，减少325吨。铅库存281025吨，减少3050吨。锡库存2145吨，减少30吨。"
  },
  {
    "cls_id": 2064848,
    "title": "伊朗称向以色列发起“真实承诺-3”第21轮打击",
    "ctime": "2025-06-23 16:02:54",
    "content": "【伊朗称向以色列发起“真实承诺-3”第21轮打击】财联社6月23日电，据央视新闻，伊朗当地时间23日向以色列发起“真实承诺-3”行动的第21轮打击，打击目标是以色列海法和特拉维夫为中心的约旦河西岸南北方向的军事目标和军事支援中心。伊朗方面称，本轮袭击使用导弹和无人机，并使用固体和液体燃料导弹以及特殊战术，以突破以色列的防御屏障。"
  },
  {
    "cls_id": 2064850,
    "title": "国家能源局：5月底全国累计发电装机容量36.1亿千瓦 同比增长18.8%",
    "ctime": "2025-06-23 16:04:43",
    "content": "【国家能源局：5月底全国累计发电装机容量36.1亿千瓦 同比增长18.8%】财联社6月23日电，国家能源局发布1-5月份全国电力工业统计数据。截至5月底，全国累计发电装机容量36.1亿千瓦，同比增长18.8%。其中，太阳能发电装机容量10.8亿千瓦，同比增长56.9%；风电装机容量5.7亿千瓦，同比增长23.1%。1-5月份，全国发电设备累计平均利用1249小时，比上年同期降低132小时；全国主要发电企业电源工程完成投资2578亿元，同比增长0.4%；电网工程完成投资2040亿元，同比增长19.8%。"
  },
  {
    "cls_id": 2064853,
    "title": "美油、布油纷纷走低 抹去早盘涨幅",
    "ctime": "2025-06-23 16:05:42",
    "content": "【美油、布油纷纷走低 抹去早盘涨幅】财联社6月23日电，布伦特原油期货持续走低，抹去了高达5.7%的涨幅；WTI原油期货也转跌，早前一度涨超4%。"
  },
  {
    "cls_id": 2064855,
    "title": "印度对欧盟对硝基甲苯发起反倾销调查",
    "ctime": "2025-06-23 16:05:47",
    "content": "【印度对欧盟对硝基甲苯发起反倾销调查】财联社6月23日电，据中国贸易救济信息网，6月16日，印度商工部发布公告称，应印度企业提交的申请，对原产于或进口自欧盟的对硝基甲苯发起反倾销调查。"
  },
  {
    "cls_id": 2064860,
    "title": "美股能源股盘前强势 休斯敦能源大涨超42%",
    "ctime": "2025-06-23 16:07:21",
    "content": "【美股能源股盘前强势 休斯敦能源大涨超42%】财联社6月23日电，美股能源股盘前强势，休斯敦能源大涨超42%，美国能源涨超25%，Indonesia Energy涨超21%。文远知行盘前涨超5%，据报道该公司已秘密提交香港上市申请。"
  },
  {
    "cls_id": 2064864,
    "title": "香港恒生指数收涨0.67% 恒生科技指数涨1.05%",
    "ctime": "2025-06-23 16:09:28",
    "content": "【香港恒生指数收涨0.67% 恒生科技指数涨1.05%】财联社6月23日电，香港恒生指数收涨0.67%，恒生科技指数涨1.05%。毛戈平涨超7%，百济神州涨超6%，理想汽车涨超5%，中芯国际、华虹半导体涨超4%；博雷顿跌超4%，沪上阿姨跌超3%。"
  },
  {
    "cls_id": 2064865,
    "title": "全国工商联汽车经销商商会：呼吁汽车生产厂家优化返利政策缩短返利兑现账期",
    "ctime": "2025-06-23 16:09:39",
    "content": "【全国工商联汽车经销商商会：呼吁汽车生产厂家优化返利政策缩短返利兑现账期】财联社6月23日电，全国工商联汽车经销商商会发布关于呼吁汽车生产厂家优化返利政策缩短返利兑现账期的倡议：一是设置明确清晰的返利政策。简化返利设置，明确返利标准，杜绝模糊返利。特别是生产厂家为弥补经销商因价格倒挂等原因造成的亏损而给予经销商的各类名义的非固定返利，应根据市场客观情况，让经销商做到有预期、有相对清晰的计算标准。二是缩短返利兑现账期。调研的汽车品牌中已有18个品牌的返利兑现账期达到了30天以内，充分体现了这些品牌的社会责任和品牌形象。鉴于返利对于经销商的重要意义，呼吁所有品牌都将返利兑现账期调整为不超过30天。三是不再对返利兑现和返利使用设置过多限制条件。调研的汽车品牌中有9个品牌将返利以现金形式直接返给经销商，并且经销商可自由支配使用，呼吁所有品牌都将返利以现金形式返给经销商，并确保经销商可自由支配使用。同时，不要对返利兑现设置过于苛刻的考核条件。"
  },
  {
    "cls_id": 2064870,
    "title": "财联社6月23日电，小米集团董事长雷军在微博评论区回应网友提问时表示，没有计划造油车。",
    "ctime": "2025-06-23 16:12:00",
    "content": "财联社6月23日电，小米集团董事长雷军在微博评论区回应网友提问时表示，没有计划造油车。"
  },
  {
    "cls_id": 2064871,
    "title": "毕马威报告：中国银行业在大模型落地应用方面走在前列",
    "ctime": "2025-06-23 16:12:32",
    "content": "【毕马威报告：中国银行业在大模型落地应用方面走在前列】财联社6月23日电，毕马威发布的《2025年中国银行业调查报告》显示，中国银行业在大模型落地应用方面走在前列，应用范围已经从国有大行、股份制银行迅速扩展到头部区域性银行。大模型正全面渗透至银行业务的前、中、后台，带来前所未有的效率提升与创新突破，其应用实践呈现分层深化、增强融合与价值重构的特点。"
  },
  {
    "cls_id": 2064872,
    "title": "财联社6月23日电，南非与世界银行签署15亿美元贷款协议。",
    "ctime": "2025-06-23 16:14:37",
    "content": "财联社6月23日电，南非与世界银行签署15亿美元贷款协议。"
  },
  {
    "cls_id": 2064874,
    "title": "财联社6月23日电，美元兑日元上涨1%至147.5日元。",
    "ctime": "2025-06-23 16:15:49",
    "content": "财联社6月23日电，美元兑日元上涨1%至147.5日元。"
  },
  {
    "cls_id": 2064873,
    "title": "国际原子能机构理事会举行伊朗问题紧急会议",
    "ctime": "2025-06-23 16:16:03",
    "content": "【国际原子能机构理事会举行伊朗问题紧急会议】财联社6月23日电，据央视新闻，国际原子能机构总干事格罗西当地时间23日召开理事会紧急会议，审议伊朗局势。伊朗议长当天表示，伊朗议会考虑通过法案，暂停同国际原子能机构的合作。"
  },
  {
    "cls_id": 2064878,
    "title": "中国石化等在河南成立油气勘探开发公司 注册资本9亿",
    "ctime": "2025-06-23 16:18:29",
    "content": "【中国石化等在河南成立油气勘探开发公司 注册资本9亿】财联社6月23日电，天眼查显示，河南中原豫地油气勘探开发有限公司成立，注册资本9亿人民币，经营范围含陆地石油和天然气开采，发电业务、输电业务、供（配）电业务，石油天然气技术服务，工程和技术研究和试验发展，矿产资源储量评估服务等。股东信息显示，该公司由中国石化、河南省豫地科技集团有限公司、灵宝市城市建设投资有限责任公司共同持股。"
  },
  {
    "cls_id": 2064880,
    "title": "财联社6月23日电，稳定币第一股Circle美股盘前续涨超7%，上市以来已累涨超670%。",
    "ctime": "2025-06-23 16:18:45",
    "content": "财联社6月23日电，稳定币第一股Circle美股盘前续涨超7%，上市以来已累涨超670%。"
  },
  {
    "cls_id": 2064884,
    "title": "伊朗新一轮对以色列空袭持续40分钟",
    "ctime": "2025-06-23 16:21:11",
    "content": "【伊朗新一轮对以色列空袭持续40分钟】财联社6月23日电，据CCTV国际时讯，以色列军方初步评估，当地时间今天上午，伊朗共向以色列发射了约15枚弹道导弹。导弹在近40分钟内多次齐射，是本轮冲突中持续时间最长的袭击之一。据称目前尚无关于袭击造成人员伤亡的报告，但已收到若干地点被导弹直接击中的报告。"
  },
  {
    "cls_id": 2064882,
    "title": "特斯拉无人驾驶出租车美国得州试上路",
    "ctime": "2025-06-23 16:21:11",
    "content": "【特斯拉无人驾驶出租车美国得州试上路】财联社6月23日电，美国特斯拉公司打造的约10辆无人驾驶出租车22日出现在得克萨斯州首府奥斯汀特定区域，向该公司邀请的一些用户提供出行服务，车费统一为每趟4.2美元。这是这家电动汽车企业首次试运行无人驾驶出租车有偿服务。"
  },
  {
    "cls_id": 2064887,
    "title": "吉华集团：累计收到中建投信托产品本金2561.48万元",
    "ctime": "2025-06-23 16:21:42",
    "content": "【吉华集团：累计收到中建投信托产品本金2561.48万元】财联社6月23日电，吉华集团(603980.SH)公告称，公司购买的“中建投信托·安泉593号（青岛融创）集合资金信托计划”存在延期兑付风险。公司于2025年6月23日收到本金1748.00万元，累计收到本金2561.48万元，收益306.25万元。公司将继续积极联系各相关方，督促中建投信托尽快向公司兑付余下的投资本息。"
  },
  {
    "cls_id": 2064888,
    "title": "交通运输部：上周国家铁路累计运输货物8053.7万吨 环比增长3.05%",
    "ctime": "2025-06-23 16:21:51",
    "content": "【交通运输部：上周国家铁路累计运输货物8053.7万吨 环比增长3.05%】财联社6月23日电，据交通运输部消息，根据国务院物流保通保畅工作领导小组办公室监测汇总数据，6月16日—6月22日，全国货运物流有序运行，其中：国家铁路累计运输货物8053.7万吨，环比增长3.05%；全国高速公路累计货车通行5375.3万辆，环比增长0.88%；监测港口累计完成货物吞吐量26378.1万吨，环比增长5.56%，完成集装箱吞吐量672.2万标箱，环比增长5.91%；民航累计保障航班12.2万班，环比增长3.71%。"
  },
  {
    "cls_id": 2064890,
    "title": "伊朗武装部队总参谋长：将放手采取任何行动打击美军",
    "ctime": "2025-06-23 16:21:55",
    "content": "【伊朗武装部队总参谋长：将放手采取任何行动打击美军】财联社6月23日电，据央视新闻，伊朗武装部队总参谋长穆萨维当地时间23日表示，由于美国公然直接参战，侵犯了伊朗的主权，伊朗武装力量将会放手采取任何行动打击美国在中东地区的利益和美军，决不退缩。"
  },
  {
    "cls_id": 2064895,
    "title": "震安科技：子公司具备核级液压阻尼制造、设计许可证且持证范围最全",
    "ctime": "2025-06-23 16:24:48",
    "content": "【震安科技：子公司具备核级液压阻尼制造、设计许可证且持证范围最全】财联社6月23日电，震安科技在互动平台表示，公司子公司具备核级液压阻尼制造、设计许可证，且是持证范围是最全的。"
  },
  {
    "cls_id": 2064905,
    "title": "财联社6月23日电，英国6月制造业PMI初值为47.7，预期46.6；6月服务业PMI初值为51.3，预期51.3。",
    "ctime": "2025-06-23 16:30:30",
    "content": "财联社6月23日电，英国6月制造业PMI初值为47.7，预期46.6；6月服务业PMI初值为51.3，预期51.3。"
  },
  {
    "cls_id": 2064897,
    "title": "宁德时代、蚂蚁集团、哈啰出行成立造父智能科技公司",
    "ctime": "2025-06-23 16:30:31",
    "content": "【宁德时代、蚂蚁集团、哈啰出行成立造父智能科技公司】财联社6月23日电，上海造父智能科技有限公司成立，注册资本12.88亿元，经营范围含人工智能基础软件开发、人工智能理论与算法软件开发、人工智能应用软件开发等。该公司由宁德时代旗下宁波梅山保税港区问鼎投资有限公司、哈啰出行关联公司上海钧哈网络科技有限公司、蚂蚁集团旗下上海云玚企业管理咨询有限公司共同持股。"
  },
  {
    "cls_id": 2064906,
    "title": "财联社6月23日电，在岸人民币兑美元收盘报7.1858，较上一交易日下降21点。",
    "ctime": "2025-06-23 16:31:27",
    "content": "财联社6月23日电，在岸人民币兑美元收盘报7.1858，较上一交易日下降21点。"
  },
  {
    "cls_id": 2064914,
    "title": "原中国邮政集团上海市分公司总经理陈必昌接受审查调查",
    "ctime": "2025-06-23 16:35:49",
    "content": "【原中国邮政集团上海市分公司总经理陈必昌接受审查调查】财联社6月23日电，中央纪委国家监委网站通报，据中央纪委国家监委驻中国邮政集团有限公司纪检监察组、贵州省纪委监委消息：原中国邮政集团公司上海市分公司党委书记、总经理陈必昌涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国邮政集团有限公司纪检监察组纪律审查和贵州省黔南州监委监察调查。"
  },
  {
    "cls_id": 2064918,
    "title": "余伟文：香港为稳定币发行人制订相对严格的标准 预计第一阶段只会发出数张牌照",
    "ctime": "2025-06-23 16:38:02",
    "content": "【余伟文：香港为稳定币发行人制订相对严格的标准 预计第一阶段只会发出数张牌照】财联社6月23日电，香港《稳定币条例》将于8月1日生效，香港金管局总裁余伟文称，香港为稳定币发行人制订相对严格的标准，入场门槛高，几乎跟电子钱包及银行监管看齐，预计第一阶段只会发出数张牌照，而获发牌的稳定币会有不同特定用途，例如跨境贸易等。"
  },
  {
    "cls_id": 2064926,
    "title": "华升股份：拟购买易信科技100%股份 股票复牌",
    "ctime": "2025-06-23 16:41:45",
    "content": "【华升股份：拟购买易信科技100%股份 股票复牌】财联社6月23日电，华升股份(600156.SH)公告称，公司正在筹划发行股份及支付现金购买深圳易信科技股份有限公司100%股份，并向公司控股股东湖南兴湘投资控股集团有限公司发行股份募集配套资金事项。公司股票将于6月24日（星期二）开市起复牌。标的公司已在深圳百旺信、惠州大亚湾、广州南沙、海口等地建成并运营多个高性能智算中心，同时正在湖南郴州建设绿色智算中心，并计划在河南和四川延伸布局。本次交易将助力公司深度融入全国算力网络布局。"
  },
  {
    "cls_id": 2064928,
    "title": "2连板保税科技：生产经营正常 无应披露而未披露的重大事项",
    "ctime": "2025-06-23 16:41:52",
    "content": "【2连板保税科技：生产经营正常 无应披露而未披露的重大事项】财联社6月23日电，保税科技(600794.SH)发布异动公告，经自查，公司目前生产经营正常，内外部经营环境未发生重大变化。公司、控股股东及实际控制人均不存在影响公司股票交易异常波动的重大事项，不存在应披露而未披露的重大信息。公司股票价格于2025年6月20日、6月23日连续两个交易日内日收盘价格涨幅偏离值累计超过20%，股价剔除大盘和板块整体因素后的实际波动幅度较大。敬请广大投资者注意二级市场交易风险，理性决策，审慎投资。"
  },
  {
    "cls_id": 2064930,
    "title": "立讯精密成立新公司 含智能机器人的研发业务",
    "ctime": "2025-06-23 16:42:51",
    "content": "【立讯精密成立新公司 含智能机器人的研发业务】财联社6月23日电，苏州相城立讯精工有限公司成立，法定代表人为张学齐，注册资本为5亿元，经营范围包含：汽车零部件及配件制造；汽车零部件研发；汽车零配件零售；汽车零配件批发；电子专用材料制造；电子元器件制造；光电子器件制造；智能机器人的研发等。该公司由立讯精密间接全资持股。"
  },
  {
    "cls_id": 2064931,
    "title": "泰凌微：端侧AI新品二季度销售额达千万元规模",
    "ctime": "2025-06-23 16:44:07",
    "content": "【泰凌微：端侧AI新品二季度销售额达千万元规模】《科创板日报》23日讯，泰凌微(688591.SH)公告称，公司新一代支持端侧AI和多项物联网无线连接技术的芯片产品已进入规模量产阶段，2025年二季度新产品销售额达到人民币千万元规模。此次端侧AI新品实现规模销售，标志着公司在融合机器学习及人工智能软硬件技术、拓展端侧AI应用市场等方面取得了实质性进展。目前，公司端侧AI新品虽已成功开始出货，但整体出货量尚在初期上升阶段，现阶段占公司营收比例仍较低。"
  },
  {
    "cls_id": 2064934,
    "title": "伊朗红新月会大楼遭袭击",
    "ctime": "2025-06-23 16:45:31",
    "content": "【伊朗红新月会大楼遭袭击】财联社6月23日电，据央视新闻，当地时间23日，伊朗首都德黑兰传来两声爆炸声。据悉，位于德黑兰的伊朗红新月会大楼遭袭击。"
  },
  {
    "cls_id": 2064937,
    "title": "南方区域电力现货市场29日起转入连续结算试运行",
    "ctime": "2025-06-23 16:47:40",
    "content": "【南方区域电力现货市场29日起转入连续结算试运行】财联社6月23日电，广州电力交易中心发布关于开展南方区域电力现货市场连续结算试运行的通知。通知指出，自运行日2025年6月29日起，南方区域电力现货市场转入连续结算试运行。"
  },
  {
    "cls_id": 2064938,
    "title": "财联社6月23日电，美银证券降巨子生物目标价至79港元，重申“买入”评级。",
    "ctime": "2025-06-23 16:48:40",
    "content": "财联社6月23日电，美银证券降巨子生物目标价至79港元，重申“买入”评级。"
  },
  {
    "cls_id": 2064942,
    "title": "2025国际合成生物学产业发展论坛在沪举办",
    "ctime": "2025-06-23 16:52:20",
    "content": "【2025国际合成生物学产业发展论坛在沪举办】《科创板日报》23日讯，今日下午，“2025国际合成生物学产业发展论坛”在上海张江科学会堂举办。市政府副秘书长夏科家出席并致辞。市科委主任骆大进，张江科学城建设管理办公室主任肖健，上海合成生物学创新中心理事长金勤献等出席。夏科家表示，上海正抢抓战略机遇、加快布局合成生物学等前沿科技与未来产业新赛道。面向未来，上海将全力支持合成生物学高质量发展，在政策支持、资金保障、产品推广、人才引育、开放合作等方面不断强化服务保障，让更多创新成果在上海落地生根、开花结果。"
  },
  {
    "cls_id": 2064946,
    "title": "北京发布高温橙色预警 ",
    "ctime": "2025-06-23 16:54:22",
    "content": "【北京发布高温橙色预警 】财联社6月23日电，北京市气象台6月23日9时升级发布高温橙色预警信号：预计6月23日至24日，每日12时至18时，北京市平原大部分地区最高气温将达到38℃左右，请注意防范。"
  },
  {
    "cls_id": 2064950,
    "title": "国投中鲁：拟购买电子院控股权 股票继续停牌",
    "ctime": "2025-06-23 16:55:53",
    "content": "【国投中鲁：拟购买电子院控股权 股票继续停牌】财联社6月23日电，国投中鲁(600962.SH)公告称，公司近日收到控股股东国家开发投资集团有限公司通知，拟筹划与公司有关的重大资产重组事项。公司拟向国投集团等相关方发行股份购买中国电子工程设计院股份有限公司控股权，同时向不超过35名符合条件的特定对象发行股份募集配套资金。预计本次交易构成重大资产重组，公司股票于2025年6月24日开市起继续停牌，预计合计停牌时间不超过10个交易日。"
  },
  {
    "cls_id": 2064949,
    "title": "日媒：日本首相或缺席本周北约峰会",
    "ctime": "2025-06-23 16:55:53",
    "content": "【日媒：日本首相或缺席本周北约峰会】财联社6月23日电，据新华社，继韩国总统李在明决定不出席本周举行的北大西洋公约组织峰会后，日本媒体6月23日曝出，日本首相石破茂也可能缺席峰会。日本共同社和东京广播公司分别援引消息人士的话报道，石破茂考虑取消出席北约峰会。"
  },
  {
    "cls_id": 2064953,
    "title": "百奥泰：与SteinCares就BAT2406（度普利尤单抗）注射液签署授权许可及生产、供货和商业化协议",
    "ctime": "2025-06-23 16:57:08",
    "content": "【百奥泰：与SteinCares就BAT2406（度普利尤单抗）注射液签署授权许可及生产、供货和商业化协议】《科创板日报》23日讯，百奥泰(688177.SH)公告称，公司与SteinCares签署授权许可及生产、供货和商业化协议，将BAT2406（度普利尤单抗）注射液在巴西以及其余拉丁美洲地区市场的独占的产品商业化权益有偿许可给Stein，交易金额最高至1,000万美元，其中包括100万美元首付款、累计不超过900万美元里程碑付款，以及净销售额的两位数百分比作为收入分成。协议自生效日期起生效，十五年届满（初始期限），可自动延长两年（续签期限）。该协议的签订预计将对未来业绩产生积极影响，有利于提升公司的盈利能力。"
  },
  {
    "cls_id": 2064956,
    "title": "德黑兰多地同时发生爆炸",
    "ctime": "2025-06-23 16:58:00",
    "content": "【德黑兰多地同时发生爆炸】财联社6月23日电，据CCTV国际时讯，当地时间今天（6月23日）中午，以色列军方宣布，以色列空军正在对伊朗首都德黑兰的“军事目标”发动一系列猛烈袭击。从媒体发布的现场画面来看，德黑兰多个地点同时发生爆炸。据总台记者了解，德黑兰北部部分区域已出现供电中断的情况。据伊朗媒体报道，德黑兰的伊朗红新月会大楼也被击中。"
  },
  {
    "cls_id": 2064971,
    "title": "奥赛康：利厄替尼片III期临床研究结果发布于《柳叶刀·呼吸病学》",
    "ctime": "2025-06-23 17:04:37",
    "content": "【奥赛康：利厄替尼片III期临床研究结果发布于《柳叶刀·呼吸病学》】财联社6月23日电，奥赛康(002755.SZ)公告称，公司一类创新药利厄替尼片（奥壹新®）的III期临床研究结果已在国际顶级医学期刊《柳叶刀·呼吸病学》发布。利厄替尼片是第三代表皮生长因子受体（EGFR）酪氨酸激酶抑制剂（TKI），用于具有EGFR突变的局部晚期或转移性非小细胞肺癌（NSCLC）成人患者的一线、二线治疗。经IRC（独立影像评审委员会）评估，利厄替尼组中位PFS为20.7个月，显著优于对照组吉非替尼组的9.7个月，可有效降低疾病进展或死亡风险56%。"
  },
  {
    "cls_id": 2064976,
    "title": "星源材质：参股的新源邦已经拥有氧化物电解质百吨级产能和十吨级出货",
    "ctime": "2025-06-23 17:05:31",
    "content": "【星源材质：参股的新源邦已经拥有氧化物电解质百吨级产能和十吨级出货】财联社6月23日电，星源材质在互动平台表示，公司在2025年深圳国际电池技术展览会中已经发布了多种聚合物电解质隔膜和刚性骨架产品，可应用于下一代半固态电池和全固态电池。针对固态电池，公司做了较为全面的布局。固态电解质材料方面，公司参股的新源邦已经拥有氧化物电解质百吨级产能和十吨级出货，硫化物电解质预计2025年有吨级出货。刚性骨架和固态电解质膜方面，公司与中科深蓝汇泽签订战略合作，基于星源的刚性骨架膜技术，联合开发可面向市场的固态电解质相关膜体系及高性能全固态电池。"
  },
  {
    "cls_id": 2064974,
    "title": "财联社6月23日电，马来西亚KLCI指数收盘上涨0.9%至1,516.61点。",
    "ctime": "2025-06-23 17:05:31",
    "content": "财联社6月23日电，马来西亚KLCI指数收盘上涨0.9%至1,516.61点。"
  },
  {
    "cls_id": 2064978,
    "title": "汇丰控股：在港交所和伦交所等回购近96万股",
    "ctime": "2025-06-23 17:05:43",
    "content": "【汇丰控股：在港交所和伦交所等回购近96万股】财联社6月23日电，汇丰控股(00005.HK)公告称，6月20日在伦交所等地以约417万英镑回购近48万股。同日在港交所以约4368万港元回购近48万股。"
  },
  {
    "cls_id": 2064975,
    "title": "财联社6月23日电，香港交易所信息显示，摩根大通在友邦保险的持股比例于06月18日从7.99%升至8.04%，平均股价为68.2840港元。",
    "ctime": "2025-06-23 17:06:00",
    "content": "财联社6月23日电，香港交易所信息显示，摩根大通在友邦保险的持股比例于06月18日从7.99%升至8.04%，平均股价为68.2840港元。"
  },
  {
    "cls_id": 2064985,
    "title": "皖仪科技：联合建立和运作核聚变关键真空测量设备研发联合实验室",
    "ctime": "2025-06-23 17:08:40",
    "content": "【皖仪科技：联合建立和运作核聚变关键真空测量设备研发联合实验室】财联社6月23日电，皖仪科技(688600.SH)公告称，公司与合肥综合性国家科学中心能源研究院签署《联合实验室共建协议》，双方将联合建立和运作“核聚变关键真空测量设备研发联合实验室”，以推动国内真空技术及真空装备产业发展。联合实验室研究方向包括：开展氚兼容检漏仪技术研究，攻克检漏仪中密封件等关键部件的氚兼容问题。研发富氘环境下真空检漏技术。共同开发抗中子辐照、抗电磁干扰的真空测量设备。"
  },
  {
    "cls_id": 2064986,
    "title": "Prosus推迟印度支付公司PayU的IPO以强化业务运营",
    "ctime": "2025-06-23 17:09:08",
    "content": "【Prosus推迟印度支付公司PayU的IPO以强化业务运营】财联社6月23日电，荷兰科技投资公司Prosus首席财务官周一表示，该公司今年不计划将印度数字支付和借贷公司PayU上市，未来6至12个月的重点是改善其业务运营。"
  },
  {
    "cls_id": 2064988,
    "title": "海联讯：重大资产重组事项相关申请获得受理",
    "ctime": "2025-06-23 17:09:18",
    "content": "【海联讯：重大资产重组事项相关申请获得受理】财联社6月23日电，海联讯(300277.SZ)公告称，公司与杭汽轮筹划由海联讯向杭汽轮全体换股股东发行A股股票的方式换股吸收合并杭汽轮。2025年6月20日，公司收到深交所出具的《关于受理杭州海联讯科技股份有限公司换股吸收合并杭州汽轮动力集团股份有限公司申请文件的通知》，深交所决定予以受理。本次交易尚需通过深交所审核并取得中国证券监督管理委员会同意注册的批复，最终能否通过审核、取得注册，以及最终通过审核、取得注册的时间仍存在不确定性。"
  },
  {
    "cls_id": 2064989,
    "title": "花旗：中东潜在供应中断 气体原料供应减少或影响化工产量",
    "ctime": "2025-06-23 17:09:57",
    "content": "【花旗：中东潜在供应中断 气体原料供应减少或影响化工产量】财联社6月23日电，花旗发布研报称，以色列和伊朗之间的冲突令中东潜在供应中断，将对全球尿素及甲醇市场的潜在影响最大，因为伊朗是主要的出口国，分别占全球海运贸易约10%及约25%。气体原料供应减少可能影响化工产量。"
  },
  {
    "cls_id": 2064991,
    "title": "4连板长城军工：控股股东及实际控制人等无正在筹划涉及长城军工的重大资产重组、收购等重大事项",
    "ctime": "2025-06-23 17:10:04",
    "content": "【4连板长城军工：控股股东及实际控制人等无正在筹划涉及长城军工的重大资产重组、收购等重大事项】财联社6月23日电，长城军工(601606.SH)发布异动公告，经自查，公司目前生产经营活动正常，日常经营情况未发生重大变化，不存在影响公司股票交易异常波动的重大事项。同时，公司、公司控股股东及实际控制人等无正在筹划涉及长城军工的重大资产重组、收购等重大事项。长城军工市净率水平高于国防军工同行业上市公司。公司股票短期内涨幅较大，公司特别提醒投资者，注意投资风险，理性决策，审慎投资。"
  },
  {
    "cls_id": 2064995,
    "title": "多只上证380ETF、上证580ETF与联接基金上报 易方达、华夏率先布局",
    "ctime": "2025-06-23 17:13:31",
    "content": "【多只上证380ETF、上证580ETF与联接基金上报 易方达、华夏率先布局】财联社6月23日电，ETF宽基再扩容，证监会官网显示，易方达今日上报了上证380ETF、上证580ETF及其联接基金，华夏基金上报了上证580ETF及其联接基金。上交所与中证指数公司公布优化上证380指数编制方案，并发布上证580指数。6月16日，上证380指数优化正式实施，上证580指数发布实时行情。上证380ETF、上证580ETF与联接基金上报，将进一步丰富上证旗舰宽基指数体系投资工具，为投资者提供更加多元化的资产配置选择。至此，上证旗舰宽基指数体系涵盖了上证50、上证180、上证380、上证580等大中小盘股，旗舰宽基+科创+红利指数全面覆盖沪市上市公司，为投资者提供了参与A股核心资产投资的基础性工具。（财联社记记者 闫军）"
  },
  {
    "cls_id": 2064998,
    "title": "财联社6月23日电，纽元兑美元回落至0.59下方，为5月23日以来首次，日内跌1.13%。",
    "ctime": "2025-06-23 17:14:25",
    "content": "财联社6月23日电，纽元兑美元回落至0.59下方，为5月23日以来首次，日内跌1.13%。"
  },
  {
    "cls_id": 2064999,
    "title": "巴基斯坦将继续延长对印度航班关闭领空期限",
    "ctime": "2025-06-23 17:14:29",
    "content": "【巴基斯坦将继续延长对印度航班关闭领空期限】财联社6月23日电，据央视新闻，巴基斯坦决定将对印度航班关闭领空的期限延长一个月，同时继续对其他国际航班开放空域。"
  },
  {
    "cls_id": 2065000,
    "title": "*ST星光：终止收购“造价通”平台资产及合作事项",
    "ctime": "2025-06-23 17:15:09",
    "content": "【*ST星光：终止收购“造价通”平台资产及合作事项】财联社6月23日电，*ST星光(002076.SZ)公告称，公司与广东中建普联科技股份有限公司于2025年6月23日签订《合资协议》之补充协议，决定终止收购“造价通”平台资产及有关“造价通”业务的相关合作事项。此次终止系公司与各方友好协商后的决定，合资公司尚未实缴出资，相关合作事项终止不会对公司正常经营及财务状况造成不利影响。"
  },
  {
    "cls_id": 2065001,
    "title": "以色列再次袭击伊朗福尔多核设施",
    "ctime": "2025-06-23 17:15:38",
    "content": "【以色列再次袭击伊朗福尔多核设施】财联社6月23日电，据央视新闻，伊朗库姆省危机管理中心负责人表示，以色列当天再次袭击了福尔多核设施。该负责人指出，核设施遭袭不会对公民造成（健康）危险或威胁。"
  },
  {
    "cls_id": 2065017,
    "title": "嘉澳环保：涉嫌信息披露违法违规 收到证监会《立案告知书》",
    "ctime": "2025-06-23 17:22:52",
    "content": "【嘉澳环保：涉嫌信息披露违法违规 收到证监会《立案告知书》】财联社6月23日电，嘉澳环保(603822.SH)公告称，公司于近日收到中国证监会的《立案告知书》，公司涉嫌信息披露违法违规，证监会决定对公司立案。目前公司日常经营秩序正常，各项业务活动有序开展。前期，公司于2024年8月16日收到浙江证监局《关于对浙江嘉澳环保科技股份有限公司及相关责任人员采取出具警示函措施的决定》，指出公司子公司存在在建工程未按规定转固定资产的情况，导致公司相关年度报告披露不准确。"
  },
  {
    "cls_id": 2065021,
    "title": "财联社6月23日电，澳元兑美元日内跌幅达1%，现报0.6387。",
    "ctime": "2025-06-23 17:23:41",
    "content": "财联社6月23日电，澳元兑美元日内跌幅达1%，现报0.6387。"
  },
  {
    "cls_id": 2065019,
    "title": "住建部部长倪虹在河北雄安新区调研城市工作",
    "ctime": "2025-06-23 17:23:47",
    "content": "【住建部部长倪虹在河北雄安新区调研城市工作】财联社6月23日电，据中国建设报消息，近日，住房城乡建设部党组书记、部长倪虹带队在河北雄安新区调研，实地考察好房子、好小区、好社区、好城区“四好”建设实践，持续支持雄安新区完善城市治理体系，建设高质量高水平的现代化城市。调研组走进启动区好房子建设现场和样板间，参观隔音、保温、节能等方面新技术和新产品应用，了解反味串味等问题解决方案。倪虹指出，要运用惠民实用的新技术、新工艺、新材料、新产品，着力解决大家居住中最关心的痛点问题，下更大功夫为人民群众打造安全、舒适、绿色、智慧的好房子。"
  },
  {
    "cls_id": 2065026,
    "title": "财联社6月23日电，英镑兑美元日内跌超0.50%，现报1.3383，为自5月20日以来的最低水平。",
    "ctime": "2025-06-23 17:27:06",
    "content": "财联社6月23日电，英镑兑美元日内跌超0.50%，现报1.3383，为自5月20日以来的最低水平。"
  },
  {
    "cls_id": 2065027,
    "title": "5连板诺德股份：铜箔业务应用于固态电池领域的收入占公司总营业收入不足1%",
    "ctime": "2025-06-23 17:27:06",
    "content": "【5连板诺德股份：铜箔业务应用于固态电池领域的收入占公司总营业收入不足1%】财联社6月23日电，诺德股份(600110.SH)发布风险提示公告，2025年，公司推出了双面镀镍铜箔，目前已适配半固态/固态电池技术。目前公司自主研发的材料已小批量送样到头部电池企业测试。公司铜箔业务应用于固态电池领域的收入占公司总营业收入不足1%，对公司整体业绩的贡献较小，尚未形成规模经济效益，且该业务领域市场竞争激烈，未来存在不确定性。2024年9月6日，公司及公司董事长陈立志、副董事长许松青、董事会秘书王寒朵因涉嫌信息披露违法违规收到中国证监会送达的《立案告知书》。截至目前，公司尚未取得上述立案事件的结论性意见或决定，敬请广大投资者注意相关风险。"
  },
  {
    "cls_id": 2065028,
    "title": "上周新增IPO受理企业20家",
    "ctime": "2025-06-23 17:27:24",
    "content": "【上周新增IPO受理企业20家】财联社6月23日电，据上交所企业上市服务消息，上周（6月16日—6月22日）新增IPO受理企业20家，其中上交所主板1家，科创板3家，深交所主板2家，创业板4家，北交所10家。截至6月22日，今年新增IPO受理企业61家。各板块在审企业共208家。其中上交所52家（主板27家，科创板25家），深交所45家（主板23家，创业板22家），北交所111家。"
  },
  {
    "cls_id": 2065031,
    "title": "药明康德：已完成10亿元股份回购并计划注销",
    "ctime": "2025-06-23 17:32:41",
    "content": "【药明康德：已完成10亿元股份回购并计划注销】财联社6月23日电，药明康德(603259.SH)公告称，公司已完成2025年第二次股份回购，实际回购股数为1577.54万股，占总股本的0.5462%。回购最高价格人民币69.87元/股，回购最低价格人民币52.52元/股，回购均价人民币63.39元/股，回购金额约为10亿元。公司将于2025年6月24日在中国证券登记结算有限责任公司上海分公司注销本次回购股份方案项下回购的股份，并及时办理变更登记手续等相关事宜。"
  },
  {
    "cls_id": 2065034,
    "title": "柯丝蒂·考文垂接任国际奥委会主席",
    "ctime": "2025-06-23 17:35:51",
    "content": "【柯丝蒂·考文垂接任国际奥委会主席】财联社6月23日电，柯丝蒂·考文垂当地时间23日接任国际奥委会主席。"
  },
  {
    "cls_id": 2065041,
    "title": "福建海警位金门附近海域依法开展常态执法巡查",
    "ctime": "2025-06-23 17:37:12",
    "content": "【福建海警位金门附近海域依法开展常态执法巡查】财联社6月23日电，中国海警局东海分局新闻发言人朱安庆表示，6月23日，福建海警位金门附近海域依法开展常态执法巡查。6月以来，福建海警组织舰艇编队持续加强金门附近海域执法巡查，结合开展海洋伏季休渔专项执法行动，有效加强有关海域管控，切实维护包括台湾地区在内的中国渔民合法正当权益和生命财产安全，有力保障厦金海域正常航行和作业秩序。"
  },
  {
    "cls_id": 2065045,
    "title": "上海洗霸：控股股东及其一致行动人拟减持不超过3%公司股份",
    "ctime": "2025-06-23 17:39:41",
    "content": "【上海洗霸：控股股东及其一致行动人拟减持不超过3%公司股份】财联社6月23日电，上海洗霸(603200.SH)公告称，公司控股股东、实际控制人王炜博士及其一致行动人上海承续、上海汇续和北尔投资计划在2025年7月15日至10月12日期间，通过大宗交易和集中竞价方式减持不超过526.43万股，占公司总股本的3.00%。"
  },
  {
    "cls_id": 2065046,
    "title": "财联社6月23日电，脑再生科技美股盘前跌逾13%。",
    "ctime": "2025-06-23 17:40:09",
    "content": "财联社6月23日电，脑再生科技美股盘前跌逾13%。"
  },
  {
    "cls_id": 2065048,
    "title": "南向资金今日净买入约79亿港元 美团获净买入居前",
    "ctime": "2025-06-23 17:41:30",
    "content": "【南向资金今日净买入约79亿港元 美团获净买入居前】财联社6月23日电，南向资金今日净买入78.95亿港元。其中，美团-W、建设银行分别获净买入约15.15亿港元、8.44亿港元；阿里巴巴-W遭净卖出约12.34亿港元。"
  },
  {
    "cls_id": 2065049,
    "title": "博闻科技：股东上海德朋拟减持不超过3%公司股份",
    "ctime": "2025-06-23 17:42:11",
    "content": "【博闻科技：股东上海德朋拟减持不超过3%公司股份】财联社6月23日电，博闻科技(600883.SH)公告称，股东上海德朋计划自公告发布之日起15个交易日后的3个月内，通过集中竞价交易及/或大宗交易方式合计减持不超过7,082,640股，即不超过公司总股本的3%。"
  },
  {
    "cls_id": 2065050,
    "title": "安恒信息：阿里创投持股比例减少至6.74%",
    "ctime": "2025-06-23 17:43:31",
    "content": "【安恒信息：阿里创投持股比例减少至6.74%】财联社6月23日电，安恒信息(688023.SH)公告称，股东阿里创投于2025年5月20日至6月23日期间，通过大宗交易减持公司147.43万股，占总股本的1.44%，持股比例从8.18%减少至6.74%。"
  },
  {
    "cls_id": 2065051,
    "title": "财联社6月23日电，巴基斯坦KSE-100指数下跌3.1%至116,534点。",
    "ctime": "2025-06-23 17:44:06",
    "content": "财联社6月23日电，巴基斯坦KSE-100指数下跌3.1%至116,534点。"
  },
  {
    "cls_id": 2065052,
    "title": "广州：目标到2027年L2（含）以上级别智能网联汽车新车占比超90%",
    "ctime": "2025-06-23 17:44:23",
    "content": "【广州：目标到2027年L2（含）以上级别智能网联汽车新车占比超90%】财联社6月23日电，广州市人民政府办公厅印发《广州市推动智能网联新能源汽车产业发展三年行动计划》，目标到2027年，全市汽车产业转型升级初见成效，智能网联新能源汽车规模不断壮大，培育2—3家新能源汽车年产量超50万辆的汽车企业，整车与零部件产值比达1:0.6，整车及关键零部件品牌影响力大幅提升，核心技术创新能力全国领先。电动汽车基础设施日益完善，燃料电池汽车实现初步商业化应用。智能网联汽车方面，L2（含）以上级别智能网联汽车新车占比超90%，积极开放应用场景，推动自动驾驶规模化示范应用、示范运营。强化广深联动，力争实现粤港澳大湾区核心区域互联互通。"
  },
  {
    "cls_id": 2064709,
    "title": "【风口研报·公司】技术突破开启5倍汽车应用增量市场，这家公司形成“矿+料+件”全产业链一体化布局，分析师看未来3年业绩或增275%；这家公司在跨境支付、数字人民币等业务具备深厚沉淀及资质",
    "ctime": "2025-06-23 17:45:50",
    "content": "①技术突破开启5倍汽车应用增量市场，这家公司形成“矿+料+件”全产业链一体化布局，分析师看未来3年业绩或增275%；②这家公司在跨境支付、数字人民币等业务具备深厚沉淀及资质，AI领域在算力、数据、模型布局，深耕AI技术与多场景融合。"
  },
  {
    "cls_id": 2065060,
    "title": "抖音官方辟谣商业化副总裁离职传闻",
    "ctime": "2025-06-23 17:47:39",
    "content": "【抖音官方辟谣商业化副总裁离职传闻】财联社6月23日电，有消息称字节跳动商业化副总裁浦燕子即将离职，原因系与AI部门资源分配问题。对此，抖音官方对记者回应称：此为不实消息，相关信息最早来源是一则明显由AI生成的谣言，目前已经删除。公开信息显示浦燕子于2013年12月加入字节跳动，长期从事商业化和销售相关工作。2023年11月，担任字节跳动商业化销售副总裁的浦燕子开始兼任抖音集团生活服务业务负责人。 (一财)"
  },
  {
    "cls_id": 2065061,
    "title": "珠海冠宇：收到东风日产定点通知",
    "ctime": "2025-06-23 17:48:37",
    "content": "【珠海冠宇：收到东风日产定点通知】《科创板日报》23日讯，珠海冠宇(688772.SH)公告称，公司收到东风汽车有限公司东风日产乘用车公司定点通知，选择公司作为其定点供应商，为其开发和供应汽车低压锂电池。"
  },
  {
    "cls_id": 2065067,
    "title": "浪潮信息：拟2亿元-3亿元回购股份",
    "ctime": "2025-06-23 17:52:08",
    "content": "【浪潮信息：拟2亿元-3亿元回购股份】财联社6月23日电，浪潮信息(000977.SZ)公告称，公司拟使用自有资金和自筹资金以集中竞价交易方式回购公司部分A股股份，用于减少公司注册资本。本次回购资金总额不低于人民币2亿元（含）且不超过人民币3亿元（含），回购价格不超过人民币75.59元/股。回购期限为自公司股东大会审议通过本次回购股份方案之日起12个月内。近日，公司取得中国工商银行股份有限公司山东省分行出具的《上市公司股票回购贷款承诺函》，贷款金额不超过2.7亿元。"
  },
  {
    "cls_id": 2065067,
    "title": "浪潮信息：拟2亿元-3亿元回购股份 用于减少公司注册资本",
    "ctime": "2025-06-23 17:52:08",
    "content": "【浪潮信息：拟2亿元-3亿元回购股份 用于减少公司注册资本】财联社6月23日电，浪潮信息(000977.SZ)公告称，公司拟使用自有资金和自筹资金以集中竞价交易方式回购公司部分A股股份，用于减少公司注册资本。本次回购资金总额不低于人民币2亿元（含）且不超过人民币3亿元（含），回购价格不超过人民币75.59元/股。回购期限为自公司股东大会审议通过本次回购股份方案之日起12个月内。近日，公司取得中国工商银行股份有限公司山东省分行出具的《上市公司股票回购贷款承诺函》，贷款金额不超过2.7亿元。"
  },
  {
    "cls_id": 2065054,
    "title": "【机构龙虎榜解读】PCB+AI眼镜+人形机器人，PCB主要应用于AI手机、AI PC、AI 眼镜、GPU加速卡等AI大模型直接或间接领域，人形机器人产品及客户在积极导入中，机构大额净买入这家公司",
    "ctime": "2025-06-23 17:53:03",
    "content": "①PCB+AI眼镜+人形机器人，PCB主要应用于AI手机、AI PC、AI 眼镜、GPU加速卡等AI大模型直接或间接领域，人形机器人产品及客户在积极导入中，机构大额净买入这家公司；②半导体存储+碳酸锂，产品线覆盖DDR4、LPDDR4X等DRAM系列，满足数据中心、车规级等多元化需求，存储产品通过瑞芯微、晶晨半导体等SoC平台认证，这家公司获净买入。"
  },
  {
    "cls_id": 2065070,
    "title": "新点软件：区块链技术主要应用于招采业务",
    "ctime": "2025-06-23 17:53:29",
    "content": "【新点软件：区块链技术主要应用于招采业务】财联社6月23日电，新点软件在互动平台表示，区块链技术主要应用于招采业务，基于区块链实现跨平台的招标采购信息共享、可信见证，使交易数据篡改风险归零，结合AI异常行为识别系统，构建了多维立体防控体系，有效提升监管的效能。"
  },
  {
    "cls_id": 2065076,
    "title": "财联社6月23日电，摩根士丹利维持礼来“增持”评级，目标价1133美元。",
    "ctime": "2025-06-23 17:58:08",
    "content": "财联社6月23日电，摩根士丹利维持礼来“增持”评级，目标价1133美元。"
  },
  {
    "cls_id": 2065079,
    "title": "中曼石油：高级副总裁兼财务总监叶吉峰离任",
    "ctime": "2025-06-23 17:59:16",
    "content": "【中曼石油：高级副总裁兼财务总监叶吉峰离任】财联社6月23日电，中曼石油(603619.SH)公告称，公司董事会近日收到叶吉峰提交的书面辞职报告，叶吉峰因个人家庭原因辞去公司高级副总裁兼财务总监职务。叶吉峰所负责具体工作已按照公司相关制度进行交接和安排。"
  },
  {
    "cls_id": 2065081,
    "title": "5天4板浙江东日：内外部经营环境未发生重大变化",
    "ctime": "2025-06-23 18:01:05",
    "content": "【5天4板浙江东日：内外部经营环境未发生重大变化】财联社6月23日电，浙江东日(600113.SH)公告称，公司股票连续3个交易日内日收盘价格涨幅偏离值累计达20%，属于股票交易异常波动情形。经核实，公司目前经营正常，内外部经营环境未发生重大变化，不存在影响公司股票交易价格异常波动的应披露而未披露的重大信息。此外，公司及控股股东、间接控股股东均不存在应披露而未披露的重大事项。"
  },
  {
    "cls_id": 2065083,
    "title": "民生银行：发行300亿元无固定期限资本债券",
    "ctime": "2025-06-23 18:02:48",
    "content": "【民生银行：发行300亿元无固定期限资本债券】财联社6月23日电，民生银行(600016.SH)公告称，公司在全国银行间债券市场成功发行了“中国民生银行股份有限公司2025年无固定期限资本债券（第一期）”，发行规模为300亿元，用于补充公司其他一级资本。债券采用分阶段调整的票面利率，前5年票面利率为2.30%，在第5年及之后的每个付息日附发行人有条件赎回权。"
  },
  {
    "cls_id": 2065087,
    "title": "安徽民航机场集团原董事长蒋厚玉接受审查调查",
    "ctime": "2025-06-23 18:04:12",
    "content": "【安徽民航机场集团原董事长蒋厚玉接受审查调查】财联社6月23日电，中央纪委国家监委网站通报，据安徽省纪委监委消息：安徽民航机场集团有限公司原董事长蒋厚玉涉嫌严重违纪违法，目前正接受安徽省纪委监委纪律审查和监察调查。"
  },
  {
    "cls_id": 2065088,
    "title": "亿帆医药：亿帆上海获得人生长激素注射液临床试验批准通知书",
    "ctime": "2025-06-23 18:04:51",
    "content": "【亿帆医药：亿帆上海获得人生长激素注射液临床试验批准通知书】财联社6月23日电，亿帆医药(002019.SZ)公告称，公司全资子公司亿帆上海于近日收到国家药品监督管理局核准签发的《药物临床试验批准通知书》，同意按生物类似药要求开展人生长激素注射液的临床试验。该药物是诺和诺德公司重组人生长激素注射液的生物类似药，适用于儿童和成人生长激素缺乏症的治疗。"
  },
  {
    "cls_id": 2065101,
    "title": "普京会见伊朗外长 表示愿为其提供协助",
    "ctime": "2025-06-23 18:11:39",
    "content": "【普京会见伊朗外长 表示愿为其提供协助】财联社6月23日电，据央视新闻，俄罗斯总统普京在莫斯科会见到访的伊朗外长阿拉格齐。普京表示，针对伊朗的无端侵略行为既无依据，也无正当理由。普京表示，俄罗斯愿意为伊朗人民提供协助。普京强调，俄罗斯与伊朗保持着良好、可靠的伙伴关系。伊朗外长阿拉格齐表示，以色列及美国对伊朗的袭击导致中东地区紧张局势日益加剧。阿拉格齐称，德黑兰认为美以针对伊朗的行动不具有合法性，伊朗有权采取自卫措施。"
  },
  {
    "cls_id": 2065107,
    "title": "法国国民议会议长将访华",
    "ctime": "2025-06-23 18:14:48",
    "content": "【法国国民议会议长将访华】财联社6月23日电，据新华社，应全国人大常委会委员长赵乐际邀请，法国国民议会议长布朗-皮韦将于6月25日至28日率团访华并出席中国全国人大与法国国民议会交流机制第十二次会议。"
  },
  {
    "cls_id": 2065110,
    "title": "京北方：公司主要围绕稳定币发行机构、运营机构以及合作商户三个方向进行技术支持和系统建设",
    "ctime": "2025-06-23 18:19:18",
    "content": "【京北方：公司主要围绕稳定币发行机构、运营机构以及合作商户三个方向进行技术支持和系统建设】财联社6月23日电，京北方(002987.SZ)发布投资者关系活动记录表公告称，随着香港《稳定币条例》的实施，稳定币市场进入合规化发展阶段。公司作为金融科技企业，在数字人民币生态圈建设中积累了丰富经验，拥有区块链公共服务平台等核心产品。公司主要围绕稳定币发行机构、运营机构以及合作商户三个方向进行技术支持和系统建设。由于不同参与方的具体需求有所不同，公司会积极与客户沟通探讨可落地的合作模式。公司以合规为前提，以客户需求为导向，并在此基础上寻求商业模式创新。此前，公司已经在大湾区拥有数字货币的本地化交付团队，拥有丰富的系统建设和客户服务经验。目前，公司正在积极推进香港业务交付模式优化升级。"
  },
  {
    "cls_id": 2065112,
    "title": "知情人士称美国驻叙利亚军事基地遭袭",
    "ctime": "2025-06-23 18:20:41",
    "content": "【知情人士称美国驻叙利亚军事基地遭袭】财联社6月23日电，据央视新闻援引伊朗迈赫尔通讯社报道，知情人士表示，美国驻叙利亚军事基地遭到袭击。知情人士称，位于叙利亚西部哈塞克省卡斯鲁克地区的美国军事基地遭到袭击。"
  },
  {
    "cls_id": 2065114,
    "title": "财联社6月23日电，腾讯控股6月23日回购价值5亿港元的股票。",
    "ctime": "2025-06-23 18:27:35",
    "content": "财联社6月23日电，腾讯控股6月23日回购价值5亿港元的股票。"
  },
  {
    "cls_id": 2065117,
    "title": "宝武镁业：赛力斯问界镁合金产品均为公司提供 单车用量已达20Kg以上",
    "ctime": "2025-06-23 18:28:26",
    "content": "【宝武镁业：赛力斯问界镁合金产品均为公司提供 单车用量已达20Kg以上】财联社6月23日电，宝武镁业在互动平台表示，近一年来镁价持续低于铝价，汽车轻量化渗透持续加速。压铸厂持续布局镁压铸，包括旭升、文灿、爱柯迪、美利信等都在加码镁压铸布局。整车企业包括赛力斯、吉利、上汽、一汽、广汽等新势力车均在加大镁产品的渗透，其中赛力斯的问界镁合金产品均为公司提供，单车用量目前已达20Kg以上。未来随着镁大型压铸件如电驱壳体、后地板、门内板等部件上车以后，单车用镁有望达到50-100kg。产品领域来看，包括仪表盘支架、电驱壳体、后地板等领域正在加速镁应用发展，从公司及同行业其他公司的定点来看，镁合金汽车压铸件正面临着前所未有的发展良机。"
  },
  {
    "cls_id": 2065123,
    "title": "山西前5个月煤层气累计产量超60亿立方米",
    "ctime": "2025-06-23 18:30:57",
    "content": "【山西前5个月煤层气累计产量超60亿立方米】财联社6月23日电，今年前5个月，山西省煤层气累计产量达60.1亿立方米，约占全国煤层气总产量的82%。"
  },
  {
    "cls_id": 2065125,
    "title": "财联社6月23日电，匈牙利外交部长西雅尔托表示，匈牙利和斯洛伐克决定不支持针对俄罗斯的第18轮制裁方案。",
    "ctime": "2025-06-23 18:32:28",
    "content": "财联社6月23日电，匈牙利外交部长西雅尔托表示，匈牙利和斯洛伐克决定不支持针对俄罗斯的第18轮制裁方案。"
  },
  {
    "cls_id": 2065128,
    "title": "刚果（金）出口禁令延期 长江钴创十年最大单日涨幅",
    "ctime": "2025-06-23 18:33:20",
    "content": "【刚果（金）出口禁令延期 长江钴创十年最大单日涨幅】财联社6月23日电，刚果（金）战略矿产市场监管局宣布将钴出口禁令再延长三个月。根据长江有色金属网报价，6月23日，长江现货1#钴单日上涨2.2万元，至25.6万元/吨，创下近十年最大单日涨幅。其他第三方市场机构追踪的数据也显示，包括电解钴、四氧化三钴在内的钴系列产品今日也出现了0.5万元至0.9万元不等的上涨。"
  },
  {
    "cls_id": 2065132,
    "title": "廖岷会见中国美国商会代表团",
    "ctime": "2025-06-23 18:35:44",
    "content": "【廖岷会见中国美国商会代表团】财联社6月23日电，财政部副部长廖岷在京会见中国美国商会代表团，就中美经贸关系、中方开放举措、美企在华经营等进行深入沟通。 廖岷应询介绍了中美经贸磋商情况，强调美方应与中方一道，共同履行好磋商共识成果，推动中美经贸关系行稳致远。廖岷还针对性回应了企业相关诉求。 企业表示，看好中国经济增长前景，愿积极参与中国高水平开放进程，为中美经贸关系发展持续贡献力量。"
  },
  {
    "cls_id": 2065141,
    "title": "英国及北约盟国同意将国防及相关领域支出提高至GDP的5%",
    "ctime": "2025-06-23 18:37:58",
    "content": "【英国及北约盟国同意将国防及相关领域支出提高至GDP的5%】财联社6月23日电，据央视新闻，消息人士表示，英国及其北约盟国已同意到2035年将各国国防及相关领域的支出增加到国内生产总值（GDP）的5%。两名参与谈判的外交官向英国天空新闻网证实了这一消息。"
  },
  {
    "cls_id": 2065143,
    "title": "兴业证券：选举苏军良为董事长",
    "ctime": "2025-06-23 18:39:23",
    "content": "【兴业证券：选举苏军良为董事长】财联社6月23日电，兴业证券(601377.SH)公告称，公司第六届董事会第三十二次会议于2025年6月23日召开，会议选举苏军良担任公司第六届董事会董事长，任期至新一届董事会选举产生之日止。同时，苏军良还被选举为公司第六届董事会战略与ESG委员会委员及召集人、风险控制委员会委员及召集人、薪酬与考核委员会委员。"
  },
  {
    "cls_id": 2065146,
    "title": "沪昆高铁杭长段完成时速350公里提速试验",
    "ctime": "2025-06-23 18:43:09",
    "content": "【沪昆高铁杭长段完成时速350公里提速试验】财联社6月23日电，从国铁集团了解到，我国八纵八横高铁网主通道——沪昆高铁杭州东至长沙南段完成列车提速试验。试验期间，复兴号动车组列车最高试验时速达385公里，标志着在这一区段列车可实现时速350公里运行。"
  },
  {
    "cls_id": 2065147,
    "title": "财联社6月23日电，SBI证券株式会社将本田汽车评级下调至中性，目标价1400日元。",
    "ctime": "2025-06-23 18:43:26",
    "content": "财联社6月23日电，SBI证券株式会社将本田汽车评级下调至中性，目标价1400日元。"
  },
  {
    "cls_id": 2065155,
    "title": "中达安：控股股东筹划向特定对象发行股票导致控制权变更 股票继续停牌",
    "ctime": "2025-06-23 18:50:22",
    "content": "【中达安：控股股东筹划向特定对象发行股票导致控制权变更 股票继续停牌】财联社6月23日电，中达安(300635.SZ)公告称，公司于2025年6月22日收到控股股东历城控股的通知，其正在筹划向特定对象发行股票事项，可能导致公司实际控制人变更。为保证公平信息披露，维护投资者利益，避免股价异常波动，公司股票于2025年6月23日停牌，预计停牌时间不超过1个交易日。由于相关工作尚未完成，公司预计无法在2025年6月24日上午开市起复牌，因此申请自2025年6月24日开市起继续停牌，预计停牌时间不超过2个交易日。公司将根据进展情况及时履行信息披露义务，待事项确定后申请股票复牌。"
  },
  {
    "cls_id": 2065156,
    "title": "财联社6月23日电，沙特阿拉伯4月份石油产品出口量下降17.4万桶/日，至137.9万桶/天。",
    "ctime": "2025-06-23 18:50:54",
    "content": "财联社6月23日电，沙特阿拉伯4月份石油产品出口量下降17.4万桶/日，至137.9万桶/天。"
  },
  {
    "cls_id": 2065157,
    "title": "财联社6月23日电，印度国家证券存管有限公司(NSDL)数据显示，全球基金在上一交易日净买入947亿卢比的印度股票。",
    "ctime": "2025-06-23 18:52:00",
    "content": "财联社6月23日电，印度国家证券存管有限公司(NSDL)数据显示，全球基金在上一交易日净买入947亿卢比的印度股票。"
  },
  {
    "cls_id": 2065159,
    "title": "隆利科技：公司显示产品已向大疆、影石等终端客户批量交付",
    "ctime": "2025-06-23 18:52:38",
    "content": "【隆利科技：公司显示产品已向大疆、影石等终端客户批量交付】财联社6月23日电，隆利科技在互动平台表示，目前公司的显示产品已向大疆、影石、GoPro等终端客户批量交付。未来公司将持续拓展业务覆盖，推进深化合作。"
  },
  {
    "cls_id": 2065160,
    "title": "九强生物：中国医药投资有限公司拟增持公司股份金额不少于3000万元",
    "ctime": "2025-06-23 18:54:57",
    "content": "【九强生物：中国医药投资有限公司拟增持公司股份金额不少于3000万元】财联社6月23日电，九强生物(300406.SZ)公告称，公司持股5%以上的股东中国医药投资有限公司计划自2025年6月23日至2025年12月22日，通过集中竞价交易、大宗交易等方式增持公司股票，增持金额不少于3000万元（含）人民币。增持主体基于对公司未来持续稳定发展的信心以及对公司价值的认可。"
  },
  {
    "cls_id": 2065160,
    "title": "九强生物：股东中国医药投资有限公司拟增持不少于3000万元",
    "ctime": "2025-06-23 18:54:57",
    "content": "【九强生物：股东中国医药投资有限公司拟增持不少于3000万元】财联社6月23日电，九强生物(300406.SZ)公告称，公司持股5%以上的股东中国医药投资有限公司计划自2025年6月23日至2025年12月22日，通过集中竞价交易、大宗交易等方式增持公司股票，增持金额不少于3000万元（含）人民币。增持主体基于对公司未来持续稳定发展的信心以及对公司价值的认可。"
  },
  {
    "cls_id": 2065162,
    "title": "中国黄金：中信证券投资拟减持不超过0.83%公司股份",
    "ctime": "2025-06-23 18:55:12",
    "content": "【中国黄金：中信证券投资拟减持不超过0.83%公司股份】财联社6月23日电，中国黄金(600916.SH)公告称，中信证券投资计划通过集中竞价方式减持不超过1391.94万股，占公司总股本的0.83%。减持期间为自公告披露之日起15个交易日后的3个月内。减持价格视市场情况确定。此次减持计划不会对公司治理结构及持续经营产生重大影响。"
  },
  {
    "cls_id": 2065163,
    "title": "广东清远市清城区发生4.3级地震 震源深度10千米",
    "ctime": "2025-06-23 18:55:32",
    "content": "【广东清远市清城区发生4.3级地震 震源深度10千米】财联社6月23日电，中国地震台网正式测定：06月23日18时48分在广东清远市清城区（北纬23.62度，东经113.17度）发生4.3级地震，震源深度10千米。"
  },
  {
    "cls_id": 2065165,
    "title": "晶科能源：公司182N型高效单晶硅电池及N型TOPCon高效光伏组件转化效率获得第三方认证",
    "ctime": "2025-06-23 18:58:29",
    "content": "【晶科能源：公司182N型高效单晶硅电池及N型TOPCon高效光伏组件转化效率获得第三方认证】财联社6月23日电，晶科能源(688223.SH)公告称，公司全资子公司浙江晶科能源有限公司自主研发的182N型高效单晶硅电池（TOPCon）转换效率经国家光伏产业计量测试中心第三方测试认证，全面积电池转换效率达到27.02%，创造了大面积N型单晶钝化接触（TOPCon）电池转换效率新的纪录。同时，浙江晶科自主研发的N型TOPCon高效光伏组件经第三方权威机构TÜV南德测试认证，组件最高转换效率达到了25.58%，创造了全球同类组件效率新的纪录。这一突破彰显了公司持续引领光伏技术前沿与行业发展的强劲实力，有利于公司进一步提升其主流产品的市场竞争力。"
  },
  {
    "cls_id": 2065166,
    "title": "国务院台办发言人陈斌华答记者问",
    "ctime": "2025-06-23 19:00:01",
    "content": "【国务院台办发言人陈斌华答记者问】6月23日，国务院台办发言人陈斌华答记者问。问：台湾地区领导人22日展开所谓“团结国家十讲”第一场演讲，请问对讲话中涉两岸关系内容有何评论？答：赖清德22日的讲话充斥着谎言与欺骗、敌意与挑衅，刻意曲解、割裂历史，大肆兜售“台独”分裂谬论，妄图为其建构“台独”论述炮制拼凑依据，为其推动“大罢免”政治斗争谋取政治私利进行文宣造势，是一篇赤裸裸煽动两岸对立对抗的“台独”宣言，是一盘错漏百出的“台独”歪理邪说大杂烩，充分暴露其冥顽不化的“台独”本性。 (央视新闻)"
  },
  {
    "cls_id": 2065168,
    "title": "长安汽车：控股股东名称变更为辰致汽车科技集团有限公司",
    "ctime": "2025-06-23 19:00:11",
    "content": "【长安汽车：控股股东名称变更为辰致汽车科技集团有限公司】财联社6月23日电，长安汽车(000625.SZ)公告称，公司接到控股股东中国长安汽车集团有限公司通知，其名称由“中国长安汽车集团有限公司”变更为“辰致汽车科技集团有限公司”，并已完成工商变更登记手续。此次工商变更不涉及股东持股数量及比例变动，对公司治理及生产经营无影响，亦不会导致公司控股股东及实际控制人发生变化。"
  },
  {
    "cls_id": 2065169,
    "title": "奕瑞科技：询价转让价格为75.86元/股",
    "ctime": "2025-06-23 19:01:39",
    "content": "【奕瑞科技：询价转让价格为75.86元/股】《科创板日报》23日讯，奕瑞科技(688301.SH)公告称，根据2025年6月23日询价申购情况，初步确定的股东询价转让转让价格为75.86元/股。参与本次询价转让报价的机构投资者共29家，合计有效认购股份数量为1,164万股，对应的有效认购倍数约为1.9倍。本次询价转让拟转让股份已获全额认购，初步确定受让方为22家机构投资者，拟受让股份总数为6,122,448股。"
  },
  {
    "cls_id": 2065172,
    "title": "财联社6月23日电，巴基斯坦KSE-100指数收盘下跌2.6%，至117,044.60点。",
    "ctime": "2025-06-23 19:02:29",
    "content": "财联社6月23日电，巴基斯坦KSE-100指数收盘下跌2.6%，至117,044.60点。"
  },
  {
    "cls_id": 2065177,
    "title": "五矿新能：股东深圳安晏计划减持不超过3%公司股份",
    "ctime": "2025-06-23 19:07:58",
    "content": "【五矿新能：股东深圳安晏计划减持不超过3%公司股份】财联社6月23日电，五矿新能(688779.SH)公告称，股东深圳安晏因自身资金需求，计划自公告披露之日起15个交易日后的三个月内，以集中竞价交易、大宗交易方式减持公司股份数量合计不超过57,876,565股，减持比例不超过公司总股本的3%。减持价格按市场价格确定，若公司在减持计划实施期间发生除权除息事项，减持数量和比例将相应调整。"
  },
  {
    "cls_id": 2065179,
    "title": "财联社6月23日电，美元兑日元涨势不断，站上148，续创5月13日以来新高，日内涨1.30%。",
    "ctime": "2025-06-23 19:08:20",
    "content": "财联社6月23日电，美元兑日元涨势不断，站上148，续创5月13日以来新高，日内涨1.30%。"
  },
  {
    "cls_id": 2065181,
    "title": "捷强装备：股票交易严重异常波动 不存在应披露而未披露的重大事项",
    "ctime": "2025-06-23 19:09:28",
    "content": "【捷强装备：股票交易严重异常波动 不存在应披露而未披露的重大事项】财联社6月23日电，捷强装备(300875.SZ)公告称，公司股票连续9个交易日收盘价格涨幅偏离值累计超过100%，属于股票交易严重异常波动情形。公司未发现近期公共传媒报道了可能或已经对公司股票交易价格产生较大影响的未公开重大信息。除已披露事项外，公司不存在应披露而未披露的重大事项。"
  },
  {
    "cls_id": 2065182,
    "title": "财联社6月23日电，标普500指数期货抹去涨幅，转跌。",
    "ctime": "2025-06-23 19:11:56",
    "content": "财联社6月23日电，标普500指数期货抹去涨幅，转跌。"
  },
  {
    "cls_id": 2065183,
    "title": "以军称打击了通往伊朗福尔道核设施的道路",
    "ctime": "2025-06-23 19:14:29",
    "content": "【以军称打击了通往伊朗福尔道核设施的道路】财联社6月23日电，据新华社，以色列国防军23日在社交媒体上说，当天早些时候，以军对伊朗福尔道核设施附近区域进行了打击，目的是阻断进入该设施的道路。"
  },
  {
    "cls_id": 2065185,
    "title": "汇绿生态：硅光单模产品已全面进入批量生产阶段",
    "ctime": "2025-06-23 19:16:27",
    "content": "【汇绿生态：硅光单模产品已全面进入批量生产阶段】财联社6月23日电，汇绿生态(001267.SZ)公告称，公司于2025年6月20日通过电话会议与投资者交流。公司董事会秘书严琦及董事副总经理、武汉钧恒董事长总经理彭开盛介绍了公司基本情况并回答了投资者问题。武汉钧恒预计多模产品需求将趋于平稳，其硅光单模产品已全面进入批量生产阶段。关于利润率较高的原因，武汉钧恒表示这是由于在客户选择、研发实力、生产制造管理水平及供应链管理等多方面因素的综合影响。此外，武汉钧恒在马来西亚建立生产基地以降低关税风险，并提供多种合作模式以满足客户需求。"
  },
  {
    "cls_id": 2065186,
    "title": "2连板英联股份：公司复合集流体板块的产业化进度不断推进",
    "ctime": "2025-06-23 19:16:58",
    "content": "【2连板英联股份：公司复合集流体板块的产业化进度不断推进】财联社6月23日电，英联股份(002846.SZ)公告称，公司A股股票连续两个交易日收盘价格涨幅偏离值累计超过20%，属于股票交易异常波动情形。公司坚定落实快消品金属包装业务与复合集流体业务“双主业”的发展战略。快消品金属包装板块发展稳健，公司在智能化生产和精益管理方面积累了深厚的经验，2025年第一季度营收规模同比增长6.74%，实现净利润1104.36万元，同比增长723.54%；复合集流体板块的产业化进度不断推进，公司在产能方面持续建设，在下游市场开拓方面逐步取得小批量订单、与头部电池客户的合作持续推进，同时加快技术研发进程，研发应用于固态电池用的锂金属/复合集流体负极一体化材料，不断扩展在各类电池上的应用。"
  },
  {
    "cls_id": 2065187,
    "title": "财联社6月23日电，超微电脑美股盘前短线下跌，现跌超3%，此前公司宣布拟发行20亿美元可转换优先票据。",
    "ctime": "2025-06-23 19:20:11",
    "content": "财联社6月23日电，超微电脑美股盘前短线下跌，现跌超3%，此前公司宣布拟发行20亿美元可转换优先票据。"
  },
  {
    "cls_id": 2065188,
    "title": "崧盛股份：与重庆精刚传动签署机器人谐波减速器及智能关节技术开发合同",
    "ctime": "2025-06-23 19:20:21",
    "content": "【崧盛股份：与重庆精刚传动签署机器人谐波减速器及智能关节技术开发合同】财联社6月23日电，崧盛股份(301002.SZ)公告称，公司与重庆精刚传动签署《技术开发合同》，针对“机器人谐波减速器及智能关节技术开发应用”项目展开合作，公司提供研发经费1200万元。该合同的签署在总经理审批权限范围内，无需提交董事会审议。合同合作期限自2025年6月30日至2029年6月30日。本次技术开发合同不会对公司本年度财务状况及经营业绩构成重大影响，对公司未来年度经营业绩的影响将视双方后续项目的实施进展情况确定。"
  },
  {
    "cls_id": 2065191,
    "title": "美股三大指数期货转跌",
    "ctime": "2025-06-23 19:25:19",
    "content": "【美股三大指数期货转跌】财联社6月23日电，美国股指期货转跌，标准普尔500期货指数下跌0.1%，纳斯达克期货指数下跌0.15%，道琼斯期货指数下跌0.15%。"
  },
  {
    "cls_id": 2065192,
    "title": "富奥股份：控股子公司拟出售黑芝麻智能全部股票",
    "ctime": "2025-06-23 19:28:06",
    "content": "【富奥股份：控股子公司拟出售黑芝麻智能全部股票】财联社6月23日电，富奥股份(000030.SZ)公告称，公司控股子公司富赛汽车电子有限公司拟出售所持有的黑芝麻智能国际控股有限公司全部股票，共计1,648,482股。董事会授权公司经管会根据股票市场行情，对出售方案进行审批，授权范围包括交易方式、交易时机、交易价格、交易数量等。该交易不构成关联交易，也不构成重大资产重组，无需提交股东会审议。出售旨在优化资产配置效率，实现投资收益的市场化价值转化。"
  },
  {
    "cls_id": 2065194,
    "title": "创业板特色投资标的扩容 深交所发布创业板电池、创业板医疗等5条指数",
    "ctime": "2025-06-23 19:28:45",
    "content": "【创业板特色投资标的扩容 深交所发布创业板电池、创业板医疗等5条指数】财联社6月23日电，6月23日，深交所全资子公司深圳证券信息有限公司发布公告称，将于6月27日发布创业板电池指数（简称创业板电池，代码970081）、创业板医疗指数（简称创业板医疗，代码970082）、创业板算力基础设施指数（简称创业板算力，代码970083）、创业板传媒指数（简称创业板传媒，代码970084）、创业板金融科技指数（简称创业板金融科技，代码970085）5条创业板主题指数。据悉，上述主题指数聚焦创业板市场特色产业优势，在所属业务领域分别选取市值大、流动性好的50只创业板股票构成样本股，多维度反映创业板市场多元化创新特征。"
  },
  {
    "cls_id": 2065196,
    "title": "西班牙宣布就军费开支比例与北约“砍价”成功",
    "ctime": "2025-06-23 19:29:54",
    "content": "【西班牙宣布就军费开支比例与北约“砍价”成功】财联社6月23日电，据新华社，西班牙首相佩德罗·桑切斯22日宣布，西班牙与北大西洋公约组织达成协议，无需将西班牙军费开支占国内生产总值(GDP)的比重上调至5%。有媒体分析认为，北约峰会召开在即，桑切斯可能因这一决定在峰会上与美国总统唐纳德·特朗普发生争执。"
  },
  {
    "cls_id": 2065197,
    "title": "红棉股份：拟9028万元收购亚洲食品39.99%股权并接受60%表决权委托",
    "ctime": "2025-06-23 19:30:52",
    "content": "【红棉股份：拟9028万元收购亚洲食品39.99%股权并接受60%表决权委托】财联社6月23日电，红棉股份(000523.SZ)公告称，公司拟以9028.04万元收购南业营元持有的亚洲食品39.9996%股权，同时接受鹰金钱60.0004%表决权委托。交易完成后，红棉股份将持有亚洲食品100%表决权，成为其控股股东。公司本次收购亚洲食品股权，有利于进一步扩大公司饮料板块业务规模，提升公司核心竞争力，同时规范公司与控股股东轻工集团部分业务存在同业竞争的问题。"
  },
  {
    "cls_id": 2065199,
    "title": "芯源微：聘任宗润福为荣誉董事长、首席顾问",
    "ctime": "2025-06-23 19:32:54",
    "content": "【芯源微：聘任宗润福为荣誉董事长、首席顾问】《科创板日报》23日讯，芯源微(688037.SH)公告称，公司于2025年6月23日召开第三届董事会第一次会议，审议通过聘任宗润福为公司荣誉董事长、首席顾问。宗润福系公司创始人，曾任公司总裁、董事长，对公司发展有突出贡献。因年龄原因，宗润福在新一届董事会中不再担任董事职务。荣誉董事长、首席顾问不属于董事会成员及高级管理人员，不参与公司日常经营决策和管理。"
  },
  {
    "cls_id": 2065200,
    "title": "财联社6月23日电，苹果预计将在应用商店谈判中向欧盟做出让步。",
    "ctime": "2025-06-23 19:33:07",
    "content": "财联社6月23日电，苹果预计将在应用商店谈判中向欧盟做出让步。"
  },
  {
    "cls_id": 2065190,
    "title": "【机构调研】这家钎料供应商算力液冷服务器领域的业务在2025年开始批量供应",
    "ctime": "2025-06-23 19:36:07",
    "content": "这家本土钎料供应商下游新应用收入大幅增长，已有产品应用于机器人灵巧手电路板焊接，算力液冷服务器领域业务开始批量供应。"
  },
  {
    "cls_id": 2065204,
    "title": "第9届南博会已签约商贸合同金额超86亿元",
    "ctime": "2025-06-23 19:37:35",
    "content": "【第9届南博会已签约商贸合同金额超86亿元】财联社6月23日电，从23日举办的第9届中国—南亚博览会外贸成果专场发布会上获悉，截至目前，本届南博会已签约商贸合同163个，合同金额折合人民币共86.63亿元。"
  },
  {
    "cls_id": 2065205,
    "title": "日本首相取消北约峰会行程",
    "ctime": "2025-06-23 19:40:08",
    "content": "【日本首相取消北约峰会行程】财联社6月23日电，据新华社，日本外务省23日宣布，首相石破茂原定于24日至26日访问荷兰海牙并出席北大西洋公约组织峰会，但因多方面考虑，已决定取消行程。"
  },
  {
    "cls_id": 2065202,
    "title": "兴证全球基金董事长杨华辉卸任 庄园芳代任",
    "ctime": "2025-06-23 19:40:32",
    "content": "【兴证全球基金董事长杨华辉卸任 庄园芳代任】财联社6月23日电，兴证全球基金今日公告称，公司董事长、法定代表人杨华辉任职年龄原因辞任，董事长暂由兴证全球基金总经理庄园芳代任。就在6月11日，兴业证券召开干部大会，董事长杨华辉因任职年龄原因，告别掌舵八年之久的兴业证券。作为控股子公司兴证全球基金也随之迎来班子调整。（财联社记者 闫军）"
  },
  {
    "cls_id": 2065206,
    "title": "财政部、应急管理部紧急预拨3亿元中央自然灾害救灾资金",
    "ctime": "2025-06-23 19:43:17",
    "content": "【财政部、应急管理部紧急预拨3亿元中央自然灾害救灾资金】财联社6月23日电，当前，我国梅雨季节全面开启，南方多地遭遇强降水，部分地区出现严重洪涝、地质灾害。6月23日，财政部、应急管理部紧急预拨3亿元中央自然灾害救灾资金，重点支持湖南、广东、重庆、贵州、湖北等7省（市）开展灾害应急抢险救援和受灾群众救助工作，统筹做好搜救转移安置受灾人员、排危除险等应急处置、开展次生灾害隐患排查和应急整治、倒损民房修复等，切实保障人民群众生命财产安全。财政部要求有关省（市）财政厅（局）抓紧将资金拨付灾区，及时了解掌握灾区应急救援资金安排和资金需求，采取措施全力保障；切实加强救灾资金监管，坚决杜绝资金滞留、挤占、挪用等违规行为，确保救灾资金全部用于灾区和受灾群众。"
  },
  {
    "cls_id": 2065207,
    "title": "中晶科技：控股股东、实际控制人徐一俊计划减持不超过2%公司股份",
    "ctime": "2025-06-23 19:44:34",
    "content": "【中晶科技：控股股东、实际控制人徐一俊计划减持不超过2%公司股份】财联社6月23日电，中晶科技(003026.SZ)公告称，公司控股股东、实际控制人、董事长、总经理徐一俊计划自减持计划披露之日起15个交易日后的3个月内，通过集中竞价交易方式/大宗交易方式减持公司股份不超过2,584,380股，占公司总股本的2.00%。减持原因为股东自身资金需求，减持股份来源为首次公开发行前股份。减持期间为2025年7月16日至2025年10月15日。减持价格将根据减持时的二级市场价格及交易方式确认。"
  },
  {
    "cls_id": 2065208,
    "title": "寒武纪：将回购价格上限调整为不超过818.87元/股",
    "ctime": "2025-06-23 19:45:24",
    "content": "【寒武纪：将回购价格上限调整为不超过818.87元/股】《科创板日报》23日讯，寒武纪(688256.SH)公告称，鉴于公司股票价格已超出回购股份方案拟定的回购价格上限297.77元/股，为了保障本次回购股份事项的顺利实施，公司将回购价格上限由不超过297.77元/股（含）调整为不超过818.87元/股。除上述内容调整外，回购股份方案的其他内容无变化。"
  },
  {
    "cls_id": 2065209,
    "title": "财联社6月23日电，诺和诺德美股盘前跌幅扩大，现跌5.7%。此前诺和诺德宣布与\tHIMS & HERS终止合作。",
    "ctime": "2025-06-23 19:45:50",
    "content": "财联社6月23日电，诺和诺德美股盘前跌幅扩大，现跌5.7%。此前诺和诺德宣布与\tHIMS & HERS终止合作。"
  },
  {
    "cls_id": 2065211,
    "title": "以军战机2小时向伊朗投100多枚弹药 打击多个军事指挥中心",
    "ctime": "2025-06-23 19:47:41",
    "content": "【以军战机2小时向伊朗投100多枚弹药 打击多个军事指挥中心】财联社6月23日电，据央视新闻，当地时间23日，记者从以色列军方获悉，以军战机当天在两小时内向伊朗首都德黑兰的目标投掷了超100 枚弹药。23日，以色列国防军发表声明称，当天，以军对伊朗多个军事指挥中心进行空袭，包括两处隶属于伊朗伊斯兰革命卫队的指挥中心。此外，以军称还袭击了伊朗内部安全部队下设的总情报局。伊朗方面对此暂无回应。"
  },
  {
    "cls_id": 2065212,
    "title": "财联社6月23日电，STOXX欧洲600指数延续跌势，跌至0.8%，创盘中新低。",
    "ctime": "2025-06-23 19:48:05",
    "content": "财联社6月23日电，STOXX欧洲600指数延续跌势，跌至0.8%，创盘中新低。"
  },
  {
    "cls_id": 2065213,
    "title": "财联社6月23日电，汇丰银行预计，考虑到霍尔木兹海峡关闭的可能性增大，布伦特原油价格将飙升至每桶80美元以上。",
    "ctime": "2025-06-23 19:49:53",
    "content": "财联社6月23日电，汇丰银行预计，考虑到霍尔木兹海峡关闭的可能性增大，布伦特原油价格将飙升至每桶80美元以上。"
  },
  {
    "cls_id": 2065214,
    "title": "财联社6月23日电，Hims & Hers Health美股盘前跌超18%，报道称诺和诺德停止与该公司合作。",
    "ctime": "2025-06-23 19:50:37",
    "content": "财联社6月23日电，Hims & Hers Health美股盘前跌超18%，报道称诺和诺德停止与该公司合作。"
  },
  {
    "cls_id": 2065215,
    "title": "中国贸促会副会长陈建安会见美国贝宝公司全球副总裁兼全球政府关系负责人理查德·纳什",
    "ctime": "2025-06-23 19:50:40",
    "content": "【中国贸促会副会长陈建安会见美国贝宝公司全球副总裁兼全球政府关系负责人理查德·纳什】财联社6月23日电，中国贸促会副会长陈建安6月23日在京会见美国贝宝公司全球副总裁兼全球政府关系负责人理查德·纳什一行，双方就促进中美工商界交流、共同服务中外企业国际化发展、推动产业链供应链国际合作等议题进行了深入交流。"
  },
  {
    "cls_id": 2065216,
    "title": "天亿马：拟购买智能自助设备公司星云开物100%股权 股票复牌",
    "ctime": "2025-06-23 19:51:30",
    "content": "【天亿马：拟购买智能自助设备公司星云开物100%股权 股票复牌】财联社6月23日电，天亿马(301178.SZ)公告称，公司拟通过发行股份及支付现金的方式购买陈耿豪等22名星云开物股东所持标的公司100%股权，同时向实际控制人马学沛募集配套资金。标的公司是一家智能自助设备数字化服务提供商，专注于提供“IoT智能硬件+SaaS云平台”一体化解决方案，致力于实现智能自助设备的物联通讯和数字化升级。通过本次交易，上市公司与标的公司在产业链布局、技术研发、市场拓展、产品迭代等方面将产生互补和协同效应。公司股票将于6月24日开市起复牌。"
  },
  {
    "cls_id": 2065217,
    "title": "航行警告 南海海域军事行动",
    "ctime": "2025-06-23 19:52:34",
    "content": "【航行警告 南海海域军事行动】财联社6月23日电，据中国海事局网站消息，清澜海事局发布航行警告，6月24日至6月29日，每日8时至18时，南海部分水域进行军事行动，禁止驶入。"
  },
  {
    "cls_id": 2065221,
    "title": "药石科技：参股公司药捷安康在香港联交所主板挂牌上市",
    "ctime": "2025-06-23 19:56:35",
    "content": "【药石科技：参股公司药捷安康在香港联交所主板挂牌上市】财联社6月23日电，药石科技(300725.SZ)公告称，公司参股公司药捷安康于2025年6月23日在香港联交所主板挂牌上市，股份代号02617。药石科技（含全资子公司）合计持有药捷安康发行后总股份数约5.78%。根据《企业会计准则》，药石科技将所持药捷安康股权划分为“以公允价值计量且其变动计入其他综合收益的金融资产”，并列报在“其他权益工具投资”。药捷安康上市后，药石科技对其会计核算方法不会发生变化，对公司财务状况的实际影响以审计报告为准。"
  },
  {
    "cls_id": 2065223,
    "title": "广州港：投资145亿元建设南沙港区五期工程项目",
    "ctime": "2025-06-23 19:57:58",
    "content": "【广州港：投资145亿元建设南沙港区五期工程项目】财联社6月23日电，广州港(601228.SH)公告称，公司全资子公司南沙国际集装箱码头有限公司拟投资建设广州港南沙港区五期工程项目，项目总投资概算145亿元，最终投资金额将以实际执行情况为准。为满足建设资金需求，公司拟对南沙国际集装箱公司增资280,944万元。本项目有助于提升集装箱通过能力并适应集装箱船舶大型化发展趋势，对公司加快建设粤港澳大湾区世界级一流港口群具有重要意义。"
  },
  {
    "cls_id": 2065224,
    "title": "三花智控：公司发行H股股票于6月23日在香港联交所上市",
    "ctime": "2025-06-23 19:58:14",
    "content": "【三花智控：公司发行H股股票于6月23日在香港联交所上市】财联社6月23日电，三花智控(002050.SZ)公告称，经香港联交所批准，公司本次发行的4.14亿股H股股票（行使超额配售权之前）于6月23日在香港联交所主板挂牌并上市交易。公司H股股票中文简称为“三花智控”，英文简称为“SANHUA”，股份代号为“2050”。"
  },
  {
    "cls_id": 2065227,
    "title": "博瑞医药：先进制造产业投资基金计划减持不超过3%公司股份",
    "ctime": "2025-06-23 19:59:34",
    "content": "【博瑞医药：先进制造产业投资基金计划减持不超过3%公司股份】《科创板日报》23日讯，博瑞医药(688166.SH)公告称，股东先进制造产业投资基金（有限合伙）计划自本公告披露之日起3个交易日后的3个月内，通过集中竞价、大宗交易方式减持公司股份，合计不超过公司总股本的3%，即不超过1268万股。"
  },
  {
    "cls_id": 2065229,
    "title": "电光科技：拟投资1000万元设立子公司 进一步发展算力服务板块业务",
    "ctime": "2025-06-23 20:01:43",
    "content": "【电光科技：拟投资1000万元设立子公司 进一步发展算力服务板块业务】财联社6月23日电，电光科技(002730.SZ)公告称，公司拟以1000万元投资设立北京电光云科技有限公司，持股比例55%，以进一步发展算力服务板块业务。同时，公司拟以1690万元出售全资子公司温州电光丰裕电气有限公司100%股权，以聚焦主业发展，优化资产结构。此外，公司拟为全资子公司达得利电力设备有限公司提供不超过3500万元的担保，以支持其业务发展。"
  },
  {
    "cls_id": 2065226,
    "title": "6月23日周一《新闻联播》要闻21条",
    "ctime": "2025-06-23 20:02:02",
    "content": "【6月23日周一《新闻联播》要闻21条】财联社6月23日电，今天《新闻联播》主要内容有： \n1、【新思想引领新征程】我国人工智能领域快速发展 为高质量发展注入新动能；\n2、李强举行仪式欢迎新加坡总理访华；\n3、李强同新加坡总理会谈；\n4、李强签署国务院令 公布《互联网平台企业涉税信息报送规定》； \n5、李强将出席第十六届夏季达沃斯论坛； \n6、全国政协十四届常委会第十二次会议开幕 王沪宁出席；\n7、国家安全法实施十周年座谈会在京举行； \n8、“十四五”前四年我国能耗强度累计降低11.6%；\n9、2025年黄河调水调沙今天启动； \n10、夜间文旅新场景 点亮城市消费活力； \n11、推进城市更新 让百姓更有获得感； \n12、西藏以文旅融合激活发展新动能；\n13、第十六届夏季达沃斯论坛明天开始举行；\n14、第30届上海电视节开幕； \n15、以军称打击伊朗多地机场 伊朗称打击以色列海法等地目标； \n16、伊朗总统称美国须为侵略行为付出代价； \n17、联合国安理会就美打击伊朗核设施举行紧急会议；\n18、俄称打击乌军训练场 乌称击退俄军进攻； \n19、美欧多国民众抗议美国袭击伊朗； \n20、日本鹿儿岛附近海域发生250余次地震；\n21、考文垂正式接任国际奥委会主席。"
  },
  {
    "cls_id": 2065230,
    "title": "重庆发布外卖新规 无堂食商家应实时展示食品加工过程",
    "ctime": "2025-06-23 20:02:14",
    "content": "【重庆发布外卖新规 无堂食商家应实时展示食品加工过程】财联社6月23日电，重庆市市场监管局6月23日对外发布了《无堂食外卖经营服务规范》团体标准，这也是全国首个聚焦无堂食外卖全链条服务的团体标准。针对相关问题，该标准中对无堂食外卖经营服务的各个环节进行了相关规定。具体来看，该标准规范了行业使用术语，明确了无堂食外卖、食安封签等关键术语的定义。同时还对企业准入门槛进行了界定，明确无堂食外卖商户须具备食品经营许可、明厨亮灶等基础资质，并建立数字化食品安全追溯系统。"
  },
  {
    "cls_id": 2065231,
    "title": "倍杰特：拟定增募资不超10亿元",
    "ctime": "2025-06-23 20:02:39",
    "content": "【倍杰特：拟定增募资不超10亿元】财联社6月23日电，倍杰特(300774.SZ)公告称，公司计划向特定对象发行股票，募集资金总额不超过10亿元，用于喀什地区喀什市城北供水保障能力提升工程及污水处理厂建设项目、山西中煤平朔能源化工有限公司全厂水处理系统优化及浓盐水零排放项目EPC总承包项目以及补充流动资金。"
  },
  {
    "cls_id": 2065232,
    "title": "Strategy再购入245枚比特币 耗资2600万美元",
    "ctime": "2025-06-23 20:03:47",
    "content": "【Strategy再购入245枚比特币 耗资2600万美元】财联社6月23日电，Strategy于6月16日至6月22日期间以均价105,856美元购入245枚比特币，总支出约2600万美元。"
  },
  {
    "cls_id": 2065233,
    "title": "泰国国家反腐败委员会将对佩通坦争议通话展开调查",
    "ctime": "2025-06-23 20:06:36",
    "content": "【泰国国家反腐败委员会将对佩通坦争议通话展开调查】财联社6月23日电，据央视新闻，当地时间23日，泰国国家反腐败委员会举行会议，与会人员一致决定对泰国总理佩通坦与柬埔寨前总理、现任参议院主席洪森通话内容展开进一步调查，以确定佩通坦是否严重违反道德准则。柬埔寨和泰国媒体18日报道了一段佩通坦和洪森的通话录音，佩通坦在通话中请求洪森协助缓解两国边境的紧张局势。洪森随后在社交媒体上确认近期与佩通坦进行过通话。佩通坦随后举行新闻发布会，承认通话录音属实，但强调自己只是在试图解决两国边境争议。她还表示，通话属于私人性质且不应被泄露。"
  },
  {
    "cls_id": 2065236,
    "title": "片仔癀：九龙江集团拟将部分股份无偿划转至漳龙集团",
    "ctime": "2025-06-23 20:08:43",
    "content": "【片仔癀：九龙江集团拟将部分股份无偿划转至漳龙集团】财联社6月23日电，片仔癀(600436.SH)公告称，九龙江集团拟将其持有的公司200万股（占总股本0.33%）无偿划转至漳龙集团。划转后，九龙江集团仍持有公司307,522,643股，占总股本50.97%，漳龙集团持股增至1.17%。"
  },
  {
    "cls_id": 2065238,
    "title": "财联社6月23日电，日本首相石破茂表示，到2040年，日本GDP将提高到1000万亿日圆。",
    "ctime": "2025-06-23 20:10:21",
    "content": "财联社6月23日电，日本首相石破茂表示，到2040年，日本GDP将提高到1000万亿日圆。"
  },
  {
    "cls_id": 2065240,
    "title": "财联社6月23日电，埃及证交所6月26日因国庆假期休市。",
    "ctime": "2025-06-23 20:13:09",
    "content": "财联社6月23日电，埃及证交所6月26日因国庆假期休市。"
  },
  {
    "cls_id": 2065241,
    "title": "财联社6月23日电，摩根大通表示，石油市场定价显示波斯湾运输中断的风险为20%。",
    "ctime": "2025-06-23 20:13:40",
    "content": "财联社6月23日电，摩根大通表示，石油市场定价显示波斯湾运输中断的风险为20%。"
  },
  {
    "cls_id": 2065243,
    "title": "广东地震局启动IV级响应 暂未接到人员伤亡和财产损失情况报告",
    "ctime": "2025-06-23 20:14:16",
    "content": "【广东地震局启动IV级响应 暂未接到人员伤亡和财产损失情况报告】财联社6月23日电，根据中国地震台网正式测定，6月23日18时48分在广东省清远市清城区（北纬23.62度，东经113.17度）发生4.3级地震，震源深度10公里。震中位于广东省清远市清城区源潭镇，距离清远市清城区源潭镇人民政府5公里，清远市清城区城区15公里，清远市城区14公里，广州市55公里。经向广州、清远等市相关部门负责同志电话了解，清远城区震感较强，广州等地有震感，暂未接到人员伤亡和财产损失情况报告。省地震局已启动IV级地震应急服务响应，广州地震监测中心站、韶关地震监测中心站会同清远市应急局组成现场工作组已赶赴震中了解情况。 (广州日报)"
  },
  {
    "cls_id": 2065246,
    "title": "美国驻卡塔尔大使馆：建议在卡美国公民就地避难",
    "ctime": "2025-06-23 20:15:28",
    "content": "【美国驻卡塔尔大使馆：建议在卡美国公民就地避难】财联社6月23日电，据央视新闻，当地时间6月23日，美国驻卡塔尔大使馆发布公告说，出于谨慎考虑，建议在卡塔尔的美国公民就地避难，直至另行通知。公告中没有对此作出进一步的详细解释。6月19日，美国驻卡塔尔大使馆发布公告说，鉴于当前地区局势持续紧张，要求使馆工作人员提高警惕，并暂时限制进入位于卡塔尔的美军乌代德空军基地。"
  },
  {
    "cls_id": 2065249,
    "title": "财联社6月23日电，日本首相石破茂表示，将致力于在与美国的贸易谈判中达成双赢的协议。",
    "ctime": "2025-06-23 20:16:31",
    "content": "财联社6月23日电，日本首相石破茂表示，将致力于在与美国的贸易谈判中达成双赢的协议。"
  },
  {
    "cls_id": 2065261,
    "title": "俄对外情报局局长称美方未向俄通报筹备打击伊朗的信息",
    "ctime": "2025-06-23 20:20:16",
    "content": "【俄对外情报局局长称美方未向俄通报筹备打击伊朗的信息】财联社6月23日电，据央视新闻，当地时间6月23日，俄罗斯对外情报局局长纳雷什金在接受媒体采访时表示，美国方面并未通过情报系统向俄方通报有关筹备打击伊朗的信息。俄罗斯总统新闻秘书佩斯科夫23日在记者会上表示，克里姆林宫强烈谴责美国对伊朗的军事打击。佩斯科夫称，该冲突参与方正在不断增加，地区紧张局势出现新一轮升级。俄方对此予以谴责并表示遗憾。"
  },
  {
    "cls_id": 2065264,
    "title": "受地震影响 途经广东清远部分列车晚点运行",
    "ctime": "2025-06-23 20:22:41",
    "content": "【受地震影响 途经广东清远部分列车晚点运行】财联社6月23日电，从国铁广州局了解到，广东清远4.3级地震发生后，铁路部门第一时间对清远地区的高铁和普铁线路区段采取临时封锁、限速等措施，安排工作人员检查线路设备。受此影响，目前京广普速铁路、京广高铁等线路途经清远地区的部分列车出现不同程度晚点。铁路部门将通过官方微博微信、12306App、站车广播通知及电子屏信息及时发布列车晚点资讯。"
  },
  {
    "cls_id": 2065265,
    "title": "美股盘前要闻一览",
    "ctime": "2025-06-23 20:24:33",
    "content": "【美股盘前要闻一览】财联社6月23日电，投资者需重点关注的美股市场财经要闻如下：\n1、美国股指期货小幅下跌，截至目前，道指期货跌0.13%，标普500指数期货跌0.03%，纳斯达克100指数期货跌0.01%。\n2、欧洲股市集体下跌，德国DAX指数跌0.57%，法国CAC指数跌0.73%，英国富时指数跌0.2%。\n3、市场研究公司BCA Research的分析师Peter Berezin预计，美国经济今年大概率衰退，美股将大幅下跌，标普500指数可能跌至4500点左右。\n4、高盛报告称全球能源供应风险增加，若霍尔木兹海峡石油流量减少一半，布伦特原油价格可能升至每桶110美元。\n5、特斯拉在美国得克萨斯州奥斯汀推出了Robotaxi服务。目前该服务仅面向特定客户开放，车辆也只能在特定街道上行驶。\n6、芯片制造商Wolfspeed计划在美国申请破产，以获得2.75亿美元新融资并削减近70%的债务；Wolfspeed面临的困境包括美国电动汽车市场低迷、现金流消耗大及政府支持不足等原因。\n7、知情人士透露，高瓴资本近日参与了星巴克中国区的反向管理层路演，表达了对收购星巴克中国业务的兴趣。\n8、诺和诺德美股盘前跌幅5.5%。此前诺和诺德宣布与 HIMS & HERS终止合作。\n9、超微电脑美股盘前超4%，此前公司宣布拟发行20亿美元可转换优先票据。\n10、美股核电股盘前上扬，Nine Energy Service大涨超21%，Centrus Energy涨近5%。"
  },
  {
    "cls_id": 2065267,
    "title": "财联社6月23日电，特朗普媒体科技集团盘前上涨7%，此前宣布回购4亿美元股票。",
    "ctime": "2025-06-23 20:32:20",
    "content": "财联社6月23日电，特朗普媒体科技集团盘前上涨7%，此前宣布回购4亿美元股票。"
  },
  {
    "cls_id": 2065268,
    "title": "欢乐家：拟对椰子汁饮料产品部分规格出厂价格进行调整",
    "ctime": "2025-06-23 20:34:06",
    "content": "【欢乐家：拟对椰子汁饮料产品部分规格出厂价格进行调整】财联社6月23日电，欢乐家(300997.SZ)公告称，因原材料成本上涨等因素，公司决定对椰子汁饮料产品部分规格出厂价格进行调整，上调幅度约为1%-8%，本次涉及价格上调的产品在公司2024年度的销售收入为7.95亿元。同时为统筹全国不同地区的产品出厂价格，对少部分地区产品部分规格出厂价格下调，下调幅度约为1%-5%，本次涉及价格下调的产品在公司2024年度的销售收入为518.89万元。价格调整将于7月1日实施。"
  },
  {
    "cls_id": 2065269,
    "title": "国家能源局召开全国统一电力市场建设推进会",
    "ctime": "2025-06-23 20:34:18",
    "content": "【国家能源局召开全国统一电力市场建设推进会】财联社6月23日电，国家能源局6月23日在京召开全国统一电力市场建设推进会。会议强调，要切实提高政治站位，从落实党中央国务院决策部署、助力构建全国统一大市场、推动能源高质量发展的高度，深刻理解全国统一电力市场建设的重要性紧迫性，统一思想、凝聚共识，明确任务、形成合力，确保“2025年初步建成全国统一电力市场”的目标按期完成。重点做到“六抓六推进”：抓重点省份，推进省级电力现货市场基本全覆盖；抓市场机制，推进跨省跨区交易取得积极突破；抓规范统一，推进电力市场基础制度规则加快落地见效；抓监督整治，推进地方保护和省间壁垒有效破除；抓协同共治，推进电力市场监管体系不断完善；抓风险防控，推进电力市场良好氛围持续营造。"
  },
  {
    "cls_id": 2065271,
    "title": "艾可蓝：控股股东、实际控制人拟减持不超过3%公司股份",
    "ctime": "2025-06-23 20:35:19",
    "content": "【艾可蓝：控股股东、实际控制人拟减持不超过3%公司股份】财联社6月23日电，艾可蓝(300816.SZ)公告称，公司控股股东、实际控制人、董事长刘屹计划自本公告披露之日起15个交易日后的三个月内通过集中竞价交易和大宗交易的方式合计减持公司股份不超过2,362,209股，占公司剔除回购专用证券账户中股份数量后总股本的3.00%。"
  },
  {
    "cls_id": 2064893,
    "title": "【风口研报·公司】Swtich2销量超预期，公司PCB产品已经进入任天堂供应链，并持续加码高端PCB，有望进一步提升在AI算力等新兴领域的渗透率；基药目录调整预期，利好院内中药创新药",
    "ctime": "2025-06-23 20:37:00",
    "content": "①Swtich2销量超预期，公司PCB产品已经进入任天堂供应链，并持续加码高端PCB，有望进一步提升在AI算力等新兴领域的渗透率；\n②一季度高基数压力出清，分析师强call中药板块当前明确低估低配，叠加基药目录调整预期，利好院内中药创新药。"
  },
  {
    "cls_id": 2065273,
    "title": "芯联集成：发行股份及支付现金购买资产事项获上交所并购重组审核委员会审核通过",
    "ctime": "2025-06-23 20:37:54",
    "content": "【芯联集成：发行股份及支付现金购买资产事项获上交所并购重组审核委员会审核通过】财联社6月23日电，芯联集成(688469.SH)公告称，公司拟发行股份及支付现金购买芯联越州集成电路制造（绍兴）有限公司72.33%股权。上交所并购重组审核委员会于2025年6月23日召开会议，审议结果为：本次交易符合重组条件和信息披露要求。本次交易尚需经中国证券监督管理委员会同意注册后方可正式实施。"
  },
  {
    "cls_id": 2065276,
    "title": "李强同新加坡总理会谈",
    "ctime": "2025-06-23 20:39:15",
    "content": "【李强同新加坡总理会谈】财联社6月23日电，据央视新闻，李强同黄循财举行会谈。李强表示，中新是友好近邻和重要伙伴。建交35年来，在两国领导人战略引领下，中新传统友谊不断深化，双边关系持续提升，务实合作收获丰硕成果。习近平主席将同总理先生举行会见，就深化发展两国关系作出进一步规划。中方愿同新方保持高层密切交往，加强战略沟通，夯实政治互信，推动双边关系与合作结出更多硕果。李强指出，中方愿同新方用好用足双边合作机制，落实好共建“一带一路”合作规划，进一步做大做强旗舰合作项目，扩大贸易投资规模，在数字经济、人工智能等领域打造更多合作亮点，积极拓展第三方市场合作，加强人文交流。中新同为经济全球化和自由贸易的受益者和捍卫者，要坚持开放的区域主义和真正的多边主义，积极推进贸易投资自由化便利化，维护全球产供链稳定畅通。中方愿同新方等东盟国家一道，推动如期签署并实施中国—东盟自由贸易区3.0版升级议定书，高质量实施《区域全面经济伙伴关系协定》，加快区域经济一体化进程。\n\n黄循财表示，新中关系历久弥坚。新方期待以今年两国建交35周年为契机，同中方密切高层交往和各领域合作，深化友谊和互信，进一步拓展第三方合作，密切人文交流。新方对中国经济充满信心，愿同中方加强多边沟通协作，维护自由贸易和多边贸易体制。\n\n会谈后，两国总理共同见证签署人才培养、知识产权等多项合作文件。"
  },
  {
    "cls_id": 2065280,
    "title": "上海：要充分发挥浦东改革开放试验田作用 全面推动试点任务落地落实",
    "ctime": "2025-06-23 20:43:52",
    "content": "【上海：要充分发挥浦东改革开放试验田作用 全面推动试点任务落地落实】财联社6月23日电，据上海发布消息，市委全面深化改革委员会今天（6月23日）下午举行会议。会议听取关于浦东新区综合改革试点推进情况汇报，指出要充分发挥浦东改革开放试验田作用，处理好立和破、内和外、树木和森林的关系，全面推动试点任务落地落实，持续放大改革综合效应。各部门要靠前一步、主动作为，与浦东一道抓好落实，聚焦重点领域改革任务，推动政策不断优化调整，加快复制推广，形成规模效应。积极研究谋划新一轮综改任务，提出一批具有首创性、引领性、带动性的改革措施，更好为国家和全市作贡献。"
  },
  {
    "cls_id": 2065281,
    "title": "伊朗称首次使用“卡德尔-H”多弹头弹道导弹打击以色列",
    "ctime": "2025-06-23 20:44:50",
    "content": "【伊朗称首次使用“卡德尔-H”多弹头弹道导弹打击以色列】财联社6月23日电，据央视新闻，当地时间6月23日，伊朗伊斯兰革命卫队发表声明称，当天其在对以色列发起的“真实承诺-3”行动第21轮打击中，综合使用了固体燃料与液体燃料弹道导弹，以及智能无人机参与行动，并首次使用“卡德尔-H（Qadr-H）”多弹头弹道导弹，打击以方从北到南多处目标。声明还称，当天袭击还运用了现代化、出其不意的战术手段，以提升导弹的打击精度与破坏力。“卡德尔-H”导弹为中程弹道导弹，射程1650至2000公里，可搭载多弹头并具备雷达规避能力。"
  },
  {
    "cls_id": 2065285,
    "title": "王文涛部长会见埃及投资与外贸部长哈桑·哈提卜",
    "ctime": "2025-06-23 20:47:45",
    "content": "【王文涛部长会见埃及投资与外贸部长哈桑·哈提卜】财联社6月23日电，商务部部长王文涛6月23日在京会见埃及投资与外贸部长哈桑·哈提卜。双方就落实两国领导人合作共识，深化双边贸易、投资、基础设施、新兴领域合作，加强在金砖国家、中非合作论坛等多边框架下合作深入交换意见。王文涛表示，中方将持续深化“一带一路”倡议与埃及“2030 愿景”对接，发挥贸易畅通工作组等机制作用，挖掘双边贸易发展潜力，鼓励中国企业赴埃投资，实现贸易、投资融合发展，并拓展在人工智能、数字经济等新兴领域的合作。中方愿同埃方尽快启动共同发展经济伙伴关系协定模块谈判，推动中非“十大伙伴行动”更好在埃落地。中埃同为金砖国家成员，应继续加强协调合作，促进全球南方国家的发展。"
  },
  {
    "cls_id": 2065289,
    "title": "美国确信伊朗核设施已彻底摧毁",
    "ctime": "2025-06-23 20:54:52",
    "content": "【美国确信伊朗核设施已彻底摧毁】财联社6月23日电，据央视新闻，当地时间6月23日，据美国有线电视新闻网报道，美国白宫新闻秘书卡罗琳·莱维特在节目中重申了美国总统特朗普的说法，即美国确信伊朗的核设施已被彻底摧毁，并且高度确信袭击发生的地方正是伊朗浓缩铀的储存地。莱维特表示，如果对袭击结果没有信心，特朗普就不会下令发动袭击。"
  },
  {
    "cls_id": 2065290,
    "title": "伊朗称击落以色列130余架无人机",
    "ctime": "2025-06-23 20:58:43",
    "content": "【伊朗称击落以色列130余架无人机】财联社6月23日电，据央视新闻，当地时间23日，伊朗防空司令部发布声明称，自13日以伊冲突爆发至当天上午7时，伊朗防空部队已成功拦截并摧毁超过130架以军部队侦察、攻击及自杀式无人机，包括“赫尔墨斯”“苍鹭”和“哈洛普”等多个机型，覆盖全国多个地区。"
  },
  {
    "cls_id": 2065292,
    "title": "财联社6月23日电，国内商品期货夜盘开盘涨跌不一，沪金涨0.03%，沪银涨0.22%，沪锌涨0.64%，铁矿跌0.07%，焦煤涨0.88%，原油跌0.53%，橡胶涨0.14%。",
    "ctime": "2025-06-23 21:00:07",
    "content": "财联社6月23日电，国内商品期货夜盘开盘涨跌不一，沪金涨0.03%，沪银涨0.22%，沪锌涨0.64%，铁矿跌0.07%，焦煤涨0.88%，原油跌0.53%，橡胶涨0.14%。"
  },
  {
    "cls_id": 2065293,
    "title": "海联金汇：4项区块链系统先后通过国家互联网信息办公室备案",
    "ctime": "2025-06-23 21:00:48",
    "content": "【海联金汇：4项区块链系统先后通过国家互联网信息办公室备案】财联社6月23日电，海联金汇在互动平台表示，公司自主研发的区块链底层框架优链系统（UChains）自2017年来已连续7年通过中国信息通信研究院“可信区块链”标准评测；自主研发的“海联金汇供应链金融系统”、“优链区块链服务平台（UBaaS）”、“联动优势UChains区块链平台”等4项区块链系统，已经先后通过国家互联网信息办公室备案。"
  },
  {
    "cls_id": 2065306,
    "title": "飞马国际：控股股东将发生变更",
    "ctime": "2025-06-23 21:03:18",
    "content": "【飞马国际：控股股东将发生变更】财联社6月23日电，飞马国际(002210.SZ)公告称，公司间接控股股东新希望投资集团与投资方签订《投资意向协议》，约定投资方对公司控股股东新增鼎或公司进行投资。具体方式包括但不限于：新增鼎拟通过协议转让的方式将其所持上市公司532,246,560股无限售条件流通股（约占上市公司目前股份总数的20.00%）转让给投资方；或者新投集团及海南宝晶利科技有限公司将持有的新增鼎全部股权转让给投资方，同时投资方对新增鼎进行增资，最终投资方持有新增鼎不少于66.89%的股权。若本次交易顺利推进并实施完成，公司控股股东及/或实际控制人将发生变更。"
  },
  {
    "cls_id": 2065309,
    "title": "财联社6月23日电，欧洲央行行长拉加德表示，经济增长前景面临的风险仍偏下行，通胀将持续稳定在2%左右。",
    "ctime": "2025-06-23 21:04:35",
    "content": "财联社6月23日电，欧洲央行行长拉加德表示，经济增长前景面临的风险仍偏下行，通胀将持续稳定在2%左右。"
  },
  {
    "cls_id": 2065311,
    "title": "财联社6月23日电，北约秘书长吕特表示，所有盟国今年将实现2%的国防开支目标。",
    "ctime": "2025-06-23 21:07:34",
    "content": "财联社6月23日电，北约秘书长吕特表示，所有盟国今年将实现2%的国防开支目标。"
  },
  {
    "cls_id": 2065312,
    "title": "财联社6月23日电，谷歌削减智能电视部门预算10%并裁员。",
    "ctime": "2025-06-23 21:07:52",
    "content": "财联社6月23日电，谷歌削减智能电视部门预算10%并裁员。"
  },
  {
    "cls_id": 2065315,
    "title": "雅创电子：拟2.98亿元购买上海类比37.0337%股权 完善模拟芯片业务布局",
    "ctime": "2025-06-23 21:09:15",
    "content": "【雅创电子：拟2.98亿元购买上海类比37.0337%股权 完善模拟芯片业务布局】财联社6月23日电，雅创电子(301099.SZ)公告称，公司拟购买上海类比半导体技术有限公司37.0337%的股权，交易金额为2.98亿元。本次交易完成后，上海类比将成为公司参股公司。上海类比是一家模拟及数模混合芯片供应商，通过本次交易，公司将进一步完善模拟芯片的业务布局，拓宽公司产品在汽车、工业、机器人等领域的应用。"
  },
  {
    "cls_id": 2065314,
    "title": "白宫：特朗普“仍有兴趣”通过外交途径解决伊朗问题",
    "ctime": "2025-06-23 21:09:36",
    "content": "【白宫：特朗普“仍有兴趣”通过外交途径解决伊朗问题】财联社6月23日电，据央视新闻，当地时间6月23日，美国白宫表示，美国总统特朗普“仍有兴趣”通过外交途径解决伊朗问题。莱维特称，特朗普并没有推动伊朗政权更迭，他相信伊朗人民能够掌控自身命运，并“仍有兴趣”通过外交途径解决伊朗问题。莱维特表示，美国的立场和军事姿态没有改变。"
  },
  {
    "cls_id": 2064898,
    "title": "【财联社早知道】全球新纪录！我国自主研发的N型TOPCon高效光伏组件最高转换效率达25.58%，机构称光伏逆变器行业基本面向好趋势持续，这家公司全面覆盖储能、组串、微型逆变器产品矩阵",
    "ctime": "2025-06-23 21:10:07",
    "content": "①全球新纪录！我国自主研发的N型TOPCon高效光伏组件最高转换效率达25.58%，机构称光伏逆变器行业基本面向好趋势持续，这家公司全面覆盖储能、组串、微型逆变器产品矩阵；\n②广州市印发智能网联车产业发展三年行动计划，机构称智驾平权加速落地，这家公司在农机自动驾驶系统领域已经实现规模化应用；\n③这家直写光刻设备厂商表示订单强劲，从3月开始交付进入产能满载状态。"
  },
  {
    "cls_id": 2065316,
    "title": "东方钽业：拟定增募资不超12亿元",
    "ctime": "2025-06-23 21:12:21",
    "content": "【东方钽业：拟定增募资不超12亿元】财联社6月23日电，东方钽业(000962.SZ)公告称，拟定增募资不超过12亿元，用于钽铌湿法冶金数字化工厂建设项目、钽铌火法冶金熔炼产品生产线改造项目、钽铌高端制品生产线建设项目以及补充流动资金。"
  },
  {
    "cls_id": 2065317,
    "title": "以军1天出动超50架战机空袭伊朗",
    "ctime": "2025-06-23 21:12:54",
    "content": "【以军1天出动超50架战机空袭伊朗】财联社6月23日电，据央视新闻，当地时间6月23日下午，以色列国防军发布声明称，当天其共出动超过50架战机，对伊朗首都德黑兰的多个军事指挥中心发动空袭，目标还包括位于该市的导弹和雷达生产基地以及导弹储存设施。"
  },
  {
    "cls_id": 2065318,
    "title": "韩国总统提名新政府多名长官人选",
    "ctime": "2025-06-23 21:13:59",
    "content": "【韩国总统提名新政府多名长官人选】财联社6月23日电，据新华社，韩国总统李在明23日提名新一届政府多个部门的长官人选。在当天的记者会上，韩国总统秘书室室长姜勋植公布了新政府首次组阁的内阁候选人名单。其中，前外交部第一次官赵显被提名为外交部长官候选人，共同民主党国会议员安圭伯被提名为国防部长官候选人，共同民主党国会议员郑东泳被提名为统一部长官候选人。"
  },
  {
    "cls_id": 2065321,
    "title": "国际原子能机构：伊朗福尔道核设施估计遭到“非常严重的损坏”",
    "ctime": "2025-06-23 21:15:26",
    "content": "【国际原子能机构：伊朗福尔道核设施估计遭到“非常严重的损坏”】财联社6月23日电，据新华社，国际原子能机构总干事格罗西23日表示，遭美国打击的伊朗福尔道地下核设施估计已受到“非常严重的损坏”。格罗西当天在该机构理事会召开的伊朗问题紧急会议上说，福尔道核设施地表损毁情况表明美方使用了钻地弹。目前，包括国际原子能机构在内的任何人都无法全面评估福尔道地下设施的损坏程度。“鉴于所使用炸弹的有效载荷以及离心机对震动的高度敏感性，估计已经造成非常严重的损坏。”格罗西说，在伊斯法罕核设施，更多建筑物被击中，包括一些与铀转化相关的建筑物，用于储存浓缩材料的隧道入口似乎也遭到袭击，美方确认使用了巡航导弹。纳坦兹核设施的燃料浓缩工厂也遭到袭击，美国确认使用了钻地弹。格罗西表示，伊朗方面已告知国际原子能机构，这三处设施的场外辐射水平均未上升。"
  },
  {
    "cls_id": 2065324,
    "title": "接近比亚迪人士：该公司正向经销商返利666元/辆",
    "ctime": "2025-06-23 21:17:28",
    "content": "【接近比亚迪人士：该公司正向经销商返利666元/辆】财联社6月23日电，接近比亚迪人士表示，比亚迪正对全国经销商进行返利补贴，单辆车返利666元。该公司曾在去年初也向经销商返利，单车返利同样是666元。 (一财)"
  },
  {
    "cls_id": 2065326,
    "title": "默沙东：创新CMV预防药物普瑞明®两种剂型在中国境内获批用于儿童患者",
    "ctime": "2025-06-23 21:21:17",
    "content": "【默沙东：创新CMV预防药物普瑞明®两种剂型在中国境内获批用于儿童患者】《科创板日报》23日讯，默沙东宣布其新型非核苷类巨细胞病毒（CMV）抑制剂普瑞明®（来特莫韦）两种剂型——来特莫韦片和来特莫韦注射液，已获中国国家药品监督管理局（NMPA）批准，用于6个月及以上且体重≥6kg的儿童患者。此次获批后的完整适应证为用于接受异基因造血干细胞移植（HSCT）的巨细胞病毒（CMV）血清学阳性的成人和6个月及以上且体重≥6kg的儿童受者[R+]预防巨细胞病毒感染和巨细胞病毒病。"
  },
  {
    "cls_id": 2065331,
    "title": "美国纽约州计划建造一座大型核电设施",
    "ctime": "2025-06-23 21:25:19",
    "content": "【美国纽约州计划建造一座大型核电设施】《科创板日报》23日讯，据报道，美国纽约州打算建造一座大型核电设施，这是15年来美国新建的第一座大型核电站，也是对美国总统特朗普加快此类项目审批的承诺的一次重大考验。该州州长Kathy Hochul在一次采访中表示，她已指示该州的公共电力公司在其老化的反应堆中增加至少1吉瓦的新核能发电。1吉瓦的电力大约足够为100万户家庭供电。她说：“我将努力确保每一家想来纽约的公司，以及每一个想在这里生活的人，在水电费用方面永远不用担心可靠性和可负担性。”"
  },
  {
    "cls_id": 2065338,
    "title": "美股三大指数小幅低开",
    "ctime": "2025-06-23 21:31:01",
    "content": "【美股三大指数小幅低开】财联社6月23日电，美股三大指数小幅低开，道指跌0.11%，纳指跌0.12%，标普500指数跌0.03%。诺和诺德跌超6%，此前公司宣布与HIMS & HERS终止合作。超微电脑跌超4%，此前公司宣布拟发行20亿美元可转换优先票据。特朗普媒体科技集团涨超4%，小鹏汽车、特斯拉涨超3%。"
  },
  {
    "cls_id": 2065339,
    "title": "伊朗武装部队总参谋长：将根据美方行动作出对等回应",
    "ctime": "2025-06-23 21:33:50",
    "content": "【伊朗武装部队总参谋长：将根据美方行动作出对等回应】财联社6月23日电，据央视新闻报道，当地时间6月23日，伊朗武装部队总参谋长阿卜杜勒—拉希姆·穆萨维发表讲话称，伊朗将根据美国采取的行动，作出对等回应。穆萨维还表示，伊朗对以色列总理内塔尼亚胡的惩罚将持续进行，直到其被彻底击垮。"
  },
  {
    "cls_id": 2065313,
    "title": "【电报解读】广东无人机物流配送年飞行达近80万架次，机构看好物流无人机有望成为低空经济中率先放量的场景，这家公司目前已取得部分型号无人机的相关批产订单",
    "ctime": "2025-06-23 21:36:11",
    "content": "广东无人机物流配送年飞行达近80万架次，机构看好物流无人机有望成为低空经济中率先放量的场景，这家公司目前已取得部分型号无人机的相关批产订单，另一家为大疆创新的无人机及美团物流无人机供应精密结构件。"
  },
  {
    "cls_id": 2065341,
    "title": "六部门联合发布《关于将4-哌啶酮和1-叔丁氧羰基-4-哌啶酮列为易制毒化学品管理的公告》",
    "ctime": "2025-06-23 21:36:34",
    "content": "【六部门联合发布《关于将4-哌啶酮和1-叔丁氧羰基-4-哌啶酮列为易制毒化学品管理的公告》】财联社6月23日电，为严格易制毒化学品管理，严防流失用于制毒，经国务院批准，公安部、商务部、卫生健康委、应急管理部、海关总署、国家药监局于2025年6月20日联合发布公告，将4-哌啶酮和1-叔丁氧羰基-4-哌啶酮列入《易制毒化学品管理条例》附表《易制毒化学品的分类和品种目录》予以管制，公告自2025年7月20日起施行。这是中国政府积极履行联合国禁毒公约缔约国义务的举措，体现了积极参与全球毒品治理的态度和负责任大国的担当。"
  },
  {
    "cls_id": 2065343,
    "title": "工信部等九部门：目标到2027年黄金资源量增长5%-10% 黄金、白银产量增长5%以上",
    "ctime": "2025-06-23 21:38:47",
    "content": "【工信部等九部门：目标到2027年黄金资源量增长5%-10% 黄金、白银产量增长5%以上】财联社6月23日电，工业和信息化部等九部门印发《黄金产业高质量发展实施方案（2025—2027年）》。《实施方案》提出，到2027年，黄金资源保障能力和产业链创新水平明显提升。资源保障方面，黄金资源量增长5%-10%，黄金、白银产量增长5%以上；技术创新方面，突破一批关键共性技术和装备，2000米以下深度的矿山开采、无氰提金等采选冶技术装备实现应用，黄金、白银高端新材料供给能力明显增强；产业升级方面，黄金矿石处理量500吨/日以上的矿山产量占全国70%以上，培育一批优质企业，标准体系不断健全，产业结构进一步优化。展望2035年，高质量发展格局全面形成，资源综合保障能力明显增强，建成全球领先的技术体系和产业体系。"
  },
  {
    "cls_id": 2064851,
    "title": "【风口研报·洞察】国产创新药BD数量+金额激增，上游科研服务企业放量，分析师认为目前众多细分领域国产化率尚不足30%，且多数公司市值仅为30-50亿元，成长天花板远未到来；银行的上涨能否扩散到非银",
    "ctime": "2025-06-23 21:41:52",
    "content": "①银行的上涨能否扩散到非银；②国产创新药BD数量+金额激增，上游科研服务企业乘行业东风放量，分析师认为目前众多细分领域国产化率尚不足30%，且多数公司市值仅为30-50亿元，成长天花板远未到来；③今日全市场机构研报共发布220篇，6家公司获得首度覆盖，其中影石创新获新财富分析师深度覆盖；④在个股机构关注度排行中，百润股份首次上榜，前五名依次为东山精密>百润股份>广信科技>江淮汽车>小商品城。"
  },
  {
    "cls_id": 2065345,
    "title": "工信部等九部门：培育黄金、白银新材料细分领域专精特新“小巨人”和单项冠军企业",
    "ctime": "2025-06-23 21:42:17",
    "content": "【工信部等九部门：培育黄金、白银新材料细分领域专精特新“小巨人”和单项冠军企业】财联社6月23日电，工业和信息化部等九部门印发《黄金产业高质量发展实施方案（2025—2027年）》。针对推动企业做强做优做大，《实施方案》提出3项措施。一是支持重点黄金矿区资源整合。引导建设“区域矿山”，因地制宜开展“分散采选、集中冶炼”。二是提高企业选冶规模。鼓励新建黄金独立选矿厂、堆浸场、金精矿冶炼厂日处理规模分别不低于500吨、2000吨、200吨。三是培育优质企业。鼓励企业以资本为纽带开展整合，成为具有全球竞争力的企业集团；培育黄金、白银新材料细分领域专精特新“小巨人”和单项冠军企业。"
  },
  {
    "cls_id": 2065348,
    "title": "财联社6月23日电，行情显示，以太坊突破2300美元，现报2300.4美元，24小时涨幅达到5.34%。",
    "ctime": "2025-06-23 21:45:33",
    "content": "财联社6月23日电，行情显示，以太坊突破2300美元，现报2300.4美元，24小时涨幅达到5.34%。"
  },
  {
    "cls_id": 2065347,
    "title": "财联社6月23日电，美国6月标普全球服务业PMI初值为53.1，预期52.9；6月标普全球制造业PMI初值为52，预期51。",
    "ctime": "2025-06-23 21:45:34",
    "content": "财联社6月23日电，美国6月标普全球服务业PMI初值为53.1，预期52.9；6月标普全球制造业PMI初值为52，预期51。"
  },
  {
    "cls_id": 2065352,
    "title": "伊朗德黑兰电力中断地区已恢复供电 周围城市遭袭后部分断电",
    "ctime": "2025-06-23 21:48:07",
    "content": "【伊朗德黑兰电力中断地区已恢复供电 周围城市遭袭后部分断电】财联社6月23日电，据央视新闻，当地时间6月23日下午，伊朗厄尔布尔士省电力公司表示，由于以色列对伊朗德黑兰以西的卡拉季市部分区域进行轰炸，遭袭地区已出现断电，但其余地区电力供应仍然正常。目前抢修人员正努力恢复断电区域供电。此外，记者获悉，经全力抢修，伊朗首都德黑兰电力中断地区已恢复供电。卡拉季距离德黑兰大约40公里。当地时间23日，以色列国防军宣布，以色列空军对伊朗首都德黑兰的军事目标发动了一系列袭击。德黑兰北部部分区域一度出现供电中断。"
  },
  {
    "cls_id": 2065354,
    "title": "埃及总统：政治解决方案是结束以伊冲突的唯一途径",
    "ctime": "2025-06-23 21:49:22",
    "content": "【埃及总统：政治解决方案是结束以伊冲突的唯一途径】财联社6月23日电，据央视新闻，当地时间23日，埃及总统塞西表示，对以伊冲突不断升级深表担忧。塞西说，军事行动的持续或将使该地区陷入新一轮的不稳定，将对中东国家产生消极影响，威胁地区和国际和平与安全。塞西强调，必须停止当前局势的升级，通过谈判达成政治解决方案才是结束危机的唯一途径，而非军事手段。塞西是在当天同希腊总理米佐塔基斯通话时做出上述表态的。"
  },
  {
    "cls_id": 2065355,
    "title": "财联社6月23日电，特斯拉日内涨幅扩大至5%。公司22日于奥斯汀推出首个Robotaxi服务。",
    "ctime": "2025-06-23 21:49:52",
    "content": "财联社6月23日电，特斯拉日内涨幅扩大至5%。公司22日于奥斯汀推出首个Robotaxi服务。"
  },
  {
    "cls_id": 2065356,
    "title": "卡塔尔外交部称该国当前安全局势稳定",
    "ctime": "2025-06-23 21:51:50",
    "content": "【卡塔尔外交部称该国当前安全局势稳定】财联社6月23日电，据央视新闻，当地时间6月23日，卡塔尔外交部发言人马吉德·安萨里表示，多国驻卡塔尔大使馆发布通告建议其在卡国民采取预防措施或避免前往部分区域，这是特定国家针对其海外公民发布的旅行警告和安全政策的一部分，并不反映特定威胁的存在。安萨里称，卡塔尔安全局势稳定，相关部门正在密切监控局势，并将采取一切必要措施，确保卡塔尔公民、居民和游客的安全。卡方将及时向公众通报相关信息，敦促民众从官方渠道获取信息。安萨里还表示，卡塔尔将继续与地区国家和国际社会共同努力，通过外交手段缓和地区紧张局势，维护地区安全与稳定。"
  },
  {
    "cls_id": 2065294,
    "title": "【公告全知道】军工+存储芯片+脑机接口+边缘计算+人形机器人！公司AI芯片可用于无人机、机器人、AI眼镜等多设备",
    "ctime": "2025-06-23 21:54:33",
    "content": "①军工+存储芯片+脑机接口+边缘计算+人形机器人+国企改革！这家公司AI芯片可用于无人机、机器人、AI眼镜等多设备；②固态电池+国产芯片+第三代半导体+人形机器人+华为+英伟达！这家公司已针对固态电池应用场景做出相关的产品与研发布局；③国产芯片+边缘计算+华为鸿蒙+国家大基金持股！公司端侧AI新品二季度销售额达千万元规模。"
  },
  {
    "cls_id": 2065357,
    "title": "北约秘书长：各成员国同意将GDP的5%用于军费开支",
    "ctime": "2025-06-23 21:54:53",
    "content": "【北约秘书长：各成员国同意将GDP的5%用于军费开支】财联社6月23日电，据央视新闻报道，北约秘书长吕特6月23日在荷兰海牙宣布，北约各成员国同意将国内生产总值（GDP）的5%用于军费开支。当天吕特还表示，乌克兰加入北约的道路不可逆转。"
  },
  {
    "cls_id": 2065358,
    "title": "财联社6月23日晚间新闻精选",
    "ctime": "2025-06-23 21:56:26",
    "content": "【财联社6月23日晚间新闻精选】\n1、财联社记者从业内独家获悉，六成保险机构计划2025年加大港股投资规模，香港是险资境外投资首选市场。\n2、美团优选于今日关停了部分区域运营，目前仅保留广东、杭州等部分区域的业务；公司回应称将全面拓展即时零售。\n3、全国工商联汽车经销商商会：呼吁汽车生产厂家优化返利政策缩短返利兑现账期。\n4、位于叙利亚西部哈塞克省卡斯鲁克地区的美国军事基地遭到袭击。\n5、寒武纪：将回购价格上限调整为不超过818.87元/股。中晶科技：控股股东、实际控制人徐一俊计划减持不超过2%公司股份。2连板英联股份：公司复合集流体板块的产业化进度不断推进。浪潮信息：拟2亿元-3亿元回购股份 用于减少公司注册资本。5连板诺德股份：铜箔业务应用于固态电池领域的收入占公司总营业收入不足1%。4连板长城军工：控股股东及实际控制人等无正在筹划涉及长城军工的重大资产重组、收购等重大事项。"
  },
  {
    "cls_id": 2065359,
    "title": "财联社6月23日电，美股核电股走强，Nine Energy Service大涨超35%，Centrus Energy、Nuscale Power涨超5%。",
    "ctime": "2025-06-23 21:56:29",
    "content": "财联社6月23日电，美股核电股走强，Nine Energy Service大涨超35%，Centrus Energy、Nuscale Power涨超5%。"
  },
  {
    "cls_id": 2065364,
    "title": "财联社6月23日电，美国5月成屋销售总数年化为403万户，预期397万户，前值400万户。",
    "ctime": "2025-06-23 22:00:27",
    "content": "财联社6月23日电，美国5月成屋销售总数年化为403万户，预期397万户，前值400万户。"
  },
  {
    "cls_id": 2065366,
    "title": "财联社6月23日电，美联储官员BOWMAN表示，6月会议上支持维持利率不变，劳动力市场稳健。美联储将于7月22日就银行资本召开会议。",
    "ctime": "2025-06-23 22:02:37",
    "content": "财联社6月23日电，美联储官员BOWMAN表示，6月会议上支持维持利率不变，劳动力市场稳健。美联储将于7月22日就银行资本召开会议。"
  },
  {
    "cls_id": 2065367,
    "title": "美联储官员BOWMAN：如果通胀保持温和 将支持7月降息",
    "ctime": "2025-06-23 22:04:49",
    "content": "【美联储官员BOWMAN：如果通胀保持温和 将支持7月降息】财联社6月23日电，美联储官员BOWMAN表示，如果通胀保持温和，将支持7月降息。若通胀持续下降或劳动力市场疲软，美联储可能会降息。"
  },
  {
    "cls_id": 2065368,
    "title": "财联社6月23日电，标普500指数、纳斯达克100指数上升0.5%，达到当日高点。",
    "ctime": "2025-06-23 22:05:45",
    "content": "财联社6月23日电，标普500指数、纳斯达克100指数上升0.5%，达到当日高点。"
  },
  {
    "cls_id": 2065370,
    "title": "财联社6月23日电，标普500指数向上触及6000点，最新报6001.71点，日内上涨0.57%。",
    "ctime": "2025-06-23 22:07:08",
    "content": "财联社6月23日电，标普500指数向上触及6000点，最新报6001.71点，日内上涨0.57%。"
  },
  {
    "cls_id": 2065371,
    "title": "财联社6月23日电，美联储将于周三召开会议讨论增强补充杠杆率。",
    "ctime": "2025-06-23 22:07:57",
    "content": "财联社6月23日电，美联储将于周三召开会议讨论增强补充杠杆率。"
  },
  {
    "cls_id": 2065372,
    "title": "财联社6月23日电，WTI原油期货跌超1%，报73.01美元/桶。",
    "ctime": "2025-06-23 22:08:34",
    "content": "财联社6月23日电，WTI原油期货跌超1%，报73.01美元/桶。"
  },
  {
    "cls_id": 2065374,
    "title": "财联社6月23日电，美国收益率进一步下跌，美元指数跳水，此前美联储官员BOWMAN表示7月降息有可能。",
    "ctime": "2025-06-23 22:10:56",
    "content": "财联社6月23日电，美国收益率进一步下跌，美元指数跳水，此前美联储官员BOWMAN表示7月降息有可能。"
  },
  {
    "cls_id": 2065373,
    "title": "王毅会见印度国家安全顾问、中印边界问题印方特别代表多瓦尔",
    "ctime": "2025-06-23 22:13:05",
    "content": "【王毅会见印度国家安全顾问、中印边界问题印方特别代表多瓦尔】财联社6月23日电，据外交部消息，6月23日，中共中央政治局委员、中央外办主任王毅在京会见印度国家安全顾问、中印边界问题印方特别代表多瓦尔。王毅说，去年10月，习近平主席同莫迪总理在喀山会晤，达成改善双边关系重要共识。近期，两国关系取得一些积极进展，需要双方进一步加强沟通，增进互信，努力解决现实问题。龙象共舞才能共赢，中印应坚持“互为发展机遇、互不构成威胁”，双方“是合作伙伴而非竞争对手”的重要共识，坚持睦邻友好方向，争取互利双赢前景，展现两大文明古国的历史智慧，妥善处理敏感问题，维护边境地区和平安宁。双方应更多聚焦合作事项，加强两国各层级各领域交流，在上海合作组织等多边舞台相互支持。\n\n多瓦尔表示，印中两国领导人重要共识为双边关系发展指明了方向。印中两国的战略目标是一致的，聚焦发展是各自的第一要务。双方应从长远和战略视角看待双边关系，相互理解包容，扩大共同利益。以两国建交75周年为契机，推进各领域务实合作，妥善处理边界问题，共同维护边境地区和平安宁。印方愿同中方加强在多边领域协作配合，完全支持中方作为上合组织轮值主席国办好峰会，印中两个亚洲重要国家可以为国际社会作出更大贡献。"
  },
  {
    "cls_id": 2065375,
    "title": "财联社6月23日电，美国天然气期货日内跌超3%，现报3.74美元/百万英热。",
    "ctime": "2025-06-23 22:13:23",
    "content": "财联社6月23日电，美国天然气期货日内跌超3%，现报3.74美元/百万英热。"
  },
  {
    "cls_id": 2065376,
    "title": "财联社6月23日电，高盛在全公司范围内推出人工智能助手。",
    "ctime": "2025-06-23 22:14:40",
    "content": "财联社6月23日电，高盛在全公司范围内推出人工智能助手。"
  },
  {
    "cls_id": 2065378,
    "title": "财联社6月23日电，欧洲央行行长拉加德表示，利率是抑制通胀的最佳工具，欧洲央行工具箱中还有其他工具，但我们更倾向于使用利率。",
    "ctime": "2025-06-23 22:15:29",
    "content": "财联社6月23日电，欧洲央行行长拉加德表示，利率是抑制通胀的最佳工具，欧洲央行工具箱中还有其他工具，但我们更倾向于使用利率。"
  },
  {
    "cls_id": 2065380,
    "title": "财联社6月23日电，美国2年期国债收益率在美联储鲍曼评论后下跌，最新下跌5.3个基点至4.322%。",
    "ctime": "2025-06-23 22:16:20",
    "content": "财联社6月23日电，美国2年期国债收益率在美联储鲍曼评论后下跌，最新下跌5.3个基点至4.322%。"
  },
  {
    "cls_id": 2065382,
    "title": "财联社6月23日电，俄罗斯6月炼油厂产能利用率有望创2025年迄今新高。",
    "ctime": "2025-06-23 22:17:31",
    "content": "财联社6月23日电，俄罗斯6月炼油厂产能利用率有望创2025年迄今新高。"
  },
  {
    "cls_id": 2065383,
    "title": "财联社6月23日电，特斯拉日内涨幅扩大至8%。公司22日于奥斯汀推出首个Robotaxi服务。",
    "ctime": "2025-06-23 22:20:46",
    "content": "财联社6月23日电，特斯拉日内涨幅扩大至8%。公司22日于奥斯汀推出首个Robotaxi服务。"
  },
  {
    "cls_id": 2065384,
    "title": "财联社6月23日电，稳定币第一股Circle涨幅扩大至逾15%，市值突破600亿美元，上市以来飙升近800%。",
    "ctime": "2025-06-23 22:21:46",
    "content": "财联社6月23日电，稳定币第一股Circle涨幅扩大至逾15%，市值突破600亿美元，上市以来飙升近800%。"
  },
  {
    "cls_id": 2065386,
    "title": "财联社6月23日电，德国计划到2029年将核心国防开支增至GDP的3.5%，高于目前的2%。",
    "ctime": "2025-06-23 22:33:05",
    "content": "财联社6月23日电，德国计划到2029年将核心国防开支增至GDP的3.5%，高于目前的2%。"
  },
  {
    "cls_id": 2065387,
    "title": "财联社6月23日电，自2024年1月推出以来，美现货比特币ETF累计成交量已突破1万亿美元大关。",
    "ctime": "2025-06-23 22:36:20",
    "content": "财联社6月23日电，自2024年1月推出以来，美现货比特币ETF累计成交量已突破1万亿美元大关。"
  }
]