[
  {
    "cls_id": 2241949,
    "title": "联合国：密切关注也门局势发展",
    "ctime": "2025-12-28 00:32:46",
    "content": "【联合国：密切关注也门局势发展】财联社12月28日电，据央视新闻报道，12月27日，联合国秘书长也门问题特使办公室发表声明表示，正密切关注也门哈德拉毛省和马赫拉省局势发展。该特使重申联合国秘书长呼吁各方保持克制、推动局势降级并通过对话解决分歧，敦促有关各方避免采取任何可能使局势进一步复杂化的行动。声明同时强调，持续开展地区斡旋努力具有重要意义，并表示将继续同也门各方及地区相关方保持接触，支持缓和紧张局势，推动也门冲突朝着全面、包容的政治解决方向取得进展。\n\n26日，沙特出动战机对哈德拉毛省南方过渡委员会相关军事据点发动了空袭。沙特外交部25日早些时候表示，南方过渡委员会近期在也门南部两个省份的部队部署构成“不合理升级”，损害也门利益，并使恢复稳定的努力更加复杂。南方过渡委员会成立于2017年5月，旨在实现也门南部地区的自决权和最终独立。该组织尽管自2022年起加入沙特主导的多国联军以打击胡塞武装，且加入也门政府行政机构总统领导委员会，但仍然坚持要求实现南部地区的“主权”。这导致其与也门政府在权力分配和资源控制问题上屡次发生冲突。"
  },
  {
    "cls_id": 2241950,
    "title": "以防长称将继续在约旦河西岸展开军事行动",
    "ctime": "2025-12-28 01:18:27",
    "content": "【以防长称将继续在约旦河西岸展开军事行动】财联社12月28日电，据央视新闻报道，当地时间12月27日，以色列国防部长卡茨发表声明称，以色列国防军正在约旦河西岸北部卡巴提亚镇展开强力军事行动。卡茨表示，卡巴提亚是此前一天以色列北部严重袭击事件中，袭击者出发的地点，因此以军已对该镇实施全面封锁和包围，并对当地被视为“恐怖主义活动”据点的区域采取行动。卡茨称，以色列将继续在约旦河西岸推行“毫不妥协的进攻性政策”。"
  },
  {
    "cls_id": 2241952,
    "title": "莫斯科市长：击落多架飞往俄首都的乌无人机",
    "ctime": "2025-12-28 02:05:40",
    "content": "【莫斯科市长：击落多架飞往俄首都的乌无人机】财联社12月28日电，据央视新闻报道，俄罗斯莫斯科市长索比亚宁当地时间12月27日下午至晚间时分在社交媒体多次发文称，俄方当天击落多架飞往首都莫斯科的乌克兰无人机。据索比亚宁发布的数据，截至目前，已有21架飞往莫斯科的乌克兰无人机被击落。俄罗斯国防部27日通报称，当天15时至18时，俄防空部队在俄境内击落111架乌克兰固定翼无人机。据俄罗斯航空署消息，为了确保飞机飞行安全，莫斯科伏努科沃、谢列梅捷沃机场已实施临时起降限制。"
  },
  {
    "cls_id": 2241953,
    "title": "俄称已控制扎波罗热第二大城市",
    "ctime": "2025-12-28 02:05:47",
    "content": "【俄称已控制扎波罗热第二大城市】财联社12月28日电，据央视新闻报道，当地时间12月27日上午，俄罗斯总统普京视察了俄军特别军事行动某指挥所，并听取了报告。根据报告，俄军控制了扎波罗热地区古利亚伊波列。按普京的说法，古利亚伊波列为扎波罗热第二大城市。此外报告还显示，俄军还控制了扎波罗热地区的斯捷普诺戈尔斯克，并夺取了顿涅茨克地区的迪米特罗夫、罗金斯科耶镇以及阿尔乔莫夫卡镇。\n\n普京表示，古利亚伊波列是扎波罗热第二大城市，夺取古利亚伊波列为俄军继续向扎波罗热纵深推进创造了条件，而夺取迪米特罗夫则是为完全控制顿涅茨克全境迈出重要一步。普京说：“俄军完全有能力通过军事手段解决问题”。普京还表示，俄罗斯正试图结束冲突，虽然西方建议乌克兰接受冲突解决方案，但乌方并不急于通过和平手段解决冲突。\n\n针对俄方的上述表态，乌克兰方面暂无相关回应。古利亚伊波列地处乌克兰东南部战略要地，距离州首府扎波罗热市98公里。"
  },
  {
    "cls_id": 2241954,
    "title": "将引入私人投资 加州撤回起诉美联邦政府取消高铁拨款",
    "ctime": "2025-12-28 03:06:37",
    "content": "【将引入私人投资 加州撤回起诉美联邦政府取消高铁拨款】财联社12月28日电，央视记者当地时间12月27日获悉，美国加利福尼亚州已正式撤回此前针对美联邦政府的诉讼，不再挑战联邦政府取消超过40亿美元加州高铁项目拨款的决定。加州高铁管理局表示，放弃诉讼的原因在于州政府评估认为，“联邦政府已不再是推进加州高铁项目时一个可靠、建设性和值得信任的合作伙伴”。该机构称，未来将继续推进项目，但不再依赖联邦资金支持。目前该高铁项目仅约18%的支出来自联邦资金。加州高铁管理局称，已启动引入私人投资者和开发商的程序，计划于2026年夏季前完成相关布局。同时，加州已在今年9月通过立法，确保该项目每年可获得10亿美元资金支持，持续至2045年。"
  },
  {
    "cls_id": 2241955,
    "title": "普京：若乌方不愿和平解决问题 俄将以军事手段解决",
    "ctime": "2025-12-28 03:31:33",
    "content": "【普京：若乌方不愿和平解决问题 俄将以军事手段解决】财联社12月28日电，据央视新闻报道，当地时间12月27日，俄罗斯总统普京在联合部队一指挥所与俄军方官员会晤时表示，即便到今日，乌克兰领导人仍然没有急于和平解决这场冲突。若乌方不愿和平解决这一问题，俄方将通过特别军事行动以武力解决面临的所有问题。"
  },
  {
    "cls_id": 2241957,
    "title": "以军总参谋长：继续在约旦河西岸推进行动",
    "ctime": "2025-12-28 04:31:29",
    "content": "【以军总参谋长：继续在约旦河西岸推进行动】财联社12月28日电，据央视新闻报道，当地时间12月27日，以军总参谋长扎米尔在约旦河西岸北部的以军基地主持召开态势评估会议。扎米尔说，以色列北部袭击事件性质严重，以军已下令加强中央司令部兵力，并继续推进进攻性行动，包括对约旦河西岸卡巴提亚地区实施封锁、宵禁以及对涉案人员的追捕。他同时要求尽快完成对袭击者住宅的封堵，并推进拆除程序。本月26日，以色列北部发生持刀袭击和冲撞事件，已造成两名以色列人死亡、两人受伤。以方称，事件嫌疑人是一名来自约旦河西岸卡巴提亚镇的巴勒斯坦人，该巴勒斯坦人在数日前未经许可潜入以色列一侧。以色列国防部长卡茨随后宣布，他已指示以军对卡巴提亚立即采取“强有力的行动”。"
  },
  {
    "cls_id": 2241958,
    "title": "欧洲领导人与乌总统通话 强调对乌支持",
    "ctime": "2025-12-28 04:31:33",
    "content": "【欧洲领导人与乌总统通话 强调对乌支持】财联社12月28日电，据央视新闻报道，欧盟委员会主席冯德莱恩当天发表声明称，在美国总统特朗普和乌克兰总统泽连斯基就“和平谈判”举行会晤之前，她刚刚与泽连斯基以及几位欧洲领导人进行了沟通。她表示，实现公正持久的和平、维护乌克兰的主权和领土完整，是多方的共同目标，欧盟欢迎一切有助于实现这一共同目标的努力。这也是欧洲安全不可或缺的一部分。冯德莱恩称，2026年欧盟委员会将继续向俄施压，继续支持乌克兰，并努力陪伴乌克兰走上加入欧盟的道路。\n\n欧洲理事会主席科斯塔当天发表声明称，欧盟对乌克兰的支持不会动摇。科斯塔表示，欧盟近期作出的决定的决定加强了对乌支持，例如确保乌克兰未来两年所需资金的到位、长期冻结俄罗斯主权资产、延长对俄制裁，如有必要，还将采取进一步措施。\n\n荷兰首相斯霍夫当天在社交媒体发文表示，他同泽连斯基以及多位欧洲领导人进行了通话。斯霍夫强调，美国、乌克兰和欧洲继续携手合作至关重要。斯霍夫重申对乌克兰的无条件支持，并将持续对乌提供防空等军事支持。"
  },
  {
    "cls_id": 2241959,
    "title": "波罗的海三国正式退出《渥太华禁雷公约》",
    "ctime": "2025-12-28 04:51:08",
    "content": "【波罗的海三国正式退出《渥太华禁雷公约》】财联社12月28日电，据央视新闻报道，波罗的海国家拉脱维亚、爱沙尼亚和立陶宛12月27日正式退出《渥太华禁雷公约》。三国自此将可使用、购买或生产杀伤人员地雷。今年3月，拉脱维亚、爱沙尼亚和立陶宛宣布打算退出《渥太华禁雷公约》，并启动议会审议和批准程序。6月27日，三国分别向联合国提交退出这一公约的文件。按照公约规定，成员国退出将在提交申请文件的六个月后生效。"
  },
  {
    "cls_id": 2241960,
    "title": "以总理办公室：内塔尼亚胡28日将启程访美",
    "ctime": "2025-12-28 04:51:16",
    "content": "【以总理办公室：内塔尼亚胡28日将启程访美】财联社12月28日电，总台记者当地时间12月27日获悉，根据以色列总理办公室的消息，以总理内塔尼亚胡即将于当地时间28日早晨从以色列启程前往美国。内塔尼亚胡将在当地时间29日先后会见美国国务卿鲁比奥和美国总统特朗普，并将于当地时间2026年1月1日下午启程返回以色列。目前美方尚未对此作出回应。根据此前以色列政府发言人消息，内塔尼亚胡将于本月29日与特朗普会面。但特朗普18日说，会面仍未正式确定。"
  },
  {
    "cls_id": 2241961,
    "title": "伊拉克总理：伊军方将在数日内全面接管阿萨德空军基地",
    "ctime": "2025-12-28 05:26:38",
    "content": "【伊拉克总理：伊军方将在数日内全面接管阿萨德空军基地】财联社12月28日电，据央视新闻报道，当地时间27日，据伊拉克总理媒体办公室声明，伊拉克总理苏达尼在接受采访时表示，伊拉克武装部队将在数日内全面接管阿萨德空军基地，下一阶段则关系到哈里尔空军基地（的管理）。阿萨德空军基地是伊拉克第二大空军基地，位于伊西部安巴尔省省会拉马迪以西。曾有少量从事军事顾问、情报、侦察和训练工作的外军人员驻扎；位于伊拉克库尔德自治区（库区）首府埃尔比勒东北部的哈里尔空军基地目前仍驻有美军。\n\n2024年9月，伊政府与美方达成协议，制定明确时间表，推动结束美国主导的国际联盟在伊拉克打击极端组织“伊斯兰国”的军事任务。美国2003年发动伊拉克战争，2011年底从伊撤军，仅留少量驻军。极端组织“伊斯兰国”2014年夺取伊拉克西部和北部大片地区，美国主导的打击“伊斯兰国”国际联盟随后增兵伊拉克。2022年1月，伊拉克总理新闻办公室发表声明说，国际联盟的战斗任务已结束，伊军方已接管所有军事基地，一些从事顾问工作的外军人员仍留在伊境内继续为伊安全部队提供支持。"
  },
  {
    "cls_id": 2241962,
    "title": "多国及国际组织发表联合声明 反对以色列承认索马里兰",
    "ctime": "2025-12-28 05:26:45",
    "content": "【多国及国际组织发表联合声明 反对以色列承认索马里兰】财联社12月28日电，据央视新闻报道，当地时间12月27日，约旦、埃及、阿尔及利亚、伊朗、伊拉克、科威特、利比亚、马尔代夫、尼日利亚、阿曼、巴基斯坦、巴勒斯坦、卡塔尔、沙特阿拉伯、索马里、苏丹、土耳其、也门等国外长、外交大臣，以及伊斯兰合作组织发表联合声明，对以色列正式承认索马里兰为“独立主权国家”表示坚决反对。声明指出，以色列此举将对非洲之角和红海地区的和平与安全造成严重影响，并对国际和平与安全构成威胁，充分暴露出以色列对国际法的公然无视。声明以最强烈措辞谴责这一行为，强调相关决定严重违反国际法基本原则和《联合国宪章》中关于尊重国家主权、维护国家统一和领土完整的规定。声明重申，坚定支持索马里的主权和领土完整，坚决反对任何损害索马里国家统一和主权的行径。"
  },
  {
    "cls_id": 2241963,
    "title": "格鲁吉亚前国防部长因涉嫌组织策划未遂政变被逮捕",
    "ctime": "2025-12-28 06:29:20",
    "content": "【格鲁吉亚前国防部长因涉嫌组织策划未遂政变被逮捕】财联社12月28日电，据央视新闻报道，格鲁吉亚第比利斯市法院12月27日作出决定，批准逮捕前国防部长巴乔·阿哈拉亚。格检方指控其组织策划了今年10月发生的未遂政变。"
  },
  {
    "cls_id": 2241966,
    "title": "报告称今年巴勒斯坦经济仍处于深度衰退",
    "ctime": "2025-12-28 06:51:46",
    "content": "【报告称今年巴勒斯坦经济仍处于深度衰退】财联社12月28日电，据央视新闻报道，巴勒斯坦中央统计局和货币管理局日前发布联合报告称，2025年巴勒斯坦经济仍处于深度衰退之中，其中加沙地带的国内生产总值相比2023年萎缩了84%，约旦河西岸则萎缩了13%。报告指出，加沙地带的经济活动“接近完全崩溃”，当地在2025年的失业率超过77%。"
  },
  {
    "cls_id": 2241967,
    "title": "加总理会见到访的乌总统 承诺追加对乌25亿加元援助",
    "ctime": "2025-12-28 07:08:21",
    "content": "【加总理会见到访的乌总统 承诺追加对乌25亿加元援助】财联社12月28日电，乌克兰总统泽连斯基当地时间12月27日访问加拿大，与加拿大总理卡尼在哈利法克斯举行会晤，讨论俄乌和平谈判进展。卡尼重申将全力支持乌克兰，并宣布向乌克兰追加25亿加元援助。双方还与欧洲领导人通话，讨论乌克兰安全与重建的合作。据悉，泽连斯基在访问加拿大后，将前往美国佛罗里达与美国总统特朗普会晤。"
  }
]