[
  {
    "cls_id": 2075691,
    "title": "财联社7月4日电，美国财长贝森特表示，如果美联储不降息，9月份降息幅度可能更大。",
    "ctime": "2025-07-04 00:00:23",
    "content": "财联社7月4日电，美国财长贝森特表示，如果美联储不降息，9月份降息幅度可能更大。"
  },
  {
    "cls_id": 2075692,
    "title": "以军称空袭黎巴嫩首都南部一车辆",
    "ctime": "2025-07-04 00:02:27",
    "content": "【以军称空袭黎巴嫩首都南部一车辆】财联社7月4日电，以色列国防军当地时间7月3日下午发布消息称，以军当天稍早前对黎巴嫩首都贝鲁特南部一处目标发动空袭。以军声称该目标是一辆为伊朗伊斯兰革命卫队下属圣城旅运送武器的汽车。黎巴嫩媒体也对相关袭击进行了报道。黎巴嫩公共卫生部3日稍晚时称，以军的袭击已造成1人死亡、3人受伤。截至目前，伊朗方面暂无相关回应。"
  },
  {
    "cls_id": 2075709,
    "title": "财联社7月4日电，据新加坡财政部发布的声明，新加坡提高大部分住宅卖家印花税。",
    "ctime": "2025-07-04 00:09:23",
    "content": "财联社7月4日电，据新加坡财政部发布的声明，新加坡提高大部分住宅卖家印花税。"
  },
  {
    "cls_id": 2075710,
    "title": "财联社7月4日电，美联储博斯蒂克表示，近期的通胀数据也已达到目标水平，但所有前瞻性指标都显示通胀将会进一步上升。",
    "ctime": "2025-07-04 00:13:40",
    "content": "财联社7月4日电，美联储博斯蒂克表示，近期的通胀数据也已达到目标水平，但所有前瞻性指标都显示通胀将会进一步上升。"
  },
  {
    "cls_id": 2075711,
    "title": "罗马仕：公司没有倒闭 定将努力解决一切问题",
    "ctime": "2025-07-04 00:16:03",
    "content": "【罗马仕：公司没有倒闭 定将努力解决一切问题】财联社7月4日电，深圳罗马仕科技有限公司官方微博7月3日晚发文称：没有倒闭，感谢关心。定将努力解决所有朋友、用户及合作伙伴的一切问题。"
  },
  {
    "cls_id": 2075712,
    "title": "美财长：秋季将着手新任美联储主席的遴选工作",
    "ctime": "2025-07-04 00:18:28",
    "content": "【美财长：秋季将着手新任美联储主席的遴选工作】财联社7月4日电，据央视新闻报道，美国财政部长贝森特当地时间7月3日表示，有很多美联储主席的优秀候选人，秋季将开始着手这项工作。此前，据《华尔街日报》6月25日报道，美国总统特朗普正在考虑提前提名下任美联储主席，以削弱现任主席鲍威尔的影响力，目前鲍威尔作为美联储主席的任期还有11个月。知情人士透露，特朗普考虑在9月或10月之前选定并宣布鲍威尔的继任者，“而特朗普对鲍威尔的愤怒可能会导致他在今年夏天的某个时候更早地宣布继任者人选”。特朗普考虑美联储前理事凯文·沃什和白宫国家经济委员会主任凯文·哈西特。此外，知情人士透露，有人推荐财政部长贝森特作为潜在候选人；其他竞争者包括世界银行前行长马尔帕斯和美联储理事克里斯托弗·沃勒。"
  },
  {
    "cls_id": 2075714,
    "title": "俄总统助理：美俄元首通话结束 时长约1小时",
    "ctime": "2025-07-04 00:23:23",
    "content": "【俄总统助理：美俄元首通话结束 时长约1小时】财联社7月4日电，据央视新闻报道，俄罗斯总统助理乌沙科夫当地时间7月3日表示，俄总统普京与美总统特朗普的通话结束，通话持续了约一小时。"
  },
  {
    "cls_id": 2075715,
    "title": "德国商业银行：意大利与法国国债之间的利差将抹平",
    "ctime": "2025-07-04 00:37:11",
    "content": "【德国商业银行：意大利与法国国债之间的利差将抹平】财联社7月4日电，德国商业银行策略师Christoph Rieger表示，近年已大幅收窄的意大利和法国10年期国债利差将抹平。意大利利差已受益于德国财政计划，德国的计划提振了对欧元区深化融合的憧憬。尽管如此，德国以外地区的债务可持续性可能面临挑战，因为该地区明年债券发行量增加，在债券市场环境不再宽松之际利差扩大。Rieger认为，鉴于法国“充满挑战”的财政和政治背景，法国国债“尤其容易受到影响”。意大利10年期国债收益率目前比法国高出17个基点，低于一年前逾70个基点的水平"
  },
  {
    "cls_id": 2075716,
    "title": "泽连斯基：若要实现和平 俄乌领导人直接会晤不可或缺",
    "ctime": "2025-07-04 00:37:52",
    "content": "【泽连斯基：若要实现和平 俄乌领导人直接会晤不可或缺】财联社7月4日电，据央视新闻报道，乌克兰总统泽连斯基当地时间7月3日在丹麦哥本哈根举行的新闻发布会上表示，若要实现俄乌之间的和平，乌克兰与俄罗斯领导人之间的直接会晤不可或缺。泽连斯基指出，美国总统特朗普和俄罗斯总统普京是截然不同的两个人，目前并不确定二人之间是否存在诸多共同观点或话题。但就乌克兰自身立场而言，乌方始终对特朗普此前提出的无条件停火倡议持支持态度。"
  },
  {
    "cls_id": 2075717,
    "title": "普京强调不放弃消除乌克兰危机根源",
    "ctime": "2025-07-04 00:52:32",
    "content": "【普京强调不放弃消除乌克兰危机根源】财联社7月4日电，据CCTV国际时讯报道，莫斯科时间7月3日傍晚，俄罗斯总统普京与美国总统特朗普再次通电话。此次通话是俄美总统今年第5次通话。据俄罗斯总统助理乌沙科夫表示，通话持续了约一个小时。普京在通话中表示俄罗斯愿意继续与乌克兰的谈判进程，但同时也表明不会放弃消除乌克兰危机根源的目标。乌沙科夫说，特朗普在与普京的通话中提出尽早结束对乌克兰军事行动的问题。双方没有讨论俄乌伊斯坦布尔第三轮直接谈判的具体日期，也未涉及美国停止对乌克兰武器供应这一议题。此外，在与特朗普的通话中，普京强调了通过政治和外交手段解决中东问题的重要性。据乌沙科夫说，两国总统本次通话依然没有就举行会晤的可能性进行讨论，但必要时可在24小时内组织新一轮“普特通话”。"
  },
  {
    "cls_id": 2075718,
    "title": "财联社7月4日电，美国本周石油钻井总数425口，前值432口。",
    "ctime": "2025-07-04 01:03:39",
    "content": "财联社7月4日电，美国本周石油钻井总数425口，前值432口。"
  },
  {
    "cls_id": 2075719,
    "title": "财联社7月4日电，国际铜夜盘收跌0.36%，沪铜收跌0.27%，沪铝收跌0.17%，沪锌收跌0.02%，沪铅收涨0.26%，沪镍收涨0.86%，沪锡收涨0.04%。氧化铝夜盘收跌0.07%。不锈钢夜盘收涨0.71%。",
    "ctime": "2025-07-04 01:03:57",
    "content": "财联社7月4日电，国际铜夜盘收跌0.36%，沪铜收跌0.27%，沪铝收跌0.17%，沪锌收跌0.02%，沪铅收涨0.26%，沪镍收涨0.86%，沪锡收涨0.04%。氧化铝夜盘收跌0.07%。不锈钢夜盘收涨0.71%。"
  },
  {
    "cls_id": 2075720,
    "title": "财联社7月4日电，代表们称，OPEC+讨论8月增产石油41.1万桶/日。",
    "ctime": "2025-07-04 01:11:01",
    "content": "财联社7月4日电，代表们称，OPEC+讨论8月增产石油41.1万桶/日。"
  },
  {
    "cls_id": 2075721,
    "title": "纳指收涨1% 英伟达盘中市值一度创历史最高",
    "ctime": "2025-07-04 01:16:01",
    "content": "【纳指收涨1% 英伟达盘中市值一度创历史最高】财联社7月4日电，美股周四提前收盘，道指收涨0.77%，标普500指数涨0.83%，纳指涨1.02%。科技股普遍上涨，英伟达涨1.3%，盘中市值一度创历史最高。比特币概念股走高，Circle涨超6%。"
  },
  {
    "cls_id": 2075721,
    "title": "纳指、标普500指数再创收盘新高 英伟达盘中市值一度创历史最高",
    "ctime": "2025-07-04 01:16:01",
    "content": "【纳指、标普500指数再创收盘新高 英伟达盘中市值一度创历史最高】财联社7月4日电，美股周四提前收盘，标普500指数涨0.83%，纳指涨1.02%，两大指数再创收盘新高，道指收涨0.77%。科技股普遍上涨，英伟达涨1.3%，盘中市值一度创历史最高。比特币概念股走高，Circle涨超6%。芯片设计软件股新思科技收涨4.9%。"
  },
  {
    "cls_id": 2075722,
    "title": "纳斯达克中国金龙指数收涨0.40%",
    "ctime": "2025-07-04 01:17:02",
    "content": "【纳斯达克中国金龙指数收涨0.40%】财联社7月4日电，热门中概股涨跌互现，纳斯达克中国金龙指数收涨0.40%。小鹏汽车涨超2%，爱奇艺涨超1%，阿里巴巴、京东跌超1%。在美上市光伏板块集体上涨，旭日升科技涨超19%，大全新能源ADR涨超7%。"
  },
  {
    "cls_id": 2075723,
    "title": "财联社7月4日电，周四，美联储隔夜逆回购协议（RRP）使用规模为2146.65亿美元，上个交易日报2373.07亿美元。",
    "ctime": "2025-07-04 01:19:27",
    "content": "财联社7月4日电，周四，美联储隔夜逆回购协议（RRP）使用规模为2146.65亿美元，上个交易日报2373.07亿美元。"
  },
  {
    "cls_id": 2075725,
    "title": "库尔德工人党首批30名成员将于10日在库区解除武装",
    "ctime": "2025-07-04 01:37:06",
    "content": "【库尔德工人党首批30名成员将于10日在库区解除武装】财联社7月4日电，据央视新闻报道，库尔德工人党首批30名成员拟于本月10日在伊库区解除武装。库尔德工人党由厄贾兰在上世纪70年代末创建，谋求通过武力在土耳其与伊拉克、伊朗和叙利亚交界处的库尔德人聚居区建立独立国家。库尔德人是中东主要民族之一，总人口约3000万，主要分布在上述四国。库尔德工人党总部设在库区，近些年主要在伊拉克北部和叙利亚北部活动。"
  },
  {
    "cls_id": 2075726,
    "title": "财联社7月4日电，香港金管局在市场买入168.78亿港元，因港元汇价触及弱方兑换保证。",
    "ctime": "2025-07-04 01:38:36",
    "content": "财联社7月4日电，香港金管局在市场买入168.78亿港元，因港元汇价触及弱方兑换保证。"
  },
  {
    "cls_id": 2075727,
    "title": "财联社7月4日电，苹果据悉曾考虑推出面向开发者的云服务。",
    "ctime": "2025-07-04 01:38:57",
    "content": "财联社7月4日电，苹果据悉曾考虑推出面向开发者的云服务。"
  },
  {
    "cls_id": 2075729,
    "title": "德国多地污水再次检出脊髓灰质炎病毒 传播风险加剧",
    "ctime": "2025-07-04 01:50:00",
    "content": "【德国多地污水再次检出脊髓灰质炎病毒 传播风险加剧】财联社7月4日电，据央视新闻报道，德国联邦疾控机构罗伯特·科赫研究所当地时间7月3日通报称，近期在多个城市的污水样本中再次检测出来自口服疫苗的脊髓灰质炎病毒（俗称小儿麻痹症病毒）。虽然截至目前德国境内尚未发现相关临床病例或人际传播情况，但该机构已将病毒在人群中传播的可能性评估为“越来越高”。据罗伯特·科赫研究所介绍，相关病毒在包括德累斯顿、美因茨、慕尼黑和斯图加特等地的污水样本中被连续数周检出。病毒来源主要为口服脊髓灰质炎疫苗中所含的减毒活病毒。"
  },
  {
    "cls_id": 2075730,
    "title": "继续拖延“大而美”法案 美众议院民主党领袖演讲近9小时创纪录",
    "ctime": "2025-07-04 01:52:10",
    "content": "【继续拖延“大而美”法案 美众议院民主党领袖演讲近9小时创纪录】财联社7月4日电，据央视新闻报道，美国民主党领袖哈基姆·杰弗里斯以“神奇一分钟”的马拉松式发言，抗议美国总统特朗普力推的“大而美”税收与支出法案。“神奇一分钟”本质上是一个不计时的发言机会，杰弗里斯的实际发言时间约为8小时46分，创下了美国众议院现代史上最长的发言纪录。据悉，杰弗里斯于美国东部时间凌晨4点53分开始了长达数小时的发言，并在发言中讲述那些将受到“大而美”法案中医疗补助改革和其他削减影响的美国人的故事。当日13时39分左右，杰弗里斯的发言结束。此前最长的众议院演讲记录是由加州共和党人凯文·麦卡锡 （Kevin McCarthy）在2021年创下，当时麦卡锡的众议院演讲时长为8小时32分钟。"
  },
  {
    "cls_id": 2075733,
    "title": "美伊拟下周在奥斯陆举行会谈",
    "ctime": "2025-07-04 02:10:00",
    "content": "【美伊拟下周在奥斯陆举行会谈】财联社7月4日电，据新华社援引美国阿克西奥斯新闻网站3日报道，美国中东问题特使威特科夫打算下周在挪威首都奥斯陆会见伊朗外交部长阿拉格齐，就伊朗核问题举行会谈。"
  },
  {
    "cls_id": 2075734,
    "title": "美国会众议院表决通过“大而美”法案",
    "ctime": "2025-07-04 02:28:14",
    "content": "【美国会众议院表决通过“大而美”法案】财联社7月4日电，据央视新闻报道，当地时间7月3日，美国国会众议院对总统特朗普的大规模减税及支出法案、也就是所谓的“大而美”法案进行最终表决投票。最终投票结果显示，共有218票支持、214票反对，法案因此得以在众议院通过。预计接下来，该法案将送至白宫，在经过美国总统特朗普签署后正式颁布。所谓“大而美”法案，是特朗普对他推出的一项大规模税收与支出法案的简化叫法。按提出该法案的共和党方面的说法，该法案是对特朗普第一任期减税政策的延续和升级，也是对拜登政府“绿色新政”、福利与支出等政策的缩减与调整。该法案计划在未来10年内减税4万亿美元，并削减至少1.5万亿美元支出。"
  },
  {
    "cls_id": 2075735,
    "title": "伊朗副外长：不打算对美进一步报复 但将继续进行铀浓缩",
    "ctime": "2025-07-04 02:30:00",
    "content": "【伊朗副外长：不打算对美进一步报复 但将继续进行铀浓缩】财联社7月4日电，据央视新闻报道当地时间3日，伊朗外交部副部长马吉德·塔赫特-拉万希表示，伊朗不打算对美国采取进一步报复行动，但将继续进行铀浓缩活动。他指出，伊朗不知道美国为何要欺骗伊朗，并对伊朗人民实施如此灾难性的行为。伊朗主张外交，支持对话，但美国必须让伊朗相信，其在谈判期间不会使用军事力量。这是伊朗领导层决定下一轮谈判的根本前提。"
  },
  {
    "cls_id": 2075736,
    "title": "刚果（金）反政府武装称将与政府开启新一轮对话",
    "ctime": "2025-07-04 02:34:35",
    "content": "【刚果（金）反政府武装称将与政府开启新一轮对话】财联社7月4日电，刚果（金）反政府武装“M23运动”3日在该国东部的北基伍省首府戈马市表示，将与刚果（金）政府在卡塔尔首都多哈开启新一轮对话。“M23运动”对话代表姆博宁帕在当天举行的记者会上说，将在卡塔尔方面斡旋下，与刚果（金）政府开展第五轮对话。但他并未公布对话具体时间。姆博宁帕说，“M23运动”多次呼吁在启动新一轮对话前先与刚果（金）政府签署一项停火协议，但这一要求被政府方面拒绝。"
  },
  {
    "cls_id": 2075738,
    "title": "财联社7月4日电，上期所原油期货2408合约夜盘收涨0.66%，报507.00元人民币/桶。沪金夜盘收跌0.40%，沪银收涨0.67%。",
    "ctime": "2025-07-04 02:36:41",
    "content": "财联社7月4日电，上期所原油期货2408合约夜盘收涨0.66%，报507.00元人民币/桶。沪金夜盘收跌0.40%，沪银收涨0.67%。"
  },
  {
    "cls_id": 2075740,
    "title": "财联社7月4日电，据报道，Meta提议收购在Venture Funds（风投基金）的股权。Venture Funds由Nat Friedman和Daniel Gross创立。",
    "ctime": "2025-07-04 02:57:48",
    "content": "财联社7月4日电，据报道，Meta提议收购在Venture Funds（风投基金）的股权。Venture Funds由Nat Friedman和Daniel Gross创立。"
  },
  {
    "cls_id": 2075741,
    "title": "特朗普明将把大而美法案签署成法",
    "ctime": "2025-07-04 03:01:30",
    "content": "【特朗普明将把大而美法案签署成法】财联社7月4日电，据CCTV国际时讯报道，美国白宫当地时间7月3日表示，美国总统特朗普将于当地时间7月4日下午5点（北京时间7月5日凌晨5点）签署国会参众两院已通过的所谓“大而美”法案，也就是大规模税收与支出法案，使之正式成为法律。"
  },
  {
    "cls_id": 2075742,
    "title": "财联社7月4日电，恒生指数主连夜盘收跌0.25%，报23991点。恒生科技指数主连夜盘收跌0.34%，报5205点。",
    "ctime": "2025-07-04 03:02:36",
    "content": "财联社7月4日电，恒生指数主连夜盘收跌0.25%，报23991点。恒生科技指数主连夜盘收跌0.34%，报5205点。"
  },
  {
    "cls_id": 2075743,
    "title": "法国空中交通管制员罢工 30万旅客受影响",
    "ctime": "2025-07-04 03:06:51",
    "content": "【法国空中交通管制员罢工 30万旅客受影响】财联社7月4日电，据央视新闻报道，当地时间7月3日，欧洲航空公司协会表示，受法国空中交通管制员罢工影响，7月3日至4日，超过1500个航班被取消，近30万名旅客受到影响。"
  },
  {
    "cls_id": 2075744,
    "title": "阿富汗临时政府合法性获俄罗斯承认",
    "ctime": "2025-07-04 03:11:21",
    "content": "【阿富汗临时政府合法性获俄罗斯承认】财联社7月4日电，据央视新闻报道，阿富汗临时政府外交部3日晚宣布，俄罗斯当天正式向阿方通报，俄方决定承认阿临时政府的合法性。俄新社3日援引俄罗斯总统阿富汗问题特别代表卡布洛夫的话报道说，俄罗斯已正式承认阿富汗塔利班政府。"
  },
  {
    "cls_id": 2075745,
    "title": "哥伦比亚总统宣布召回驻美大使",
    "ctime": "2025-07-04 03:35:09",
    "content": "【哥伦比亚总统宣布召回驻美大使】财联社7月4日电，据央视新闻报道，当地时间7月3日，哥伦比亚总统佩特罗宣布，鉴于美国召回美国驻哥伦比亚大使馆临时代办约翰·麦克纳马拉，哥伦比亚决定召回哥驻美大使。近日，美国国会议员在社交媒体上发表对佩特罗总统的批评，遭到哥伦比亚驻美大使反驳，引发两国外交危机。当天早些时候，美国国务卿鲁比奥宣布召回美国驻哥伦比亚临时代办麦克纳马拉。并表示美国还将采取其他措施，以表明对当前双边关系的深切关注。"
  },
  {
    "cls_id": 2075746,
    "title": "以色列对黎巴嫩南部发动多轮空袭",
    "ctime": "2025-07-04 03:55:28",
    "content": "【以色列对黎巴嫩南部发动多轮空袭】财联社7月4日电，据央视新闻报道，以色列当地时间3日下午对黎巴嫩南部多个地区发起多轮空袭。遭到袭击的地点包括黎南部的杰津区、纳巴提耶区等地以及利塔尼河附近的多个地区。以色列国防军3日发表声明称，以空军当天袭击了位于黎巴嫩南部的真主党军事基地和武器库。"
  },
  {
    "cls_id": 2075747,
    "title": "以军袭击致加沙42名领取人道援助的平民死亡",
    "ctime": "2025-07-04 03:55:57",
    "content": "【以军袭击致加沙42名领取人道援助的平民死亡】财联社7月4日电，据央视新闻报道，加沙地带卫生部门当地时间7月3日晚发布声明称，以军自当天凌晨以来在加沙地带的军事行动共导致92名巴勒斯坦人死亡，其中包括42名领取人道主义援助的平民。"
  },
  {
    "cls_id": 2075748,
    "title": "伊朗多地机场恢复运营",
    "ctime": "2025-07-04 03:56:49",
    "content": "【伊朗多地机场恢复运营】财联社7月4日电，伊朗民航组织当地时间3日晚宣布，伊朗多地机场恢复运营。伊朗民航组织表示，经过跨部门协调和多次航空业相关会议，在审查伊朗当前安全形势后，经伊朗民航组织协调委员会批准，伊朗首都德黑兰梅赫拉巴德机场、伊玛目霍梅尼机场，以及伊朗北部、西部和南部的机场已恢复运营并提供航班服务。根据计划，除伊斯法罕和大不里士机场外，伊朗以上机场的国内和国际航班都将在每天5点至18点运营。目前，伊朗东部地区空域仍24小时对过境航班开放，伊朗东部各机场航班24小时正常运营。"
  },
  {
    "cls_id": 2075750,
    "title": "国际油价3日下跌",
    "ctime": "2025-07-04 04:15:21",
    "content": "【国际油价3日下跌】财联社7月4日电，国际油价3日下跌。截至当天收盘，纽约商品交易所8月交货的轻质原油期货价格下跌45美分，收于每桶67.00美元，跌幅为0.67%；9月交货的伦敦布伦特原油期货价格下跌31美分，收于每桶68.80美元，跌幅为0.45%。"
  },
  {
    "cls_id": 2075751,
    "title": "俄罗斯成功发射一枚“联盟-2.1a”运载火箭",
    "ctime": "2025-07-04 04:20:59",
    "content": "【俄罗斯成功发射一枚“联盟-2.1a”运载火箭】财联社7月4日电，据央视新闻报道，俄罗斯国家航天集团公司当地时间7月3日晚从位于哈萨克斯坦境内的拜科努尔航天发射场成功发射了一枚“联盟-2.1a”运载火箭。该火箭搭载有向国际空间站运送补给的“进步MS-31”货运飞船。飞船将历时50小时，绕地飞行34圈后，于莫斯科时间7月6日00时28分与国际空间站完成对接并向空间站运送超过2.6吨物资。"
  },
  {
    "cls_id": 2075752,
    "title": "哥伦比亚外交部长辞职",
    "ctime": "2025-07-04 04:47:09",
    "content": "【哥伦比亚外交部长辞职】财联社7月4日电，据新华社报道，哥伦比亚外交部长劳拉·萨拉维亚3日在社交媒体上发布一封致该国总统佩特罗的公开信，宣布辞去外长职务。佩特罗随后表示接受其辞职。萨拉维亚在信中说，辞职原因是近来政府作出了一些她“无法认同的决定”，出于“个人立场的一贯性和对机构的尊重”，她无法再继续执行当前路线。佩特罗随后在社交媒体上表示接受萨拉维亚的辞职。他称赞萨拉维亚在竞选期间扮演了“至关重要”的角色，并肯定了她在政府工作中展现出的聪慧。萨拉维亚在佩特罗政府中先后担任多个职务，并于2025年1月就任外交部长。今年2月9日，佩特罗在社交媒体上表示，他已要求多名部长和行政部门主管辞职。佩特罗写道：“内阁将有一些调整，以更好落实人民要求的计划项目。”当天晚些时候，萨拉维亚曾递交辞呈，但最终获得留任。"
  },
  {
    "cls_id": 2075752,
    "title": "财联社7月4日电，加拿大股市收涨约0.6%创历史新高，较4月份收盘最低位反弹超20%。",
    "ctime": "2025-07-04 04:47:09",
    "content": "财联社7月4日电，加拿大股市收涨约0.6%创历史新高，较4月份收盘最低位反弹超20%。"
  },
  {
    "cls_id": 2075753,
    "title": "财联社7月4日电，香港金管局在市场买入127.56亿港元，因港元汇价触及弱方兑换保证。香港金管局买入的本币增至296.34亿港元。",
    "ctime": "2025-07-04 05:21:52",
    "content": "财联社7月4日电，香港金管局在市场买入127.56亿港元，因港元汇价触及弱方兑换保证。香港金管局买入的本币增至296.34亿港元。"
  },
  {
    "cls_id": 2075754,
    "title": "第四次发展筹资问题国际会议通过《塞维利亚承诺》",
    "ctime": "2025-07-04 05:29:39",
    "content": "【第四次发展筹资问题国际会议通过《塞维利亚承诺》】财联社7月4日电，据新华社报道，联合国第四次发展筹资问题国际会议3日在西班牙南部城市塞维利亚闭幕，会议通过政府间成果文件《塞维利亚承诺》。《塞维利亚承诺》在2015年第三次发展筹资问题国际会议所通过《亚的斯亚贝巴行动议程》的基础上，强调重振全球发展筹资框架，并细化7个行动领域的路线图，分别是国内公共资源，国内国际私营企业与融资，国际发展合作与发展实效，国际贸易推动发展，债务和债务可持续性，国际金融架构和系统性问题以及科学、技术、创新和能力建设。《塞维利亚承诺》写道：“我们重申继续坚定致力于多边主义、国际合作，在相互尊重和集体行动的基础上保持全球团结。”"
  },
  {
    "cls_id": 2075758,
    "title": "财联社7月4日电，富时A50期指连续夜盘收跌0.07%，报13553点。",
    "ctime": "2025-07-04 05:38:09",
    "content": "财联社7月4日电，富时A50期指连续夜盘收跌0.07%，报13553点。"
  },
  {
    "cls_id": 2075760,
    "title": "财联社7月4日电，巴克莱预测今年美国石油需求将增长13万桶/日，较此前预估高出10万桶/日。",
    "ctime": "2025-07-04 05:42:23",
    "content": "财联社7月4日电，巴克莱预测今年美国石油需求将增长13万桶/日，较此前预估高出10万桶/日。"
  },
  {
    "cls_id": 2075761,
    "title": "财联社7月4日电，据央视新闻报道，当地时间7月4日凌晨，乌克兰首都基辅传出爆炸声。",
    "ctime": "2025-07-04 05:44:01",
    "content": "财联社7月4日电，据央视新闻报道，当地时间7月4日凌晨，乌克兰首都基辅传出爆炸声。"
  },
  {
    "cls_id": 2075755,
    "title": "周五（7月4日）重点关注财经事件和经济数据",
    "ctime": "2025-07-04 06:03:44",
    "content": "【周五（7月4日）重点关注财经事件和经济数据】\n① 14:45 法国5月工业产出月率\n② 15:00 瑞士6月季调后失业率\n③ 17:00 欧元区5月PPI月率"
  },
  {
    "cls_id": 2075763,
    "title": "美军方将派遣200名海军陆战队员前往佛州",
    "ctime": "2025-07-04 06:06:32",
    "content": "【美军方将派遣200名海军陆战队员前往佛州】财联社7月4日电，据央视新闻报道，当地时间7月3日，美国军方表示，将派遣200名海军陆战队员前往佛罗里达州，为移民和海关执法局提供行政和后勤支持。"
  },
  {
    "cls_id": 2075764,
    "title": "“白血病芯片”精准测试CAR-T疗法效果",
    "ctime": "2025-07-04 06:16:56",
    "content": "【“白血病芯片”精准测试CAR-T疗法效果】财联社7月4日电，美国宾夕法尼亚大学佩雷尔曼医学院与纽约大学坦登工程学院联合开发出一种微型实验室设备——“白血病芯片”，距离人们实现白血病及其他癌症的精准治疗又近了一步。该成果发表于最新一期《自然·生物医学工程》，标志着个性化免疫治疗研究迈入新阶段。"
  },
  {
    "cls_id": 2075762,
    "title": "周五你需要知道的隔夜全球要闻",
    "ctime": "2025-07-04 06:30:37",
    "content": "【周五你需要知道的隔夜全球要闻】\n1、美国会众议院表决通过“大而美”法案。\n2、莫斯科时间7月3日傍晚，俄罗斯总统普京与美国总统特朗普再次通电话。通话持续了约一个小时。普京强调不放弃消除乌克兰危机根源。\n3、标普500指数周四收涨0.83%，纳指涨1.02%，道指收涨0.77%。标普500指数创下年内第七次历史收盘新高，纳指则创下年内第四次收盘新高。三大指数本周均录得上涨，标普500指数累计涨1.7%，纳指上涨1.6%，道指则上涨2.3%。科技股普遍上涨，英伟达周四上涨1.3%，收于历史新高。\n4、国际油价3日下跌，纽约商品交易所8月交货的轻质原油期货价格收于每桶67.00美元，跌幅为0.67%；9月交货的伦敦布伦特原油期货价格收于每桶68.80美元，跌幅为0.45%。\n5、纳斯达克中国金龙指数收涨0.40%。富时A50期指连续夜盘收跌0.07%，报13553点。\n6、代表们称，OPEC+讨论8月增产石油41.1万桶/日。\n7、乌克兰总统泽连斯基当地时间7月3日在丹麦哥本哈根举行的新闻发布会上表示，若要实现俄乌之间的和平，乌克兰与俄罗斯领导人之间的直接会晤不可或缺。\n8、美国财政部长贝森特当地时间7月3日表示，如果美联储不降息，9月份降息幅度可能更大。秋季将着手新任美联储主席的遴选工作。\n9、据新加坡财政部发布的声明，新加坡提高大部分住宅卖家印花税。\n10、美国中东问题特使威特科夫打算下周在挪威首都奥斯陆会见伊朗外交部长阿拉格齐，就伊朗核问题举行会谈。\n11、香港金管局累计买入296.34亿港元，捍卫联系汇率制。\n12、针对美国国务院3日宣布召回美驻哥伦比亚临时代办一事，哥伦比亚总统佩特罗宣布对等召回哥驻美大使进行磋商，并重申哥方致力于推动哥美双边议程的立场。\n13、巴克莱预测今年美国石油需求将增长13万桶/日，较此前预估高出10万桶/日。"
  },
  {
    "cls_id": 2075766,
    "title": "美国和哥伦比亚各自召回驻对方使馆负责人",
    "ctime": "2025-07-04 06:32:26",
    "content": "【美国和哥伦比亚各自召回驻对方使馆负责人】财联社7月4日电，据央视新闻报道，针对美国国务院3日宣布召回美驻哥伦比亚临时代办一事，哥伦比亚总统佩特罗同日在社交媒体上作出回应，宣布对等召回哥驻美大使进行磋商，并重申哥方致力于推动哥美双边议程的立场。佩特罗写道：“作为对美国驻哥伦比亚大使馆临时代办麦克纳马拉被召回磋商的回应，我召回哥驻美大使丹尼尔·加西亚-培尼亚进行磋商。”加西亚-培尼亚被召回后将向他汇报哥美双边议程进展情况。佩特罗还阐述哥政府希望与美国共同推进的7点核心议程，主要包括经济脱碳与能源转型、生态系统恢复、打击跨国毒品犯罪和人道移民条约。"
  },
  {
    "cls_id": 2075767,
    "title": "朝鲜谴责美国借“四方安全对话”进行政治挑衅",
    "ctime": "2025-07-04 06:33:41",
    "content": "【朝鲜谴责美国借“四方安全对话”进行政治挑衅】财联社7月4日电，据央视新闻报道，朝鲜外务省发言人当地时间7月3日发表谈话。谈话称，美国不久前以“四方安全对话”外长会议为契机，再次进行严重政治挑衅，否定朝鲜合法的主权，重提“无核化”。美国依靠排外主义少数集团干涉自主的主权国家内政、煽动阵营对抗、造成国际关系不稳定的霸权行径，是阻碍地区与世界和平与安全的主要危险因素。\n\n朝鲜外务省对美国粗暴侵害朝鲜尊严和权益的行为，以及其表露出的敌视朝鲜意识予以强烈谴责和反对，并对此举将导致的不良后果表示严重关切。\n\n谈话还称，在朝鲜半岛等亚太地区靠强制打压手法单方面企图改变现况的不稳定势力就是美国。针对美国威胁地区安全的多边军事同盟强化活动和侵略性质鲜明的联合军演等各种挑衅性军事活动，采取切实可行的自卫应对措施，这完全属于朝鲜固有的主权领域。\n\n朝方绝不会容忍美国及其仆从势力单方面改变朝鲜国家地位和朝鲜半岛地区现况的任何企图。鉴于美国的对朝敌视政策愈发露骨，朝方将为保证地区与世界的和平继续努力。"
  },
  {
    "cls_id": 2075768,
    "title": "产业趋势和业绩共振 机构布局AI产业链",
    "ctime": "2025-07-04 06:43:08",
    "content": "【产业趋势和业绩共振 机构布局AI产业链】财联社7月4日电，市场对科技成长板块的热情不断攀升。从资金面看，6月以来，数十亿元资金持续涌入科技细分行业主题ETF，部分ETF份额创历史新高。从调研情况看，科技板块调研热度高企，机构加紧调研寻找投资机会，业绩成为核心关注要素。在机构看来，科技成长板块产业趋势向好，尤其是AI相关产业链，在半年报即将披露的情况下，业绩表现抢眼的相关标的，后市值得期待。"
  },
  {
    "cls_id": 2075769,
    "title": "低利率环境倒逼银行转型 下半年业绩有望边际改善",
    "ctime": "2025-07-04 06:44:13",
    "content": "【低利率环境倒逼银行转型 下半年业绩有望边际改善】财联社7月4日电，低利率环境下，商业银行净息差持续收窄。如何应对相关挑战、维持稳健经营，是当前银行面临的重要课题。记者从业内了解到，多家银行正在加大中间业务发展力度，财富管理、金融投资等仍是可预期的增长点。随着政策效应的逐步显现和市场环境的边际改善，银行息差收窄态势有望改善，下半年业绩有望迎来边际改善。 (上证报)"
  },
  {
    "cls_id": 2075770,
    "title": "稳定币热度居高不下 基金子公司积极尝鲜",
    "ctime": "2025-07-04 06:45:34",
    "content": "【稳定币热度居高不下 基金子公司积极尝鲜】财联社7月4日电，随着海外积极推进稳定币相关监管规则、中国香港特区立法会通过《稳定币条例草案》，监管机制的逐渐完善让稳定币成为市场备受关注的焦点。近日，国泰君安国际升级虚拟资产交易服务牌照的消息公布，直接推动了稳定币概念股大涨，金融科技等相关ETF持续吸金。记者了解到，在稳定币的生态中，部分公募基金香港子公司正紧锣密鼓筹备，华夏基金（香港）参与了稳定币沙盒测试，涵盖稳定币的发行、支付、资产对接与基金申赎等关键环节。还有基金子公司扩充虚拟资产业务人才，负责虚拟资产相关产品的设计和发行，搭建虚拟资产和稳定币相关产品架构等。 (中证报)"
  },
  {
    "cls_id": 2075771,
    "title": "今年举牌已达19次 险资入市步伐加快",
    "ctime": "2025-07-04 06:46:42",
    "content": "【今年举牌已达19次 险资入市步伐加快】财联社7月4日电，险资举牌步伐不停。7月3日晚，华菱钢铁发布公告称，信泰人寿通过二级市场集中竞价方式购买公司股票3.45亿股，占公司总股本的比例达到5%，根据相关规定，已触发举牌。同日，利安人寿发布公告称，其于7月1日举牌江南水务。中国保险行业协会网站显示，截至7月3日，今年以来险资合计举牌19次，涉及15家上市公司，举牌次数接近2024年全年水平。业内人士表示，投资压力增大以及会计准则切换等因素，推动险资通过举牌上市公司来追求长期稳定投资收益。展望未来，险资权益投资力度有望加大，估值较低、股息率较高、分红稳定的资产将受到险资持续关注。"
  },
  {
    "cls_id": 2075772,
    "title": "“A+H”模式热度不减 A股公司密集赴港上市",
    "ctime": "2025-07-04 06:48:19",
    "content": "【“A+H”模式热度不减 A股公司密集赴港上市】财联社7月4日电，A股上市公司正扎堆赴港上市。据不完全统计，自去年9月以来，前往港交所成功上市的A股上市公司已有10家。同时，后备队伍持续扩容，还有数十家A股上市公司正筹划赴港上市。从赴港IPO原因来看，全球化成为关键词。更为重要的是，因为有A股上市地位，这些公司的价值在港股市场也能更好地被发现，从而被合理定价。此外，业内人士认为，赴港进行二次上市有利于企业吸引海外高端人才和拓展国际客户，为企业的全球化战略提供有力支撑。"
  },
  {
    "cls_id": 2075773,
    "title": "俄罗斯发射“进步MS-31”货运飞船",
    "ctime": "2025-07-04 06:51:09",
    "content": "【俄罗斯发射“进步MS-31”货运飞船】财联社7月4日电，俄罗斯国家航天集团3日宣布，俄罗斯当天从位于哈萨克斯坦境内的拜科努尔航天发射场发射“进步MS-31”货运飞船，为国际空间站运送货物。俄国家航天集团说，莫斯科时间3日22时32分（北京时间4日3时32分），“进步MS-31”货运飞船搭乘“联盟-2.1a”运载火箭发射升空，随后成功进入预定轨道。飞船计划于6日与国际空间站对接，并在轨停留167天。 (新华社)"
  },
  {
    "cls_id": 2075774,
    "title": "751家私募6月调研387家A股公司 电子、医药生物行业最受青睐",
    "ctime": "2025-07-04 06:52:20",
    "content": "【751家私募6月调研387家A股公司 电子、医药生物行业最受青睐】财联社7月4日电，作为股市风向标，私募基金的调研动向往往揭示资金偏好，备受行业关注。随着股市持续回暖，私募基金近期开启新一轮密集调研。私募排排网最新数据显示，6月共有751家私募证券管理人调研387家A股上市公司，合计达1769次。其中，电子、医药生物两大行业备受私募青睐，合计被调研541次，占比逾三成。迈威生物当月获得私募扎堆调研51次，成为机构眼中的“香饽饽”，这也与当下创新药的火爆紧密相连。"
  },
  {
    "cls_id": 2075778,
    "title": "特朗普签署行政令 拟给国家公园“外国游客门票”涨价",
    "ctime": "2025-07-04 07:01:49",
    "content": "【特朗普签署行政令 拟给国家公园“外国游客门票”涨价】财联社7月4日电，据央视新闻报道，当地时间7月3日，白宫表示，美国总统特朗普已签署一项行政命令，计划通过提高外国游客进入国家公园的费用，以“投资我们的国家瑰宝”。"
  },
  {
    "cls_id": 2075779,
    "title": "财联社7月4日电，韩国5月未季调经常帐101.4亿美元，前值57.017亿美元。",
    "ctime": "2025-07-04 07:02:41",
    "content": "财联社7月4日电，韩国5月未季调经常帐101.4亿美元，前值57.017亿美元。"
  },
  {
    "cls_id": 2075757,
    "title": "王毅就乌克兰危机阐述中方立场",
    "ctime": "2025-07-04 07:03:35",
    "content": "【王毅就乌克兰危机阐述中方立场】财联社7月4日电，据央视新闻报道，当地时间7月3日，中共中央政治局委员、外交部长王毅在同德国外长瓦德富尔共同会见记者时就乌克兰危机阐述中方立场。\n\n王毅表示，乌克兰危机发生在欧洲，牵动着世界。中方的立场坦坦荡荡、一以贯之，那就是坚持劝和促谈，不向冲突方提供致命性武器，严格管控两用物项，包括无人机出口。中国不仅有效履行了国际责任，还同巴西等全球南方国家一道在联合国发起“和平之友”小组，为停火止战汇聚更大合力，中方的客观公正立场得到国际社会广泛认可。\n\n王毅说，冰冻三尺非一日之寒。习近平主席多次指出，复杂问题没有简单解决办法。尽管当前当事方立场仍有较大分歧，但谈起来总比打下去好。欧洲过去几百年的历史证明，无论形势多么复杂困难，都不能关闭和平与和解的大门。中方乐见各方都为此发挥建设性作用，推动达成全面、持久并有约束力的和平协议，构建均衡、有效、可持续的欧洲安全架构，早日实现欧洲长治久安。"
  },
  {
    "cls_id": 2075765,
    "title": "王毅：稀土不会成为中欧之间的问题",
    "ctime": "2025-07-04 07:03:43",
    "content": "【王毅：稀土不会成为中欧之间的问题】财联社7月4日电，据新华社报道，当地时间7月3日，中共中央政治局委员、外交部长王毅在柏林同德国外长瓦德富尔共同会见记者并现场回答提问。\n\n针对记者问及欧洲企业关注中方稀土实施出口管制问题，王毅表示，对军民两用物项实施必要管制是各国行使主权，也是应尽国际义务。中方的政策符合国际惯例，也有利于维护世界和平稳定。稀土出口从来不是、也不应成为中欧之间的问题。只要遵守出口管制规定并履行必要程序，欧洲企业的正常需求将得到保障。中方主管部门还为欧洲企业设立了“快速通道”，有人故意在中欧之间炒作此事是别有用心。"
  },
  {
    "cls_id": 2074833,
    "title": "【研选】随着推理需求爆发，ASIC服务器和高速交换机迎来高速增长，算力PCB供需缺口有望加大；国内健身器材龙头，以AI智能眼镜为切入点，打造骑行、健身等垂直场景的智能运动装备产品系列",
    "ctime": "2025-07-04 07:04:39",
    "content": "①随着推理需求爆发，ASIC服务器和高速交换机迎来高速增长，算力PCB供需缺口有望加大；\n②国内健身器材龙头，以AI智能眼镜为切入点，打造骑行、健身等垂直场景的智能运动装备产品系列。"
  },
  {
    "cls_id": 2075785,
    "title": "中德举行第八轮外交与安全战略对话",
    "ctime": "2025-07-04 07:09:20",
    "content": "【中德举行第八轮外交与安全战略对话】财联社7月4日电，据外交部网站，当地时间2025年7月3日，中共中央政治局委员、外交部长王毅同德国外长瓦德富尔在柏林举行第八轮中德外交与安全战略对话。\n\n王毅说，今年是中欧建交50周年，中德全方位战略伙伴关系也开启了新的10年。中欧、中德关系步入承上启下的关键节点。中德关系发展得好，不仅将带动中欧关系整体向好，对世界的稳定发展也具有重要意义。作为全球第二和第三大经济体，中德肩负重要国际责任，承载各方期待，应携手并进，对彼此互信再确认，对两国合作再巩固，对双边关系再深化。面对当前变乱交织的国际局势特别是保护主义、逆全球化、单边霸凌大行其道，中德更需要加强战略沟通协作，以中德关系的稳定性为世界注入更多确定性，共同倡导并践行多边主义，维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章为基础的国际关系基本准则，致力于发展更加可靠、稳定、可预期的全方位战略伙伴关系。\n\n王毅表示，前不久，习近平主席同默茨总理通电话，为下阶段中德关系发展指明方向、定下基调。中德关系历经国际风云，始终保持稳定发展，最重要的经验就是秉持相互尊重、求同存异、合作共赢的相处之道，这是中德关系持续发展的根本逻辑。中德历史文化、社会制度不同，存在差异很正常，关键是增进了解互信，冷静理智看待分歧。中方将中德关系置于中国外交重要位置，赞赏德国新政府在发展对华关系上秉持积极理性态度，希望德方像当年中国无条件支持德国统一一样，支持中国为实现国家完全统一作出的努力，恪守一个中国原则。德国作为欧盟核心大国为推动中欧关系作出了积极努力，希望德方继续为中欧关系发展发挥建设性作用。\n\n瓦德富尔表示，德方愿同中方成为彼此可信赖、可预测的合作伙伴。当今时代充满危机挑战，德中保持密切沟通协作十分重要。两国交往历史悠久，伙伴关系基础良好，在许多问题上有着共识，同时能秉持相互尊重和建设性态度妥处分歧差异。期待同中方密切交流交往，继续加强双边合作。德国政府坚定奉行一个中国政策。\n\n双方还就乌克兰危机、伊朗核问题、中东局势和多边战略协作等深入交换了看法，一致同意继续密切沟通协调，为推动停火止战、和平解决争端作出努力和贡献。"
  },
  {
    "cls_id": 2075790,
    "title": "公安部：将采取措施严打医美领域违法犯罪",
    "ctime": "2025-07-04 07:20:55",
    "content": "【公安部：将采取措施严打医美领域违法犯罪】财联社7月4日电，针对中央广播电视总台近期曝光的医美领域乱象，公安部表明将采取有力措施，严厉打击相关违法犯罪活动，切实保障人民群众的生命健康安全。公安部有关部门负责人表示，已密切关注媒体报道，并指导涉及地公安机关与相关行政主管部门密切协作配合，强化行政执法与刑事司法的衔接，发现构成犯罪的，及时立案侦查，依法打击惩处。同时，将指导重点地区公安机关，将打击矛头对准医疗美容领域中危害严重、人民群众反映强烈的突出犯罪活动，全面摸排线索，强力破案攻坚，深挖彻查幕后组织网络和黑灰产业链，持续保持严打高压态势，全力保障人民群众生命健康安全。 (央视新闻)"
  },
  {
    "cls_id": 2075794,
    "title": "财联社7月4日电，日本5月所有家庭支出年率为4.7%，预期1.20%，前值-0.10%。",
    "ctime": "2025-07-04 07:30:52",
    "content": "财联社7月4日电，日本5月所有家庭支出年率为4.7%，预期1.20%，前值-0.10%。"
  },
  {
    "cls_id": 2075798,
    "title": "中金：非农韧性不支持美联储提前降息",
    "ctime": "2025-07-04 07:34:41",
    "content": "【中金：非农韧性不支持美联储提前降息】财联社7月4日电，中金研报指出，美国6月份新增非农就业14.7万人，超过市场预期的11.0万人，失业率从4.2%回落至4.1%，显示劳动力市场仍有韧性。尽管关税的不确定性降低劳动力需求，但随着驱逐移民政策的强化，劳动力供给也在放缓，这抑制了失业率的上升。此外，劳动力市场还可能存在技能错配：一方面，政府裁员和人工智能的快速发展导致“白领过剩”；另一方面，移民政策收紧使低技能岗位持续缺人。这种结构性错配下，未来失业率也不一定明显上升。我们认为，6月非农数据不支持美联储提前降息，我们维持此前判断，下一次降息或要等到第四季度，即由关税带来的涨价过去之后。"
  },
  {
    "cls_id": 2075801,
    "title": "今年第3号台风“木恩”强度将有所增强 未来对我国无影响",
    "ctime": "2025-07-04 07:43:33",
    "content": "【今年第3号台风“木恩”强度将有所增强 未来对我国无影响】财联社7月4日电，今年第3号台风“木恩”（热带风暴级）的中心今天（7月4日）早晨5点钟位于日本东京东南方大约860公里的西北太平洋洋面上，就是北纬29.4度、东经145.1度，中心附近最大风力有9级（23米/秒），中心最低气压为990百帕，七级风圈半径180~220公里。预计，“木恩”将以每小时10公里左右的速度向北偏东方向移动，强度有所增强。“木恩”未来对我国无影响。"
  },
  {
    "cls_id": 2075660,
    "title": "【点金互动易】这家设备商正承建固态电池生产线；PCB+HDI，PCB领域客户包括国内外主流服务器厂商，这家公司拥有HDI产能",
    "ctime": "2025-07-04 07:44:08",
    "content": "①这家设备商正承建固态电池生产线；\n②PCB+HDI，PCB领域客户包括国内外主流服务器厂商，这家公司拥有HDI产能；\n③今日盘前精选涉及关键词主要有固态电池、锂电材料、半导体材料、CIPS、膜材料等。"
  },
  {
    "cls_id": 2075807,
    "title": "宇树科技或于科创板IPO",
    "ctime": "2025-07-04 07:47:36",
    "content": "【宇树科技或于科创板IPO】财联社7月4日电，从宇树科技相关投资方获悉，宇树科技后续有计划于科创板IPO（首次公开募股）。 (每日经济新闻)"
  },
  {
    "cls_id": 2075805,
    "title": "投资日历：周五资本市场大事提醒",
    "ctime": "2025-07-04 07:48:14",
    "content": "【投资日历：周五资本市场大事提醒】\n①今日暂无新股申购。\n②国新办将于7月4日举行新闻发布会，介绍全面推进江河保护治理有关情况。\n③国新办将于7月4日举行国务院政策例行吹风会，介绍中国（上海）自贸区全面对接国际高标准经贸规则试点成效及复制推广有关情况。\n④亚洲（夏季）运动用品与时尚展将于7月4日至6日在上举办。\n⑤马斯克表示将在7月4日之后发布GROK 4大模型，并计划为其进行一次专门的编程模型大规模训练。\n⑥2025全球数字经济大会信用赋能数字经济高质量发展论坛将于7月4日在北京召开。\n⑦第四届全国光量子科学与技术学术会议将于7月4日至7日在西安召开。\n⑧首届上海国际动漫月将于7月4日启动。\n⑨今日有5259亿元7天期逆回购到期。\n⑩今日将公布欧元区5月PPI等数据。"
  },
  {
    "cls_id": 2075812,
    "title": "中金：预计硬件的成熟将推动人形机器人早日走向大规模量产",
    "ctime": "2025-07-04 08:12:38",
    "content": "【中金：预计硬件的成熟将推动人形机器人早日走向大规模量产】财联社7月4日电，中金研报指出，现阶段人形机器人线性执行器和旋转执行器传动方案并未完全收敛，未来随着技术迭代和规模化放量，传动系统硬件降本空间较大，我们预计硬件的成熟将推动人形机器人早日走向大规模量产，关注新工艺迭代机会和具有多重竞争优势的公司。"
  },
  {
    "cls_id": 2075810,
    "title": "财联社7月4日早间新闻精选",
    "ctime": "2025-07-04 08:14:56",
    "content": "【财联社7月4日早间新闻精选】\n1、国务院发布关于做好自由贸易试验区全面对接国际高标准经贸规则推进高水平制度型开放试点措施复制推广工作的通知。其中提到，深入实施自由贸易试验区提升战略，主动对接国际高标准经贸规则，构建与中国式现代化相适应的管理制度和监管模式，打造透明稳定可预期的制度环境。\n2、7月3日下午，商务部召开例行新闻发布会，有记者就有关美国总统拟带企业团访华的报道进行提问。商务部新闻发言人何咏前表示，关于这个问题，我没有可以提供的信息，但是中方的态度是一贯的且明确的。希望美方与中方相向而行，在两国元首的战略引领下，本着相互尊重、和平共处、合作共赢的原则，不断增进共识，减少误解，加强合作，共同推动中美经贸关系健康、稳定、可持续发展。\n3、商务部新闻发布会上，有记者就美国与越南达成贸易协议一事提问。对此，商务部新闻发言人何咏前表示，中方的立场是一贯的，我们乐见各方通过平等磋商解决与美方经贸分歧，但坚决反对任何一方以牺牲中方利益为手段达成交易。如果出现这样的情况，中方将坚决予以反制，维护自身正当权益。\n4、据报道，特朗普政府已取消部分对华芯片设计软件出口许可要求。另据《南华早报》援引西门子、新思科技和楷登电子公司发布的声明称，美国政府已于本周四取消对中国部分芯片设计软件的出口管制措施。三家全球领先的电子设计自动化软件开发商均表示，未来其相关产品出口至中国将无需获得特别批准。\n5、国家药监局发布优化全生命周期监管支持高端医疗器械创新发展有关举措的公告。其中提到，加强人工智能、生物材料“揭榜挂帅”产品的注册指导，配合相关部门出台基于脑机接口技术的医疗器械产品支持政策。对依法作出附条件批准的高端医疗器械，探索附条件批准的具体要求。\n6、工信部部长李乐成7月3日主持召开第十五次制造业企业座谈会。李乐成强调，要聚焦重点难点，依法依规、综合治理光伏行业低价无序竞争，引导企业提升产品品质，推动落后产能有序退出，实现健康、可持续发展。\n7、最近中国“0公里”二手汽车出口引起了更多国际关注。商务部新闻发言人何咏前对此表示，下一步，商务部将继续会同相关部门，加强对二手车出口工作指导，促进二手车出口健康有序发展。\n8、华菱钢铁公告，信泰人寿通过二级市场举牌本公司。\n9、万科A公告，向深铁集团申请不超过62.49亿元借款并展期部分已有借款。\n10、长龄液压公告，控股股东、实际控制人筹划控制权变更事项，股票停牌。\n11、3天2板华银电力公告称，公司预计2025年半年度实现归属于母公司所有者的净利润1.8亿-2.2亿元（未经审计），与上年同期相比将增加1.75亿-2.15亿元。\n12、昂利康公告，监事潘小云计划减持不超过15.9万股股份；深水海纳股东计划减持不超过2%公司股份；财富趋势公告，实际控制人兼董事长拟减持不超过3%公司股份。\n13、京北方在投资者关系活动记录表中称，公司近日与国富量子创新有限公司签署战略合作协议，双方将聚焦虚拟资产及数字货币业务。\n14、大东南在互动平台表示，公司产品CPP铝塑膜适用于固态锂电池的封装。因公司CPP生产线年份较久，铝塑膜对设备精度和材料配比要求极高，目前并未生产该产品。\n15、当地时间7月3日，美国会众议院表决通过“大而美”法案。美国白宫表示，美国总统特朗普将于当地时间7月4日下午5点（北京时间7月5日凌晨5点）签署国会参众两院已通过的所谓“大而美”法案，也就是大规模税收与支出法案，使之正式成为法律。\n16、莫斯科时间7月3日傍晚，俄罗斯总统普京与美国总统特朗普再次通电话。通话持续了约一个小时。普京强调不放弃消除乌克兰危机根源。\n17、美国财政部长贝森特当地时间7月3日表示，如果美联储不降息，9月份降息幅度可能更大。秋季将着手新任美联储主席的遴选工作。\n18、美国6月非农就业人数增加14.7万人，预估为增加11万人，前值为增加13.9万人。美国6月失业率降至4.1%，表明劳动力市场依然健康。利率期货市场认为7月美联储降息概率接近于零。\n19、ISM报告显示，6月份美国服务业仅小幅扩张，就业指标创下三个月来最大萎缩程度。\n20、OPEC+代表透露，在周末召开视频会议前，该机构正讨论8月份将日产量增加41.1万桶。\n21、美股周四收高，标普500指数涨0.83%，纳指涨1.02%，道指涨0.77%。标普500指数创下年内第七次历史收盘新高，纳指则创下年内第四次收盘新高。英伟达周四上涨1.3%，收于历史新高。\n22、新加坡财政部发布声明，新加坡提高大部分住宅卖家印花税。\n23、俄罗斯滨海边疆区行政长官在社交媒体透露，俄海军副司令米哈伊尔·古德科夫在库尔斯克州执行任务时与战友一同阵亡。"
  },
  {
    "cls_id": 2075813,
    "title": "今日起多家造纸企业上调价格",
    "ctime": "2025-07-04 08:15:08",
    "content": "【今日起多家造纸企业上调价格】财联社7月4日电，近期，造纸行业迎来一波价格调整浪潮。玖龙纸业方面，其东莞基地自7月4日起，将龙牌瓦楞纸价格上调30元/吨。太仓基地、泉州基地同样从7月4日开始，所有瓦楞纸价格上调30元/吨。山鹰纸业的调价范围较广，其浙江、安徽、华中、广东、福建、吉林基地自2025年7月4日起，在原有价格基础上，瓦纸价格上调30元/吨。此外，浙江金龙再生资源科技股份有限公司也加入调价队伍，从2025年7月5日起，该公司生产的高强瓦楞纸销售价格上调30元/吨，且本次价格调整包含之前所有未交订单。"
  },
  {
    "cls_id": 2075811,
    "title": "中信建投：茅台批价有望回升 珍视白酒底部机会",
    "ctime": "2025-07-04 08:15:08",
    "content": "【中信建投：茅台批价有望回升 珍视白酒底部机会】财联社7月4日电，中信建投研报表示，6月份以来飞天茅台批价大幅下探，据“今日酒价”散飞最低价格跌破1800元。随着人民网+、新华网先后发表文章，强调“整治违规吃喝，不是一阵风不能一刀切”，低位白酒餐饮链有望回暖，加之6·18电商活动结束，中信建投认为茅台批价有望回升。酒企积极求变，五粮液、老窖等均针对产品进行低度化创新研究，老窖、酒鬼酒等亦加大终端扩张力度，行业集中度仍有较大提升空间，龙头白酒仍有较好的成长机会。当前白酒板块估值走低，投资者预期低迷，板块底部机会值得珍视。"
  },
  {
    "cls_id": 2075731,
    "title": "【九点特供】事关自由贸易试验区，国务院发布重要通知；光伏行业召开重磅座谈会，分析师看好后续针对性的实质性政策有望出台，行业供给侧将迎转机",
    "ctime": "2025-07-04 08:20:01",
    "content": "①事关自由贸易试验区！国务院发布重要通知，机构称上海自贸新片区有望带动区域乃至全国的贸易、金融、物流等多行业的协同发展，这家公司为中国物流与采购联合会理事单位；\n②光伏行业召开重磅座谈会，分析师看好后续针对性的实质性政策有望出台，行业供给侧将迎转机，这家公司与各大硅料生产企业建立了长期稳定的供应链关系和战略合作关系；\n③美股太阳能股普遍走高，最终版“大而美”法案未对太阳能项目征税。"
  },
  {
    "cls_id": 2075822,
    "title": "中信证券：预计美联储将在9月的议息会议上再度降息",
    "ctime": "2025-07-04 08:25:32",
    "content": "【中信证券：预计美联储将在9月的议息会议上再度降息】财联社7月4日电，中信证券研报指出，2025年6月美国新增非农就业人数超预期，失业率低于预期。不过，本份非农报告实则显示美国就业市场继续走弱。一方面，美国私人部门整体和私人部门服务业新增非农就业人数均为2024年10月受到飓风影响以来的最低值，而且政府部门占新增非农就业人数一半。另一方面，统计方式导致6月失业率下行。然而，不计入劳动力的Discouraged workers人数较快增加本是就业市场走弱的信号。若将6月新增的25.6万Discouraged workers加回劳动力人数和失业人数计算，则6月的劳动力参与率为62.37%，失业率将上升至4.261%。我们依旧认为美国就业市场“缓冲垫”有限，就业市场继续走弱失业率或将加快上行。然而，6月4.1%的失业率给了鲍威尔更多“理由”观察夏季关税对通胀的影响，我们延续此前观点，预计美联储将在9月的议息会议上再度降息。"
  },
  {
    "cls_id": 2075823,
    "title": "中信证券：煤价或已见底 板块龙头和低估值公司有望出现超额收益",
    "ctime": "2025-07-04 08:26:42",
    "content": "【中信证券：煤价或已见底 板块龙头和低估值公司有望出现超额收益】财联社7月4日电，中信证券研报表示，今年以来煤炭行业供给宽松格局延续，价格持续下行，板块盈利也逐季下滑。目前在国内外成本支撑下，煤价或已见底，业绩底部预期也逐步明朗，未来随着市场风格的回归，板块龙头和低估值公司仍有望出现超额收益。"
  },
  {
    "cls_id": 2075818,
    "title": "易方达旗下财富管理子公司获批设立 已完成工商登记",
    "ctime": "2025-07-04 08:27:11",
    "content": "【易方达旗下财富管理子公司获批设立 已完成工商登记】财联社7月4日电，易方达最新公告显示，据证监会关于核准易方达基金管理有限公司设立子公司的批复，易方达获批设立全资子公司易方达财富管理基金销售（广州）有限公司，注册地为广东省广州市，注册资本1亿元人民币，业务范围为证券投资基金销售。目前，该公司已完成工商登记。（记者 沈述红）"
  },
  {
    "cls_id": 2075826,
    "title": "中信证券：预计2025-2030年海底光缆市场规模CAGR为13%",
    "ctime": "2025-07-04 08:28:03",
    "content": "【中信证券：预计2025-2030年海底光缆市场规模CAGR为13%】财联社7月4日电，中信证券研报表示，海底光缆敷设于海底8000米，用于连接全球不同地区数据中心，进行信息高速传输，行业壁垒高。受AI带动，互联网巨头均加码建设海底光缆；国内深海科技写入政府工作报告，海洋观测对海底光缆需求也有望提升。预计2026-2030年全球新建海底光缆长度约54万公里，相较2021-2025年计划建设长度增长60%，预计2025-2030年海底光缆市场规模CAGR为13%。预计未来中国将主导更多的海底光缆项目，国内海底光缆企业竞争力持续增强，看好龙头企业。"
  },
  {
    "cls_id": 2075834,
    "title": "韩军称控制一名越过军事分界线的朝鲜人员",
    "ctime": "2025-07-04 08:36:02",
    "content": "【韩军称控制一名越过军事分界线的朝鲜人员】财联社7月4日电，据央视新闻报道，韩国联合参谋本部4日通报，韩国军方3日晚控制了一名越过军事分界线的朝鲜人员。韩国联合参谋本部表示，韩军3日晚在中西部军事分界线一带发现相关人员后，对其进行了追踪和监视，实施了诱导作战，之后控制了相关人员。目前，有关部门正在对其进行调查。联合参谋本部还表示，截至目前，朝军没有特别动向。朝方对此暂无回应。"
  },
  {
    "cls_id": 2075546,
    "title": "【盘中宝·数据】半导体材料景气度攀升，光刻胶需求快速增长，最新整理光刻胶产业链成本占比、产能及市占率（附表）",
    "ctime": "2025-07-04 08:36:47",
    "content": "半导体材料景气度攀升，光刻胶需求快速增长，最新整理光刻胶产业链成本占比、产能及市占率（附表）。"
  },
  {
    "cls_id": 2075839,
    "title": "国家移民管理局：要稳步扩大移民管理制度型开放",
    "ctime": "2025-07-04 08:42:49",
    "content": "【国家移民管理局：要稳步扩大移民管理制度型开放】财联社7月4日电，国家移民管理局党组7月3日召开会议。会议要求，要持续深化改革创新，深入推进更高水平对外开放。要稳步扩大移民管理制度型开放。积极推动国际投资贸易、口岸基础设施、出入境人员流动等领域规则对接、规制协调、管理提升、标准制定，有力服务保障国家对外开放大局。要因地制宜推进国际合作布局。加强移民领域国际和地区合作工作布局，深度参与全球和区域移民治理，推动与移民领域国际组织合作交流进一步走深走实。"
  },
  {
    "cls_id": 2075841,
    "title": "哈马斯：内部磋商结束后将就加沙停火提议作最终决定",
    "ctime": "2025-07-04 08:46:05",
    "content": "【哈马斯：内部磋商结束后将就加沙停火提议作最终决定】财联社7月4日电，据央视新闻报道，巴勒斯坦伊斯兰抵抗运动（哈马斯）当地时间7月4日凌晨发表声明说，哈马斯正就加沙地带停火提议与多个巴勒斯坦派别磋商，将在磋商结束后向停火谈判斡旋方告知最终决定。声明说，为了结束以色列对加沙地带的侵略，确保援助物资自由进入加沙地带，哈马斯正就斡旋方的提议与多个巴勒斯坦武装和派别的领导人展开磋商。哈马斯将在磋商结束后向斡旋方提交并正式宣布最终决定。美国总统特朗普1日说，美以当天就加沙地带局势进行长时间会谈，以色列同意与哈马斯达成60天停火协议的必要条件，卡塔尔和埃及将提交协议的最终文本。他希望哈马斯也接受这项协议。哈马斯2日说，已就停火提议开始内部磋商。根据加沙地带卫生部门3日发布的数据，自本轮巴以冲突2023年10月爆发以来，以色列在加沙地带的军事行动迄今造成巴勒斯坦方面5.7万多人死亡、13.5万多人受伤。"
  },
  {
    "cls_id": 2075844,
    "title": "联合国专家呼吁对以色列实施武器禁运",
    "ctime": "2025-07-04 08:46:21",
    "content": "【联合国专家呼吁对以色列实施武器禁运】财联社7月4日电，据央视新闻报道，当地时间3日，联合国专家向人权理事会提交的最新报告指控以色列在加沙地带的军事行动构成“种族灭绝”，并呼吁国际社会对以色列实施武器禁运，切断经贸联系。"
  },
  {
    "cls_id": 2075845,
    "title": "两市融资余额增加33.83亿元",
    "ctime": "2025-07-04 08:48:08",
    "content": "【两市融资余额增加33.83亿元】财联社7月4日电，截至7月3日，上交所融资余额报9288.87亿元，较前一交易日增加8.07亿元；深交所融资余额报9115.8亿元，较前一交易日增加25.76亿元；两市合计18404.67亿元，较前一交易日增加33.83亿元。"
  },
  {
    "cls_id": 2075824,
    "title": "【电报解读】推理输出提升50倍，Coreweave官宣收到市场首个英伟达GB300服务器，这家公司产品可匹配GB300性能要求",
    "ctime": "2025-07-04 08:48:22",
    "content": "推理输出提升50倍，Coreweave官宣收到市场首个英伟达GB300服务器，机构称算力产业链优质公司在美股映射下或迎来“戴维斯双击”，这家公司产品可匹配GB300性能要求，另一家被列为供应链合作伙伴。"
  },
  {
    "cls_id": 2075848,
    "title": "韩智库：韩国人口百年内或锐减85%",
    "ctime": "2025-07-04 08:51:48",
    "content": "【韩智库：韩国人口百年内或锐减85%】财联社7月4日电，据环球网报道，韩国智库“韩半岛未来人口研究院”周三发布报告称，若当前超低生育趋势持续，韩国总人口到2125年或将锐减至现有规模的15%，即约753万人，跌幅高达85%。研究团队设定了多种总和生育率情境，其中在最悲观情境下，人口将锐减至753万；即便在最乐观的情境下，届时人口也仅剩1573万，不足当前的1/3。"
  },
  {
    "cls_id": 2075851,
    "title": "美政府通知通用电气航空航天 称其可以重启向中国商飞供应喷气发动机",
    "ctime": "2025-07-04 08:58:10",
    "content": "【美政府通知通用电气航空航天 称其可以重启向中国商飞供应喷气发动机】财联社7月4日电，据环球网援引路透社3日报道，一名消息人士透露，美国政府当天向美国通用电气航空航天公司表示，后者可以重启向中国商飞公司供应喷气发动机。报道称，这是美中两国贸易紧张局势缓和的又一个迹象。报道援引另一名消息人士的话称，至少还有另外一家航空航天公司在中国的执照暂停状态也在周四（3日）被解除，但该消息人士拒绝透露是哪家公司。上述消息被爆出之际，路透社提到，美国本周还取消了芯片设计软件开发商和乙烷生产商对中国的出口限制，这表明美中两国之间的贸易谈判正在向前推进。"
  },
  {
    "cls_id": 2075854,
    "title": "国内期货主力合约多数上涨",
    "ctime": "2025-07-04 09:00:33",
    "content": "【国内期货主力合约多数上涨】财联社7月4日电，国内期货主力合约多数上涨，多晶硅、苯乙烯（EB）、铁矿石涨超1%，焦煤、热卷、烧碱涨近1%。跌幅方面，玻璃跌近1%。"
  },
  {
    "cls_id": 2075852,
    "title": "财联社7月4日电，富时中国A50指数期货在上一交易日夜盘收跌0.07%的基础上低开，现跌0.11%。",
    "ctime": "2025-07-04 09:00:36",
    "content": "财联社7月4日电，富时中国A50指数期货在上一交易日夜盘收跌0.07%的基础上低开，现跌0.11%。"
  },
  {
    "cls_id": 2075929,
    "title": "中国五矿：公司及下属企业也从未通过网页、微信公众号形式直接开展国际黄金、比特币理财业务",
    "ctime": "2025-07-04 09:51:26",
    "content": "【中国五矿：公司及下属企业也从未通过网页、微信公众号形式直接开展国际黄金、比特币理财业务】财联社7月4日电，中国五矿集团有限公司通过微信公众号发布声明称，近日，中国五矿发现存在冒用中国五矿及下属企业名义对外开展活动、销售产品的不法行为。中国五矿下属并无五矿北方营销中心及五矿新质能源产业集团。中国五矿与上述主体“负责人”梁红军、胡昌峰无任何关联。"
  },
  {
    "cls_id": 2075931,
    "title": "财联社7月4日电，韩国综合股价指数（KOSPI）下跌1%至3084.11点。",
    "ctime": "2025-07-04 09:54:09",
    "content": "财联社7月4日电，韩国综合股价指数（KOSPI）下跌1%至3084.11点。"
  },
  {
    "cls_id": 2075930,
    "title": "脑机接口概念再度活跃 倍益康、爱朋医疗双双涨超10%",
    "ctime": "2025-07-04 09:54:11",
    "content": "【脑机接口概念再度活跃 倍益康、爱朋医疗双双涨超10%】财联社7月4日电，脑机接口概念盘中再度活跃，倍益康、爱朋医疗涨超10%，创新医疗、翔宇医疗、三博脑科、南京熊猫等跟涨。消息面上，7月3日，国家药监局发布《关于发布优化全生命周期监管支持高端医疗器械创新发展有关举措的公告》，其中提到，配合相关部门出台基于脑机接口技术的医疗器械产品支持政策。"
  },
  {
    "cls_id": 2075932,
    "title": "算力硬件股反复活跃 沪电股份、景旺电子双双创历史新高",
    "ctime": "2025-07-04 09:57:48",
    "content": "【算力硬件股反复活跃 沪电股份、景旺电子双双创历史新高】财联社7月4日电，PCB、铜缆高速连接等算力硬件方向持续活跃，沪电股份、景旺电子双双创历史新高，逸豪新材涨超10%，金安国纪涨停，奥士康、东材科技、中一科技、神宇股份、沃尔核材等涨超5%。消息面上，美股英伟达昨晚再创历史新高。"
  },
  {
    "cls_id": 2075942,
    "title": "开盘半小时两市放量超100亿 预计全天成交超1.3万亿",
    "ctime": "2025-07-04 10:02:09",
    "content": "【开盘半小时两市放量超100亿 预计全天成交超1.3万亿】财联社7月4日电，据财联社盯盘数据显示，开盘半小时，沪深两市成交额突破4200亿，较昨日此时放量超100亿，预计全天成交金额超1.3万亿。"
  },
  {
    "cls_id": 2075944,
    "title": "特朗普：只要农场主担保 移民工人可以留下",
    "ctime": "2025-07-04 10:02:29",
    "content": "【特朗普：只要农场主担保 移民工人可以留下】财联社7月4日电，据央视新闻，美国总统特朗普3日在艾奥瓦州展览中心举行的演讲中表示，愿意允许为美国农场工作的移民工人留在美国，只要雇主农场主愿意为其“担保”。特朗普对在场的国土安全部长克丽丝蒂·诺姆说道：“如果一个农场主愿意以某种方式为这些人担保，我想我们就应该接受，这就足够了，对吧？”他强调：“我们不希望把所有工人都从农场带走。”特朗普此番表态是在美移民政策日益收紧、农业劳动力短缺问题日益突出的背景下做出的。尽管他的政府一直推进强硬移民政策，由克丽丝蒂·诺姆主导的大规模驱逐非法入境者行动已在全国展开，但这一政策也引发农场主不满，因他们严重依赖季节性移民劳工，若大规模驱逐，可能导致作物无人采收。特朗普还补充说，政府也将与酒店行业合作，解决其用工问题。"
  },
  {
    "cls_id": 2075947,
    "title": "江苏：开通国际互联网数据专用通道",
    "ctime": "2025-07-04 10:05:27",
    "content": "【江苏：开通国际互联网数据专用通道】财联社7月4日电，《江苏省创新提升数字贸易推动服务贸易高质量发展的若干措施》近日正式印发。其中提到，加强数字基础设施建设。开通国际互联网数据专用通道。推动全国一体化算力网络长三角国家枢纽节点建设。开展数据基础设施先行先试算力网方向试点。支持“东数西算”算力调度中心创建国家绿色数据中心。支持开展国家数据基础设施建设试点。"
  },
  {
    "cls_id": 2075956,
    "title": "银行板块集体走强 浦发银行等多股续创历史新高",
    "ctime": "2025-07-04 10:11:10",
    "content": "【银行板块集体走强 浦发银行等多股续创历史新高】财联社7月4日电，银行板块再度集体走强，浦发银行、上海银行、江苏银行、北京银行均创出历史新高，浙商银行、中信银行、华夏银行、光大银行等涨幅靠前。"
  },
  {
    "cls_id": 2075959,
    "title": "中期协：6月全国期货交易市场成交量和成交额同比分别增长28.91%和17.25%",
    "ctime": "2025-07-04 10:14:57",
    "content": "【中期协：6月全国期货交易市场成交量和成交额同比分别增长28.91%和17.25%】财联社7月4日电，中国期货业协会最新统计资料表明，以单边计算， 6月全国期货交易市场成交量为739579418手，成交额为527934.14亿元，同比分别增长28.91%和17.25%。1—6月全国期货市场累计成交量为4076413725手，累计成交额为3397278.36亿元，同比分别增长17.82%和20.68%。"
  },
  {
    "cls_id": 2075963,
    "title": "广西自治区党委书记陈刚：提升关键金属产业规模 打造国家级产业集群",
    "ctime": "2025-07-04 10:21:55",
    "content": "【广西自治区党委书记陈刚：提升关键金属产业规模 打造国家级产业集群】财联社7月4日电，广西自治区党委书记、自治区人大常委会主任陈刚7月3日在南宁主持召开《广西关键金属产业创新发展“十五五”规划》座谈会。陈刚指出，广西矿产资源丰富，是著名的“有色金属之乡”，多种关键金属资源保有量居全国前列，在国家关键金属资源开发格局中占据举足轻重的地位。推动关键金属产业创新发展，是全区实现高质量发展面临的重大课题。要自觉站在国家发展大局高度，发挥广西比较优势，聚焦国家所需、广西所能，主动融入国家发展战略，加大力度推动广西关键金属产业创新发展。要立足广西现有产业基础，坚持科技创新和产业创新融合发展，坚持有所为、有所不为，走高端化、智能化、绿色化、规模化、园区化的关键金属产业发展道路。要发挥好政府引领作用和市场资源配置作用，汇聚科研、企业、产业链、供应链等各方面资源要素，形成清晰的广西关键金属产业发展路线图。要优化关键金属产业空间布局，用好国内国际两个市场和两种资源，结合北部湾经济区发展、平陆运河经济带建设等，在现有产业基础上下大力气调整和优化布局，提升关键金属产业规模，打造国家级产业集群，推动广西高质量发展。 (广西日报)"
  },
  {
    "cls_id": 2075945,
    "title": "摩根士丹利：6月外资多头资金重新净流入中资股",
    "ctime": "2025-07-04 10:27:17",
    "content": "【摩根士丹利：6月外资多头资金重新净流入中资股】财联社7月4日电，摩根士丹利称，中资股在6月重新录得来自境外多头基金的12亿美元净流入，结束了4月与5月的连续净流出。分析师Chloe Liu等人在报告中表示，其中被动型基金净流入27亿美元，几乎是5月的两倍；而主动型基金则继续净流出，规模为16亿美元。截至6月30日，自2022年10月以来外资被动累计净流入创历史新高，而外资主动累计流入则跌至2022年底以来的历史低谷。个股配置方面，第二季度增配最多的为阿里巴巴、携程；减配最多的为美团、海尔智家。"
  },
  {
    "cls_id": 2075966,
    "title": "大成基金、华商基金分别自购旗下主动权益基金1000万元、2000万元",
    "ctime": "2025-07-04 10:28:26",
    "content": "【大成基金、华商基金分别自购旗下主动权益基金1000万元、2000万元】财联社7月4日电，7月以来，已有两家基金公司宣布自购旗下主动权益基金。根据大成基金今日公告，基于对中国资本市场高质量发展和公司投资管理能力的信心，公司及其高级管理人员、拟任基金经理将共同出资不低于1000万元认购大成洞察优势，并承诺至少持有1年。7月1日，华商基金亦公告，公司已于当日运用固有资金2000万元认购旗下华商致远回报A类基金份额。（记者 沈述红）"
  },
  {
    "cls_id": 2075969,
    "title": "税务总局：前5月为科创和制造业发展减税降费及退税超6300亿",
    "ctime": "2025-07-04 10:30:34",
    "content": "【税务总局：前5月为科创和制造业发展减税降费及退税超6300亿】财联社7月4日电，从国家税务总局获悉，今年前5个月，现行支持科技创新和制造业发展的主要政策减税降费及退税达6361亿元。其中，高新技术企业减按15％税率征收企业所得税等支持培育发展高新技术企业和新兴产业的政策减税1407亿元；先进制造业企业增值税加计抵减等支持制造业高质量发展的政策减税降费及退税4158亿元。 (新华社)"
  },
  {
    "cls_id": 2075979,
    "title": "四川：全力争取聚变堆关键技术攻关工程、高效激光聚变能源工程落地实施",
    "ctime": "2025-07-04 10:36:18",
    "content": "【四川：全力争取聚变堆关键技术攻关工程、高效激光聚变能源工程落地实施】财联社7月4日电，四川省人民政府办公厅近日印发《关于发展壮大新兴产业加快培育未来产业的实施方案（2025—2027年）》。其中提到，以重大工程为牵引，带动磁约束、惯性约束核聚变技术双线突破，促进可控核聚变前沿技术成果加速转化，培育发展聚变能源创新型企业。加快建设准环对称仿星器，全力争取聚变堆关键技术攻关工程落地实施，开展氘氚燃烧、聚变材料等研制，提升真空器件、涉氚阀门等配套零部件生产能力。依托中国工程物理研究院，加快建设电磁驱动聚变大科学装置，全力争取高效激光聚变能源工程落地实施，开展大能量激光器、重频靶等研制，拓展新型功能材料研发、激光加工等方面应用场景和商业化应用。另外，推动核医疗全产业链创新突破。依托乐山核技术应用产业园，提升堆照医用同位素分离提纯生产能力，实现镥-177、钼-99、钇-90、铜-64等主要同位素稳定供应。加快精准靶向放射性创新药物研发，推动一批新药上市。依托绵阳核医疗健康产业园，加快 FLASH（闪光）放射治疗装备型号验证、尽早实现量产，促进硼中子俘获治疗设备、多室质子治疗设备、重离子治疗设备产业化进程。"
  },
  {
    "cls_id": 2075980,
    "title": "广西自治区党委书记陈刚：把广西打造成为东盟国家与中国开展人工智能合作的“第一站”",
    "ctime": "2025-07-04 10:37:32",
    "content": "【广西自治区党委书记陈刚：把广西打造成为东盟国家与中国开展人工智能合作的“第一站”】财联社7月4日电，广西自治区党委书记、自治区人大常委会主任陈刚，自治区党委副书记、自治区政府党组书记韦韬7月2日到中国—东盟人工智能创新合作中心展示中心调研。陈刚在调研中强调，当前，以人工智能为代表的新一轮科技革命和产业变革正在快速发展。人工智能时代，广西不能缺席、不能落后。要利用东盟国家语料、东盟语言人才等比较优势，突出策略、整合和场景，以人工智能小切口加强与东盟合作，按照“一节点两板块多分中心”总体布局，以南宁为核心节点，通过人工智能产业进一步强化中国和东盟两板块的连接和协同，在东盟国家、国内其他重要城市设立多分中心，把广西打造成为中国人工智能企业走向东盟的“桥头堡”和东盟国家与中国开展人工智能合作的“第一站”。要面向东盟官员、企业员工、留学生等群体开展人工智能培训，吸引更多国内和东盟国家人工智能企业入驻南A中心，推动产学研深度融合和算力资源互联互通，培育更多人工智能创新产品和服务，打造具有竞争力的人工智能产业集群。 (广西日报)"
  },
  {
    "cls_id": 2075981,
    "title": "四川出台方案发展壮大新兴产业 加快培育未来产业",
    "ctime": "2025-07-04 10:37:48",
    "content": "【四川出台方案发展壮大新兴产业 加快培育未来产业】财联社7月4日电，四川省政府办公厅近日印发《关于发展壮大新兴产业加快培育未来产业的实施方案（2025—2027年）》，明确了四川发展新兴产业、培育未来产业的总体目标、重点突破方向和重点任务。《方案》提出到2027年，全省新兴产业成链集群发展，培育30家以上具有全国影响力的行业领军企业，打造5个千亿级产业集群、10个五百亿级产业集群；未来产业创新突破发展，培育10家以上高成长创新型企业，涌现一批重大创新成果和标志性产品，产业化能力初步形成。《方案》明确了23个重点突破方向，其中15个新兴产业领域，包括人工智能、机器人、集成电路、新型显示、生物医药、核医疗、商业航天、新型航空、低空经济、氢能、新型储能、激光装备、增材制造、生物农业、先进材料等；8个未来产业领域，包括第六代移动通信(6G)、量子科技、元宇宙、前沿生物、脑科学与脑机接口、可控核聚变、超高速轨道交通、深地科学等。"
  },
  {
    "cls_id": 2075985,
    "title": "今年上半年经满洲里公路口岸进出境TIR运输车辆货值同比增长8.6倍",
    "ctime": "2025-07-04 10:40:37",
    "content": "【今年上半年经满洲里公路口岸进出境TIR运输车辆货值同比增长8.6倍】财联社7月4日电，满洲里公路口岸位于第一欧亚大陆桥的交通枢纽，是我国通往俄罗斯等“一带一路”共建国家重要的国际物流大通道，今年以来经该口岸通行TIR运输车辆数占全国开行量超半数。今年上半年，经满洲里公路口岸进出境TIR运输车辆694辆，同比增长3.42倍，货值8.9亿元，同比增长8.6倍，再次刷新该口岸TIR运输业务开通以来同期最高纪录。"
  },
  {
    "cls_id": 2075987,
    "title": "稳定币概念震荡回升 京北方涨停",
    "ctime": "2025-07-04 10:46:27",
    "content": "【稳定币概念震荡回升 京北方涨停】财联社7月4日电，稳定币概念盘中震荡回升，京北方封涨停，股价再创历史新高，此前金一文化涨停，信雅达、协鑫能科盘中触及涨停，霍普股份、天阳科技、正元智慧、朗新集团等涨幅靠前。消息面上，记者了解到，在稳定币的生态中，部分公募基金香港子公司正紧锣密鼓筹备，华夏基金（香港）参与了稳定币沙盒测试，涵盖稳定币的发行、支付、资产对接与基金申赎等关键环节。"
  },
  {
    "cls_id": 2075986,
    "title": "【盘中宝】这类基础化工原料价格连日上涨，目前市场低价货源难寻，价格已突破万元，这家公司拥有相关产品",
    "ctime": "2025-07-04 10:48:29",
    "content": "现货供应偏紧，低价货源难寻，这类基础化工原料价格连日上涨，价格已突破万元，这家公司拥有相关产品。"
  },
  {
    "cls_id": 2075993,
    "title": "预告：国新办举行国务院政策例行吹风会 介绍中国（上海）自由贸易试验区全面对接国际高标准经贸规则试点成效及复制推广有关情况",
    "ctime": "2025-07-04 10:52:12",
    "content": "【预告：国新办举行国务院政策例行吹风会 介绍中国（上海）自由贸易试验区全面对接国际高标准经贸规则试点成效及复制推广有关情况】财联社7月4日电，据中国网消息，国务院新闻办公室将于2025年7月4日（星期五）下午3时举行国务院政策例行吹风会，请商务部部长助理唐文弘，上海市委常委、常务副市长吴伟和中国人民银行、海关总署有关负责人介绍中国（上海）自由贸易试验区全面对接国际高标准经贸规则试点成效及复制推广有关情况，并答记者问。"
  },
  {
    "cls_id": 2076010,
    "title": "水利部：今年累计已经有329条河流发生超警以上洪水",
    "ctime": "2025-07-04 11:08:15",
    "content": "【水利部：今年累计已经有329条河流发生超警以上洪水】财联社7月4日电，国务院新闻办公室举行新闻发布会，介绍全面推进江河保护治理有关情况，并答记者问。水利部副部长陈敏表示，截至4日早上8点，累计已经有329条河流发生超警以上洪水，个别地方极端强降雨引发山洪、山体滑坡、城市内涝等灾害。"
  },
  {
    "cls_id": 2076011,
    "title": "水利部：南水北调东中线一期工程已累计调水突破800亿立方米",
    "ctime": "2025-07-04 11:09:21",
    "content": "【水利部：南水北调东中线一期工程已累计调水突破800亿立方米】财联社7月4日电，水利部规划计划司司长张祥伟在国新办新闻发布会上表示，国家水网主骨架和大动脉加快完善。南水北调东中线一期工程已经累计调水突破800亿立方米，直接受益人口达到1.85亿人，这个工程已经成为优化水资源配置、保障群众饮水安全、复苏河湖生态环境、畅通南北经济循环的生命线。"
  },
  {
    "cls_id": 2076014,
    "title": "高盛下调美债收益率预测 料10年期收益率年底时在4.20%",
    "ctime": "2025-07-04 11:15:15",
    "content": "【高盛下调美债收益率预测 料10年期收益率年底时在4.20%】财联社7月4日电，高盛集团下调对美国国债收益率的预测，理由是美联储比预期更早降息的可能性上升。George Cole等策略师在7月3日的一份报告中写道，他们预计2年期和10年期美债收益率年底时将分别在3.45%和4.20%，之前的预期为3.85%和4.50%。高盛经济学家本周调整了对美联储年内降息的预期。他们目前预计美联储将在9月、10月和12月降息，此前的预期只是年底降息一次。该团队是在周四非农就业报告出炉前发布的最新预测，而强劲的数据减轻了美联储的降息压力。但高盛利率策略师并未因此动摇，他们指出，数据的强劲表现被政府招聘的过大贡献及劳动参与率的小幅下降所削弱。"
  },
  {
    "cls_id": 2076016,
    "title": "三大指数全线翻红",
    "ctime": "2025-07-04 11:16:30",
    "content": "【三大指数全线翻红】财联社7月4日电，指数再度走高，深成指拉升翻红，创业板指拉升涨近0.1%，沪指拉升涨近0.4%。脑机接口、电力、银行、稳定币等方向涨幅居前，沪深京三市上涨个股近1500只。"
  },
  {
    "cls_id": 2076017,
    "title": "国家发改委：截至6月底 已将水利领域年度中央投资全部下达完毕",
    "ctime": "2025-07-04 11:17:23",
    "content": "【国家发改委：截至6月底 已将水利领域年度中央投资全部下达完毕】财联社7月4日电，国家发展改革委农村经济司负责人关锡璠在国新办新闻发布会上表示，在资金支持方面，国家发展改革委修订了水利领域中央投资支持政策，明确了超长期特别国债和中央预算内投资的各自支持领域。中央投资支持比例平均提高约20个百分点，支持范围扩展到新建中型灌区、中型引调水等工程类型，并将中型工程的中央投资支持比例提高到大型工程的同等水平。截至6月底，国家发展改革委已将水利领域年度中央投资全部下达完毕。"
  },
  {
    "cls_id": 2076018,
    "title": "北京：研究适用生命科学的AI基础理论和算法 探索类脑智能等技术在医药健康领域应用",
    "ctime": "2025-07-04 11:19:16",
    "content": "【北京：研究适用生命科学的AI基础理论和算法 探索类脑智能等技术在医药健康领域应用】财联社7月4日电，《北京市加快推动“人工智能+医药健康”创新发展行动计划（2025-2027年）》正式印发。其中提到，依托国家实验室、新型研发机构等创新主体，研究适用生命科学领域的人工智能基础理论和算法，利用人工智能技术探索揭示生命本质规律、致病机制的新方法、新工具，突破人工智能虚拟细胞、医学数字孪生、DNA存储等技术，加速生命科学基础理论和前沿技术创新。探索认知智能、类脑智能、超级智能等前沿技术在医药健康领域的应用研究。支持创新主体联合研发自主可控的分子、细胞、器官/系统等多尺度生物医药基础模型，通过模拟分子相互作用、细胞通路及系统调控等，实现高维度生命科学数据的深度表征学习、跨模态关联分析及生成式预测，提升靶点发现、临床试验等效率及成功率。"
  },
  {
    "cls_id": 2076019,
    "title": "乌称基辅铁路系统遭俄破坏",
    "ctime": "2025-07-04 11:21:05",
    "content": "【乌称基辅铁路系统遭俄破坏】财联社7月4日电，据央视新闻综合乌通社和路透社消息，乌克兰国家铁路公司7月4日称，基辅市铁路系统遭俄袭击破坏。俄方目前对此暂无回应。"
  },
  {
    "cls_id": 2076020,
    "title": "北京：加速人工智能赋能医药产业应用 支持口腔、骨科等个性化植入耗材的设计定制",
    "ctime": "2025-07-04 11:21:14",
    "content": "【北京：加速人工智能赋能医药产业应用 支持口腔、骨科等个性化植入耗材的设计定制】财联社7月4日电，《北京市加快推动“人工智能+医药健康”创新发展行动计划（2025-2027年）》正式印发。其中提到，加速人工智能赋能医药产业应用。支持多任务协同的药物研发模型开发，实现人工智能技术在分子生成、药物筛选及优化、药效预测、工艺开发、临床前评价、临床试验服务等环节应用。支持医药研发、生产合同外包服务机构建设智能化实验室等新型服务平台。支持口腔、骨科等个性化植入耗材的设计定制，人工智能辅助诊断、治疗决策、手术规划等智能诊疗产品研发，提升高端影像设备、手术机器人等医疗设备智能化水平。推动医药生产企业数智化转型，推进垂类模型和智能体在药械研发生产、经营管理、质量控制和流通追溯等环节应用，打造智能工厂等应用标杆。"
  },
  {
    "cls_id": 2076022,
    "title": "北京：到2027年 构建形成北京市“人工智能+医药健康”创新和应用并举的产业生态体系",
    "ctime": "2025-07-04 11:21:21",
    "content": "【北京：到2027年 构建形成北京市“人工智能+医药健康”创新和应用并举的产业生态体系】财联社7月4日电，《北京市加快推动“人工智能+医药健康”创新发展行动计划（2025-2027年）》3日发布。其中提出，充分发挥北京在人工智能技术策源、头部医疗资源汇聚、健康数据高度富集等方面的突出优势，以应用牵引为导向，统筹推进前沿技术创新、数据汇聚流通、深度赋能应用和产业生态培育，激发“人工智能+医药健康”创新发展潜能，到2027年，构建形成北京市“人工智能+医药健康”创新和应用并举的产业生态体系，基本建成具有国际影响力的“人工智能+医药健康”创新策源地、应用高地和产业聚集区。坚持创新驱动，强化技术策源。一体化推进创新范式变革、关键技术突破和产品创新研发，取得一批具有国际领先水平的创新成果，产出一批“人工智能+医药健康”新技术、新工具、新模式，落地转化30个以上核心技术和创新产品。突出场景牵引，深化落地应用。着力推动人工智能技术在创新药械产品研发、生产等环节的应用，实现医药健康产业数智化升级，以人工智能技术助力不少于20个创新药械研发进入临床试验阶段，加速推进人工智能技术在医疗服务、康养服务、医学科教、医疗健康保险及公共卫生等领域不少于10个场景的应用。"
  },
  {
    "cls_id": 2076024,
    "title": "航天科技集团：全国首台FLASH放疗机器人进入临床试验阶段",
    "ctime": "2025-07-04 11:24:34",
    "content": "【航天科技集团：全国首台FLASH放疗机器人进入临床试验阶段】财联社7月4日电，据中国航天科技集团消息，由中国航天科技集团有限公司五院502所指导、杭州中心团队参与研发的全国首台FLASH放疗机器人设备于近日迈入临床试验阶段。此次临床试验将在四川大学华西医院、四川省肿瘤医院、绵阳市中心医院等国内医疗机构同步开展。"
  },
  {
    "cls_id": 2076026,
    "title": "上海科创集团“大企策源”载体辰耀资本启航 围绕三种模式陆续组建一系列基金",
    "ctime": "2025-07-04 11:26:06",
    "content": "【上海科创集团“大企策源”载体辰耀资本启航 围绕三种模式陆续组建一系列基金】财联社7月4日电，在首届医械药科创策源大会上，上海国投公司旗下上海科创集团首个承载“大企策源”功能的基金品牌辰耀资本正式启航。上海科技创业投资股份有限公司总经理秦亮表示，辰耀资本作为基金平台，将围绕三种模式陆续组建一系列基金。其中，大企并购方面，第一只并购基金“辰耀新晨”已组建完成，目标总规模11亿元，并已完成了首个标的的并购交易；大企输出方面，将与龙头企业共同成立基金，剥离大企在研的产品和管线，组建独立的项目公司，共同赋能项目公司发展，做大做强后或独立上市或被大企买回；大企孵化方面，围绕大企当前的管线和技术需求，超前布局一批小企业，新技术和新产品强调与大企的协同性。 (证券时报)"
  },
  {
    "cls_id": 2076028,
    "title": "财联社7月4日电，港元1个月HIBOR创一周最大涨幅。",
    "ctime": "2025-07-04 11:26:49",
    "content": "财联社7月4日电，港元1个月HIBOR创一周最大涨幅。"
  },
  {
    "cls_id": 2076031,
    "title": "水利部：将全面构建节水制度政策体系",
    "ctime": "2025-07-04 11:29:56",
    "content": "【水利部：将全面构建节水制度政策体系】财联社7月4日电，水利部总规划师吴文庆在国新办新闻发布会上表示，下一步，水利部将以进一步全面深化改革为动力，全面构建节水制度政策体系。具体来讲，在农业节水增效方面，建立健全科学灌溉制度、用水计量监测、农业水价政策、节水市场制度、节水技术及服务等5项制度体系；工业节水减排方面，建立健全定额管理、精准计量、循环利用、用水权交易、节水产业发展等5项制度体系；城镇节水降损方面，建立健全水预算管理、水价水资源税管理、合同节水管理、再生水利用管理、节水型社会管理等5项制度体系。"
  },
  {
    "cls_id": 2076033,
    "title": "国内期货主力合约涨跌不一",
    "ctime": "2025-07-04 11:31:00",
    "content": "【国内期货主力合约涨跌不一】财联社7月4日电，国内期货主力合约涨跌不一，集运指数（欧线）、尿素、铁矿石涨超1%，苯乙烯、沪镍、鸡蛋、螺纹钢涨近1%。跌幅方面，红枣跌超2%，玻璃、PTA跌超1%，豆油跌近1%。"
  },
  {
    "cls_id": 2076040,
    "title": "国家发改委：将继续做好资金支持等工作 支撑全面推进江河保护治理",
    "ctime": "2025-07-04 11:32:44",
    "content": "【国家发改委：将继续做好资金支持等工作 支撑全面推进江河保护治理】财联社7月4日电，国家发展改革委农村经济司负责人关锡璠在国新办新闻发布会上表示，近期，国家发展改革委及时下达投资，支持黄河干流青海段等防洪工程、引江济淮等供水工程、四川都江堰等灌区工程、丹江口库区等重点流域水环境综合治理以及永定河综合治理等水生态修复工程建设。下一步，国家发展改革委将继续做好规划编制、项目谋划、资金支持、机制改革等工作，支撑全面推进江河保护治理。"
  },
  {
    "cls_id": 2076039,
    "title": "午评：沪指半日涨0.41% 浦发银行等近10只银行股再创历史新高",
    "ctime": "2025-07-04 11:32:57",
    "content": "【午评：沪指半日涨0.41% 浦发银行等近10只银行股再创历史新高】财联社7月4日电，市场早盘探底回升，三大指数小幅上涨，沪指续创年内新高。沪深两市半日成交额8628亿，较上个交易日放量708亿。盘面上热点较为杂乱，个股跌多涨少，全市场超3700只个股下跌。从板块来看，银行股再度走强，浦发银行等多股再创历史新高。稳定币概念股震荡反弹，京北方等涨停。电力股持续活跃，华银电力等涨停。下跌方面，固态电池概念股展开调整，信宇人等跌超5%。板块方面，游戏、稳定币、银行、电力等板块涨幅居前，固态电池、稀土永磁、有色金属、军工电子等板块跌幅居前。截至收盘，沪指涨0.41%，深成指涨0.05%，创业板指涨0.18%。"
  },
  {
    "cls_id": 2076035,
    "title": "【掘金行业龙头】阿尔茨海默+减肥药，阿尔茨海默领域服务欧美药企，为小分子减肥药提供中间体，这家公司客户包括礼来、辉瑞等巨头",
    "ctime": "2025-07-04 11:33:25",
    "content": "阿尔茨海默+减肥药，阿尔茨海默领域服务欧美药企，为小分子减肥药提供中间体，客户包括礼来、辉瑞等巨头，在中美均设有研发生产中心，这家公司可为客户提供含氟药物中间体或原料药的定制服务。"
  },
  {
    "cls_id": 2076042,
    "title": "商务部新闻发言人就美取消相关对华经贸限制措施情况答记者问",
    "ctime": "2025-07-04 11:33:53",
    "content": "【商务部新闻发言人就美取消相关对华经贸限制措施情况答记者问】财联社7月4日电，商务部新闻发言人就美取消相关对华经贸限制措施情况答记者问。有记者问：近期，商务部新闻发言人表示，中美就伦敦会谈框架细节达成共识，“中方将依法审批符合条件的管制物项出口许可申请。美方将相应取消对华采取的一系列限制性措施。”近日有报道称，相关企业已接到美国商务部通知，恢复EDA软件、乙烷、飞机发动机等产品对华出口。请问商务部对此有何评论？\n\n答：中美伦敦经贸会谈后，双方于近期确认了落实两国元首6月5日通话重要共识和巩固日内瓦经贸会谈成果的具体细节。目前，双方团队正在加紧落实伦敦框架有关成果。中方正依法依规审批符合条件的管制物项出口许可申请。美方也采取相应行动，取消对华采取的一系列限制性措施，有关情况已向中方作了通报。\n\n伦敦框架来之不易，对话合作才是正道，讹诈胁迫没有出路。希望美方深刻认识中美经贸关系互利共赢的本质，继续同中方相向而行，进一步纠正错误做法，以实际行动维护和落实好两国元首通话重要共识，共同推动中美经贸关系行稳致远。"
  },
  {
    "cls_id": 2076047,
    "title": "7月4日午间涨停分析",
    "ctime": "2025-07-04 11:43:14",
    "content": "【7月4日午间涨停分析】财联社7月4日电，今日午盘全市场共32股涨停，连板股总数8只，16股封板未遂，封板率为67%（不含ST股、退市股）。焦点股方面，创新药概念股塞力医疗4连板、卫信康2连板，钢铁股柳钢股份4连板。"
  },
  {
    "cls_id": 2076049,
    "title": "俄称乌无人机袭击莫斯科州设施",
    "ctime": "2025-07-04 11:44:24",
    "content": "【俄称乌无人机袭击莫斯科州设施】财联社7月4日电，据央视新闻报道，俄罗斯莫斯科州当局当地时间7月4日早上通报，乌克兰利用无人机袭击该州设施，一处居民小区传出四次爆炸声，有1名男子受伤，1座变电站受损。乌方对此暂无回应。"
  },
  {
    "cls_id": 2076054,
    "title": "横琴口岸2025年上半年客流车流双跃升 同比增长均超三成",
    "ctime": "2025-07-04 11:47:33",
    "content": "【横琴口岸2025年上半年客流车流双跃升 同比增长均超三成】财联社7月4日电，据珠海边检总站横琴边检站最新统计显示，2025年上半年，该站共验放出入境人员超1390万人次，车辆157万辆次，同比分别增长33.4%和45.5%。单日客流和车流更是屡创新高，分别达12.8万人次和10300辆次。"
  },
  {
    "cls_id": 2076055,
    "title": "乌称俄袭击致基辅铁路受损 14人受伤",
    "ctime": "2025-07-04 11:49:10",
    "content": "【乌称俄袭击致基辅铁路受损 14人受伤】财联社7月4日电，据央视新闻报道，乌克兰国家铁路公司当地时间7月4日早上通报，俄罗斯武装力量对基辅的袭击导致铁路基础设施受损，引发部分客运列车晚点近2个小时。基辅市市长克利奇科通报称，袭击已造成14人受伤。俄方目前对此暂无回应。"
  },
  {
    "cls_id": 2076058,
    "title": "多家量化私募澄清“高频交易频率限速至每秒30次”传言：不实",
    "ctime": "2025-07-04 12:01:17",
    "content": "【多家量化私募澄清“高频交易频率限速至每秒30次”传言：不实】财联社7月4日电，程序化交易新规7月7日（下周一）实施在即，近期市场传言称“新规中高频交易频率将从每秒299次降至30次”，对此，财联社记者向多家量化私募求证，该传言不属实。今年4月3日，沪深北三大交易所发布《程序化交易管理实施细则》，明确对高频交易管理要求，其中，将“单个账户每秒申报、撤单的最高笔数达到300笔以上，或单个账户单日申报、撤单的最高笔数达到2万笔以上”认定为高频交易，纳入差异化监管安排，包括额外报告要求、从严管理异常交易行为、实行差异化收费标准等。多家量化私募机构表示，现行监管标准未作调整。（财联社记者 闫军）"
  },
  {
    "cls_id": 2076057,
    "title": "大成基金权益“三剑客”将离职？公司回应：不属实",
    "ctime": "2025-07-04 12:01:43",
    "content": "【大成基金权益“三剑客”将离职？公司回应：不属实】财联社7月4日电，近日有市场传言称，大成基金权益“三剑客”（徐彦、刘旭、韩创）或离职。经记者向大成基金求证，该消息不属实。（记者 沈述红）"
  },
  {
    "cls_id": 2076060,
    "title": "港股午评：恒生指数跌0.62% 恒生科技指数跌0.47%",
    "ctime": "2025-07-04 12:03:29",
    "content": "【港股午评：恒生指数跌0.62% 恒生科技指数跌0.47%】财联社7月4日电，港股午间收盘，恒生指数跌0.62%，恒生科技指数跌0.47%。港股中资券商股盘中再度活跃，国泰君安国际涨超20%，弘业期货涨超7%。港股内银股走高，广州农商银行涨超8%，民生银行、贵州银行涨超3%。"
  },
  {
    "cls_id": 2076061,
    "title": "财联社7月4日午间新闻精选",
    "ctime": "2025-07-04 12:04:56",
    "content": "【财联社7月4日午间新闻精选】\n1、商务部新闻发言人就美取消相关对华经贸限制措施情况答记者问称，目前，双方团队正在加紧落实伦敦框架有关成果。中方正依法依规审批符合条件的管制物项出口许可申请。美方也采取相应行动，取消对华采取的一系列限制性措施，有关情况已向中方作了通报。\n2、《北京市加快推动“人工智能+医药健康”创新发展行动计划（2025-2027年）》正式印发。其中提到，研究适用生命科学的AI基础理论和算法，探索类脑智能等技术在医药健康领域应用。\n3、摩根士丹利称，中资股在6月重新录得来自境外多头基金的12亿美元净流入，结束了4月与5月的连续净流出。\n4、据环球网援引路透社3日报道，一名消息人士透露，美国政府当天向美国通用电气航空航天公司表示，后者可以重启向中国商飞公司供应喷气发动机。\n5、截至午间收盘，沪指涨0.41%，深成指涨0.05%，创业板指涨0.18%。恒生指数跌0.62%，恒生科技指数跌0.47%。"
  },
  {
    "cls_id": 2076070,
    "title": "冯德莱恩称与美国在最后期限前达成全面贸易协议是“不可能的”",
    "ctime": "2025-07-04 12:15:51",
    "content": "【冯德莱恩称与美国在最后期限前达成全面贸易协议是“不可能的”】财联社7月4日电，据环球网报道，在美国单方面设定的7月9日这一同多国谈判的最后期限即将到来之际，欧盟委员会主席冯德莱恩当地时间周四（3日）在丹麦的一场新闻发布会上称，由于欧盟与美国贸易的规模和复杂性，在这段时间内达成详细协议是“不可能的”。欧盟希望在下周的最后期限前与美国达成一项粗略的“原则性的贸易协议”，该协议与此前英国与美国达成的协议类似。欧盟委员会贸易和经济安全委员谢夫乔维奇目前正在美国就该协议进行谈判。"
  }
]