[
  {
    "cls_id": 2046419,
    "title": "长城汽车5月销售新车10.22万辆 同比增长11.78%",
    "ctime": "2025-06-01 18:07:27",
    "content": "【长城汽车5月销售新车10.22万辆 同比增长11.78%】财联社6月1日电，长城汽车5月销售新车10.22万辆，同比增长11.78%。其中，新能源车型销售32638辆，同比增长32.41%。"
  },
  {
    "cls_id": 2046420,
    "title": "财联社6月1日电，吉利汽车5月汽车销量235208辆，较去年同期增长约46%。",
    "ctime": "2025-06-01 18:07:52",
    "content": "财联社6月1日电，吉利汽车5月汽车销量235208辆，较去年同期增长约46%。"
  },
  {
    "cls_id": 2046421,
    "title": "工业和信息化部召开部属单位、部属高校和民爆行业加强安全生产管理工作视频会议",
    "ctime": "2025-06-01 18:31:55",
    "content": "【工业和信息化部召开部属单位、部属高校和民爆行业加强安全生产管理工作视频会议】财联社6月1日电，工业和信息化部2025年5月30日召开部属单位、部属高校和民爆行业加强安全生产管理工作视频会议，传达学习贯彻习近平总书记重要指示批示精神及有关会议精神，通报了部属单位、部属高校安全生产督导检查工作情况和民爆行业安全生产检查及重大事故隐患排查整治情况，研究部署重点任务。副部长单忠德主持会议并讲话。 会议强调，要深入学习贯彻习近平总书记关于安全生产的重要论述和重要指示批示精神，切实提高政治站位，强化责任担当，坚持底线思维，狠抓任务落实，全力做好安全生产工作。部属单位、部属高校要进一步巩固安全生产督导检查和提升行动成果，压实责任，加强管理，强化安全保障能力，并着力提升实验室安全管理水平。民爆行业要坚决履行好部门监管责任和企业主体责任，进一步加强执法队伍建设，严格监督检查，把中介机构履责情况作为监管重点之一，保持“打非治违”高压态势，坚决避免“宽松软虚”；要加快推进行业转型升级，持续深化供给侧结构性改革，提高本质安全水平，推动民爆行业高质量发展。"
  },
  {
    "cls_id": 2046422,
    "title": "云南金浔资源股份有限公司向港交所提交上市申请书",
    "ctime": "2025-06-01 18:34:02",
    "content": "【云南金浔资源股份有限公司向港交所提交上市申请书】财联社6月1日电，利弗莫尔证券显示，云南金浔资源股份有限公司向港交所提交上市申请书，独家保荐人为华泰国际。"
  },
  {
    "cls_id": 2046423,
    "title": "美防长渲染“中国军事威胁” 国防部：美方必将反噬自身",
    "ctime": "2025-06-01 18:45:34",
    "content": "【美防长渲染“中国军事威胁” 国防部：美方必将反噬自身】财联社6月1日电，国防部新闻发言人张晓刚就香格里拉对话会期间美方涉华消极言论答记者问。记者：据报道，美防长在第22届香格里拉对话会上发表涉华消极言论，渲染“中国军事威胁”。请问对此有何评论？\n\n张晓刚：美方惯于借香格里拉对话会制造纷争、挑拨对抗、谋求私利。美防长所言充斥着根深蒂固的霸权逻辑、霸凌做派、冷战思维，严重挑衅中方主权权益、歪曲中方政策主张，严重无视地区国家携手维护繁荣稳定的共同努力，严重背离世界各国求和平、谋发展的共同意愿。我们对此强烈不满、坚决反对。\n\n美方所作所为全世界都看得清清楚楚。其为一己私利，发动关税战、贸易战，到处横征暴敛；拉“小圈子”、搞阵营对抗，引发各国深切担忧；强化亚太军力部署，粗暴干涉他国内政，煽动制造紧张局势。事实一再证明，美方逆潮流大势、一意孤行，必将反噬自身。\n\n台湾问题纯属中国内政，美方无权说三道四，更不要妄想以此作为遏制中国的筹码。中国人民解放军将坚决捍卫国家主权和领土完整，坚决粉碎一切“台独”分裂图谋和任何外部势力干涉，我们的决心意志坚如磐石、能力手段强大可靠。\n\n南海是国际公认最繁忙、最安全的航道之一。中方将继续坚持同有关国家通过对话协商妥处分歧，坚持依法依规维护领土主权和海洋权益，与地区国家携手打造和平、友谊、合作之海。美国唯恐南海不乱，拉帮结派、兴风作浪，是地区和平稳定的最大威胁。\n\n中国始终是亚太地区和平发展的守护者、建设者。中国军队将与地区国家一道，共同反对霸权主义损害亚太、反对把地缘冲突引入亚太、反对任何国家任何势力在这里生战生乱。我们将积极践行人类命运共同体理念和“三大全球倡议”，携手维护亚太长治久安、繁荣稳定。"
  },
  {
    "cls_id": 2046425,
    "title": "中国—孟加拉国贸易投资大会在达卡举办",
    "ctime": "2025-06-01 18:58:47",
    "content": "【中国—孟加拉国贸易投资大会在达卡举办】财联社6月1日电，据商务部官网，6月1日，中国—孟加拉国贸易投资大会在达卡举行。孟临时政府首席顾问尤努斯、中国商务部部长王文涛、驻孟加拉国大使姚文等出席并致辞，孟首席顾问国际事务特使，孟临时政府外交、商务、国家安全顾问（部长）和投资发展局执行主席，以及400余名中孟企业、商协会代表出席活动。\n\n王文涛表示，中孟建交50年来，两国高层交往密切，经贸合作提质升级。前不久，习近平主席在北京会见尤努斯首席顾问，两国领导人达成一系列重要共识。中孟两国经贸合作前景广阔，中方愿同孟方一道，深化产供链合作，加强新能源、数字经济、绿色经济、蓝色经济等新领域合作，提升中孟经贸关系水平，共同推动将合作愿景转换为具体行动。\n\n王文涛强调，中方始终坚持真正的多边主义，推动普惠包容的经济全球化，愿与孟方加强多边和区域框架下沟通协调，推动全球南方团结协作，共同维护多边贸易体制，维护国际公平正义。\n\n孟临时政府首席顾问尤努斯表示，感谢中方积极落实两国领导人重要经贸共识，组织孟史上最大的贸易投资促进团访孟。孟政府正积极推进经济转型，孟人口年轻、劳动力素质高、创造力强、市场潜力大、投资前景广阔、经济充满活力。欢迎中方投资孟纺织服装、黄麻、农渔业、信息技术等领域，促进两国产业链供应链融合，助力孟改善人民福祉、实现国家繁荣。孟中亲密友好，孟方将为中方投资者创造良好营商环境，推动双边经贸合作开启新篇章。\n\n会上，孟投资发展局代表推介孟投资政策和环境。中国机电产品进出口商会、中国食品土畜进出口商会、中国纺织品进出口商会、中国民营经济国际合作商会代表分别介绍合作设想，中孟企业分行业开展贸易投资对接洽谈，现场气氛热烈，对接踊跃，取得积极成果。"
  },
  {
    "cls_id": 2046426,
    "title": "鸿蒙智行：5月交付量破4.4万辆创新高 问界M9领跑50万级市场",
    "ctime": "2025-06-01 19:05:03",
    "content": "【鸿蒙智行：5月交付量破4.4万辆创新高 问界M9领跑50万级市场】财联社6月1日电，鸿蒙智行5月全系交付新车44,454辆，再创新高。旗舰SUV问界M9交付15,481辆，蝉联50万级销冠；问界M8交付12,116辆，单周峰值破5,000辆。新M7“牧野青”版交付4,139辆，稳居30万级新势力榜首。智界R7系列交付5,124辆，享界S9增程版超2,000辆。时代旗舰尊界S800上市24小时大定破千。五一期间鸿蒙智行大定同比翻倍至2.2万辆，持续引领高端智能车市场。"
  },
  {
    "cls_id": 2046427,
    "title": "财联社6月1日电，印度航空正在扩大新飞机订单的谈判，其中可能包括200架窄体飞机。",
    "ctime": "2025-06-01 19:16:27",
    "content": "财联社6月1日电，印度航空正在扩大新飞机订单的谈判，其中可能包括200架窄体飞机。"
  },
  {
    "cls_id": 2046428,
    "title": "财联社6月1日电，国际航空运输协会预计2025年可持续航空燃料（SAF）的产量将增加一倍，达到200万吨。",
    "ctime": "2025-06-01 19:25:48",
    "content": "财联社6月1日电，国际航空运输协会预计2025年可持续航空燃料（SAF）的产量将增加一倍，达到200万吨。"
  },
  {
    "cls_id": 2046429,
    "title": "本轮巴以冲突已致加沙地带54418人死亡",
    "ctime": "2025-06-01 19:28:24",
    "content": "【本轮巴以冲突已致加沙地带54418人死亡】财联社6月1日电，加沙地带卫生部门于当地时间6月1日下午发布消息称，过去24小时以军在加沙地带的军事行动已造成37人死亡，136人受伤。自2023年10月7日巴以爆发大规模冲突以来，以军在加沙地带的军事行动共造成54418人死亡，另有124190人受伤。自2025年3月18日以军恢复在加沙地带的大规模军事行动以来，以军造成的死亡人数已达4149人，受伤人数为12149人。"
  },
  {
    "cls_id": 2046430,
    "title": "以国防军：黎以停火以来超180名真主党成员被打死",
    "ctime": "2025-06-01 19:38:47",
    "content": "【以国防军：黎以停火以来超180名真主党成员被打死】财联社6月1日电，以色列国防军当地时间6月1日下午发布消息称，当天上午，一名黎巴嫩真主党特工在以色列无人机袭击黎南部时被打死。据以军透露，该成员隶属于真主党反坦克部队。自2024年11月黎以停火协议生效以来，已有超过180名真主党特工在以色列的袭击中死亡。真主党方面暂无回应。"
  },
  {
    "cls_id": 2046433,
    "title": "俄罗斯西伯利亚地区军事基地首次遭袭",
    "ctime": "2025-06-01 19:43:14",
    "content": "【俄罗斯西伯利亚地区军事基地首次遭袭】财联社6月1日电，俄罗斯伊尔库茨克州州长科布泽夫6月1日表示，乌克兰方面对斯列德尼镇军事基地发动了无人机袭击，这是首次有西伯利亚地区的军事基地遭无人机袭击。此外还有无人机投弹击中了新马利廷斯克的一栋旧建筑。无人机确切数量尚在统计中。应急部门和强力机构已赶赴现场并成立应急指挥部。科布泽夫称，发射无人机的一辆货运卡车已被发现并封锁。他呼吁当地民众保持冷静。没有平民在袭击中受伤。"
  },
  {
    "cls_id": 2046434,
    "title": "以军称打死一名哈马斯指挥官",
    "ctime": "2025-06-01 19:45:30",
    "content": "【以军称打死一名哈马斯指挥官】财联社6月1日电，以色列国防军于当地时间6月1日发布消息称，一名哈马斯指挥官近日被以军打死，其指挥的团伙曾于2024年1月22日发动袭击并造成21名以军士兵死亡。"
  },
  {
    "cls_id": 2046435,
    "title": "黎巴嫩总统访问伊拉克 双方期待加强双边合作",
    "ctime": "2025-06-01 19:48:44",
    "content": "【黎巴嫩总统访问伊拉克 双方期待加强双边合作】财联社6月1日电，黎巴嫩总统奥恩当地时间6月1日抵达伊拉克首都巴格达开始对该国进行正式访问。奥恩当天分别与伊拉克总统拉希德、伊总理苏达尼举行会晤，就伊黎两国关系及各领域合作进行磋商，并就地区局势最新发展交换意见。拉希德在会上表示，伊拉克与黎巴嫩双边关系牢固，并表达与黎方深化和发展双边关系的坚定意愿。拉希德指出，伊黎双方应加强在各领域的合作与贸易往来。苏达尼在会上强调，伊拉克政府和人民坚定支持黎巴嫩，始终与黎巴嫩人民一道坚决反对任何侵犯黎主权或干涉其独立意志的外部行为。伊拉克将继续向黎巴嫩提供援助与支持，协助其应对当前挑战。"
  },
  {
    "cls_id": 2046436,
    "title": "6月1日周日《新闻联播》要闻20条",
    "ctime": "2025-06-01 19:55:18",
    "content": "【6月1日周日《新闻联播》要闻20条】财联社6月1日电，今天《新闻联播》主要内容有：\n1、《求是》杂志发表习近平总书记重要文章《加快建设教育强国》；\n2、【新思想引领新征程】筑梦童心 托起明天的太阳；\n3、各地少年儿童欢度“六一”国际儿童节；\n4、多彩活动过端午 家国情怀永传承；\n5、端午新潮游 数字赋能传统文化；\n6、端午假期第二天 短途客流增长明显；\n7、国家“十四五”重大工程稳步推进；\n8、新修订的《快递暂行条例》今起施行；\n9、中央层面深入贯彻中央八项规定精神学习教育工作专班 中央纪委办公厅公开通报2起党员干部违规吃喝严重违反中央八项规定精神典型问题；\n10、我国南方地区6月1日进入主汛期；\n11、2025年“三支一扶”计划招募3.44多万名高校毕业生；\n12、我国首部数据中心绿色化评价国标今起实施；\n13、2025年中央广播电视总台“六一”晚会今晚播出；\n14、全球多地举办端午文化活动；\n15、美国加州州长称美政府关税政策后果严重 欧盟称准备对美国上调钢铝关税实施反制；\n16、加沙地带援助物资分发点周边遭以军袭击；\n17、俄称摧毁美制武器 乌称打击俄弹药生产；\n18、俄发生两起塌桥事故 已展开刑事调查；\n19、英称2034年国防开支将升至GDP的3%；\n20、美多州遭遇龙卷风等恶劣天气。"
  },
  {
    "cls_id": 2046438,
    "title": "中国汽车报社评：价格战没有赢家",
    "ctime": "2025-06-01 20:03:41",
    "content": "【中国汽车报社评：价格战没有赢家】财联社6月1日电，中国汽车报文章称，市场经济形势下，竞争是必须的，是企业优胜劣汰的必然要求和重要体现。中国汽车产业的崛起是政策引导和市场机制发挥作用的共同结果。反“价格战”绝不是反对竞争，包括价格竞争。我们主张价值竞争，同时也认为价格竞争依然是价值竞争的基本实现手段。但无序的“价格战”和正常的价格竞争是两码事。我们不会把所有降价优惠都视为“恶性内卷”、都视为“价格战”，但也有基本的区分标准，这个标准甚至在很大程度上依赖于业界的共识、大众的共识！一旦破坏了这个共识，反“卷”反“价格战”就会成为上上下下新的共识！"
  },
  {
    "cls_id": 2046437,
    "title": "深圳5月一二手住宅网签总量7849套 环比降16.7%、同比增21.1%",
    "ctime": "2025-06-01 20:04:16",
    "content": "【深圳5月一二手住宅网签总量7849套 环比降16.7%、同比增21.1%】财联社6月1日电，据乐有家今日公布的数据，深圳5月一二手住宅网签总量7849套，环比下降16.7%，同比增长21.1%。其中一手住宅网签3162套，环比下降14.4%，同比增长25.6%；二手住宅网签4687套，环比下降18.2%，同比增长18.3%。(财联社记者 王海春）"
  },
  {
    "cls_id": 2046439,
    "title": "2025暑期档票房破2亿",
    "ctime": "2025-06-01 20:08:33",
    "content": "【2025暑期档票房破2亿】财联社6月1日电，据网络平台数据，截至6月1日19时59分，2025年暑期档总票房（含预售）破2亿，《碟中谍8：最终清算》《哆啦A梦：大雄的绘画奇遇记》《时间之子》分列暑期档票房榜前三位。"
  },
  {
    "cls_id": 2046440,
    "title": "俄乌第二轮谈判在即 泽连斯基提出三大核心诉求",
    "ctime": "2025-06-01 20:22:41",
    "content": "【俄乌第二轮谈判在即 泽连斯基提出三大核心诉求】财联社6月1日电，乌克兰总统泽连斯基当地时间6月1日通过社交媒体表示，当天他听取了乌克兰国防部长、外交部长、总参谋部、情报部门和安全局关于国防、行动和外交工作的全面汇报，并强调乌克兰正全力以赴捍卫国家独立与民众安全，已制定近期关键任务。针对即将于6月2日在伊斯坦布尔举行的会议，泽连斯基明确提出三大核心诉求：其一，要求实现全面无条件停火；其二，推动双方进行战俘释放行动；其三，确保被绑架儿童能够安全遣返。此外，泽连斯基着重指出，为构建可靠持久的和平并保障安全，必须筹备一场最高级别的领导人会晤，他认为只有领导人直接对话，才能切实解决冲突中的关键问题。泽连斯基指出，此次乌克兰参会代表团将由国防部长乌梅罗夫担任团长。"
  },
  {
    "cls_id": 2046441,
    "title": "俄乌第二轮谈判俄方代表团已启程前往伊斯坦布尔",
    "ctime": "2025-06-01 20:24:47",
    "content": "【俄乌第二轮谈判俄方代表团已启程前往伊斯坦布尔】财联社6月1日电，参加俄乌第二轮谈判的俄罗斯代表团已经飞往土耳其伊斯坦布尔。截至目前，俄罗斯官方暂未公布确切消息。"
  },
  {
    "cls_id": 2046442,
    "title": "财联社6月1日电，据网络平台数据显示，截至6月1日20时16分，2025年儿童节票房超1.88亿，超越2024年儿童节票房成绩，《碟中谍8：最终清算》暂列儿童节票房冠军。",
    "ctime": "2025-06-01 20:47:38",
    "content": "财联社6月1日电，据网络平台数据显示，截至6月1日20时16分，2025年儿童节票房超1.88亿，超越2024年儿童节票房成绩，《碟中谍8：最终清算》暂列儿童节票房冠军。"
  },
  {
    "cls_id": 2046445,
    "title": "财联社6月1日电，据报道，英国将敦促美国特朗普政府实施零关税钢铁贸易协议。",
    "ctime": "2025-06-01 20:54:21",
    "content": "财联社6月1日电，据报道，英国将敦促美国特朗普政府实施零关税钢铁贸易协议。"
  },
  {
    "cls_id": 2046446,
    "title": "5月IPO受理数创今年新高 创业板迎首批项目",
    "ctime": "2025-06-01 21:04:37",
    "content": "【5月IPO受理数创今年新高 创业板迎首批项目】财联社6月1日电，5月30日共有4家IPO企业获得受理，其中创业板打破今年“0受理”现象，迎来首批IPO项目。根据记者统计，今年5月，沪深北三大交易所集中受理一批拟上市企业IPO申请，数量达16家，较前4个月受理情况实现大幅跃升，创今年单月新高。其中北交所受理家数仍然最多，占比接近70%。截至目前，今年共有27家企业获得受理，数据显示，这批拟上市企业的盈利能力大多表现较强。据券商中国记者统计最新一年表现，比如深市主板今年受理的IPO企业扣非净利润均值达7.87亿元，沪市主板均值为3.52亿元，创业板均值2.99亿元，北交所0.92亿元。 (券商中国)"
  },
  {
    "cls_id": 2046447,
    "title": "斯塔默：将恢复英国战备状态",
    "ctime": "2025-06-01 21:07:54",
    "content": "【斯塔默：将恢复英国战备状态】财联社6月1日电，据新加坡《联合早报》网站6月1日报道，英国首相斯塔默说，他将“恢复英国的战备状态”，以此作为武装部队的核心目标，并将提高英国的武器生产能力。英国《太阳报》6月1日刊登了斯塔默撰写的文章。他说，英国政府在评估国家重大国防战略时须警惕俄罗斯。报道称，英国政府2日将发布《战略国防评估》，这份报告将评估英国面临的威胁，包括俄乌冲突及美国总统特朗普向北约盟国施压要求提高国防开支及加强防御等情况。斯塔默的文章说，这份报告将成为英国“未来几十年的实力与安全蓝图”。今年2月，斯塔默说，英国将在2027年把国防开支增加到相当于国内生产总值的2.5%，并在2029年进一步提高到3%。目前这一占比是2.3%。 (参考消息)"
  },
  {
    "cls_id": 2046449,
    "title": "乌克兰陆军司令米哈伊洛·德拉帕特已提交辞呈",
    "ctime": "2025-06-01 21:22:33",
    "content": "【乌克兰陆军司令米哈伊洛·德拉帕特已提交辞呈】财联社6月1日电，乌克兰武装部队陆军司令米哈伊洛·德拉帕特已提交辞职报告。 (央视新闻)"
  },
  {
    "cls_id": 2046450,
    "title": "南京开放“以债换房”政策，可直接置换月供？系谣言",
    "ctime": "2025-06-01 21:25:52",
    "content": "【南京开放“以债换房”政策，可直接置换月供？系谣言】财联社6月1日电，据南京网络辟谣：近日，有“南京二手房零首付李经理”“合肥瑶珺房地产代理有限公司”“中墅地产唐广君”“清、静”“杨哥”“南京免首付房产管家”等账号发帖称，南京开放“以债换房”政策，网债不用还，可直接置换房子月供，没有首付之说。经我市房产部门和人行江苏省分行核实，南京市未出台过“以债换房”相关政策，网传信息为谣言。"
  },
  {
    "cls_id": 2046452,
    "title": "尼日利亚发生严重车祸 21名运动员丧生",
    "ctime": "2025-06-01 21:28:28",
    "content": "【尼日利亚发生严重车祸 21名运动员丧生】财联社6月1日电，尼日利亚5月31日发生一起严重车祸，一辆大客车在高速公路上出事，车上21名运动员丧生。当地官员说，事故原因可能是司机疲劳驾驶或超速驾驶。"
  },
  {
    "cls_id": 2046453,
    "title": "乌方透露对俄实施特别行动 摧毁41架俄战略轰炸机",
    "ctime": "2025-06-01 21:32:29",
    "content": "【乌方透露对俄实施特别行动 摧毁41架俄战略轰炸机】财联社6月1日电，乌克兰安全局内部人士消息称，乌克兰代号“蛛网”的特别行动历时18个月的策划和实施，成功摧毁41架俄军战略轰炸机。此次行动由泽连斯基亲自协调，安全局局长马柳克率队直接实施。"
  },
  {
    "cls_id": 2046454,
    "title": "财联社6月1日电，美国财长贝森特称，美国“永远都不会发生债务违约”。",
    "ctime": "2025-06-01 21:45:54",
    "content": "财联社6月1日电，美国财长贝森特称，美国“永远都不会发生债务违约”。"
  },
  {
    "cls_id": 2046455,
    "title": "巴基斯坦海军进行演习以加强港口和码头防御",
    "ctime": "2025-06-01 21:48:39",
    "content": "【巴基斯坦海军进行演习以加强港口和码头防御】财联社6月1日电，巴基斯坦海军新闻局当地时间6月1日发布消息说，巴基斯坦海军成功进行了一次为期两天的综合演习，重点针对巴基斯坦所有港口及码头面临的非传统和非对称威胁。"
  },
  {
    "cls_id": 2046457,
    "title": "俄摩尔曼斯克州州长确认该州遭无人机袭击",
    "ctime": "2025-06-01 21:56:01",
    "content": "【俄摩尔曼斯克州州长确认该州遭无人机袭击】财联社6月1日电，俄罗斯摩尔曼斯克州州长当地时间6月1日发布消息称，该州遭无人机袭击，目前州长正在前往该州奥列涅戈尔斯克市的路上，当地防空系统已启动应对无人机袭击。摩尔曼斯克州长请求居民不要惊慌，向官方报告可疑情况，同时不要将相关视频和图片在网络上发布。网络上有关该州北莫尔斯克市传出爆炸的消息是假消息，不要传播。 (央视新闻)"
  },
  {
    "cls_id": 2046458,
    "title": "王文涛应约拜会孟加拉国临时政府首席顾问尤努斯",
    "ctime": "2025-06-01 21:57:06",
    "content": "【王文涛应约拜会孟加拉国临时政府首席顾问尤努斯】财联社6月1日电，据商务部官网，6月1日，王文涛部长在达卡应约拜会孟加拉国临时政府首席顾问尤努斯，就进一步深化中孟务实合作交换意见。中国驻孟加拉国大使姚文参加。\n\n尤努斯表示，孟中友谊深厚，中国是孟值得信赖的朋友和可倚重的发展伙伴，感谢中方长期以来为孟经济社会发展提供的支持和帮助，感谢中方在我访华后如此短时间内即安排规模庞大的经贸代表团来孟访问并达成诸多务实成果。孟方愿与中方继续高质量共建“一带一路”，愿为中国企业赴孟投资兴业创造良好环境，希望中方尤其支持孟发展农业、渔业等基础产业，以造福孟加拉国人民。\n\n王文涛表示，中孟是守望相助的好邻居、共谋发展的好伙伴。两国领导人为中孟关系发展擘画了新的蓝图。中方愿继续与孟方深化贸易投资合作，实现共同发展。中方愿遵循两国领导人达成的重要经贸共识，着力推动加强与孟在农业、渔业等传统基础性产业及新能源、现代物流等新兴领域的务实合作，造福两国人民，推动中孟全面战略合作伙伴关系不断走深走实。"
  },
  {
    "cls_id": 2046456,
    "title": "下周资本市场大事提醒：多个行业峰会即将召开 美国将公布5月非农数据",
    "ctime": "2025-06-01 21:58:25",
    "content": "【下周资本市场大事提醒：多个行业峰会即将召开 美国将公布5月非农数据】\n1、美国总统特朗普表示，6月4日起将把钢铁和铝的进口关税从25%提高至50%。这一做法引发多方反对。\n2、端午节假期来临，A股市场6月2日（星期一）休市，6月3日（星期二）起照常开市。\n3、2025全球人工智能技术大会(GAITC 2025)将于6月7日至8日在浙江杭州召开。\n4、2025上海国际碳中和技术、产品与成果博览会将于6月5日至7日在上海新国际博览中心举行。\n5、第二届天府核聚变论坛将于6月5日至6日在成都举行。\n6、第四届北京航空安全国际论坛将于6月5日至6日在北京举行。\n7、第七届北京智源大会将于6月6日至7日在北京举行。\n8、6月3日和6月5日，标普全球将分别公布中国5月财新制造业PMI和服务业PMI。\n9、MSCI在其网站上宣布，港股宁德时代将自6月2日起加入MSCI中国标准和大盘股指数。\n10、数据显示，下周将有1只新股发行。6月3日，海阳科技进行网上申购，申购代码为732382。\n11、下周共有38家公司限售股陆续解禁，合计解禁22.76亿股，按5月30日收盘价计算，解禁总市值为266.66亿元。\n12、下周五（6月6日）将公布美国5月季调后非农就业人口、5月失业率。\n13、德国总理默茨将于下周四（6月5日）访问华盛顿，与美国总统特朗普举行会晤。\n14、美联储6月5日将公布由12个地方联储编制的全国经济形势调查报告“褐皮书”。\n15、欧洲央行6月5日将公布最新利率决议。目前市场普遍预计，欧央行将在6月继续降息。\n16、美股Q1财报季已进入尾声，蔚来汽车、博通、露露柠檬、美元树等公司将发布业绩。"
  },
  {
    "cls_id": 2046459,
    "title": "伊朗空军司令：鉴于当前局势 伊空军将持续保持警惕",
    "ctime": "2025-06-01 22:04:53",
    "content": "【伊朗空军司令：鉴于当前局势 伊空军将持续保持警惕】财联社6月1日电，伊朗空军司令阿米尔·瓦赫迪当地时间6月1日表示，鉴于目前的地区局势，持续保持警惕和快速反应是伊朗空军的重要原则之一。阿米尔还表示，伊朗空军已做好准备在任何时间、任何情况下坚决捍卫伊朗领空。"
  },
  {
    "cls_id": 2046460,
    "title": "以军称拦截一枚自也门发射的导弹",
    "ctime": "2025-06-01 22:10:59",
    "content": "【以军称拦截一枚自也门发射的导弹】财联社6月1日电，以色列国防军当地时间6月1日下午发布消息称，已确认一枚导弹从也门向以色列发射，以空军防空系统正在拦截该威胁。以军随后表示，在以色列多个地区响起警报后，以军已将这枚从也门发射的导弹成功拦截。"
  },
  {
    "cls_id": 2046461,
    "title": "土外交部：俄乌第二轮会谈将于2日13时在伊斯坦布尔举行",
    "ctime": "2025-06-01 22:17:08",
    "content": "【土外交部：俄乌第二轮会谈将于2日13时在伊斯坦布尔举行】财联社6月1日电，据土耳其外交部当地时间6月1日发布的消息，乌克兰和俄罗斯代表团之间的第二轮会谈计划于当地时间2日13时在伊斯坦布尔的契拉昂宫举行。"
  },
  {
    "cls_id": 2046462,
    "title": "非法移民创今年单日最高纪录 英国防大臣称边境“已经失控” ",
    "ctime": "2025-06-01 22:18:15",
    "content": "【非法移民创今年单日最高纪录 英国防大臣称边境“已经失控” 】财联社6月1日电，英国内政部最新数据显示，5月31日共有1194名非法移民乘坐小船从法国横渡英吉利海峡抵达英国，创下今年单日最高纪录。英国国防大臣希利6月1日表示，英国过去5年“已失去对边境的控制”。"
  },
  {
    "cls_id": 2046464,
    "title": "德国汉堡一医院发生火灾 已致3人死亡",
    "ctime": "2025-06-01 23:10:53",
    "content": "【德国汉堡一医院发生火灾 已致3人死亡】财联社6月1日电，综合法新社、美联社消息，当地时间6月1日，德国警方表示，德国汉堡一医院在1日0点前后发生火灾。截至目前，火灾已造成3名院内患者死亡，另有多人受伤。"
  }
]