[
  {
    "cls_id": 2097544,
    "title": "哈马斯：空投援助无法掩盖以战争罪行 唯有解除封锁方可终止灾难",
    "ctime": "2025-07-28 00:08:31",
    "content": "【哈马斯：空投援助无法掩盖以战争罪行 唯有解除封锁方可终止灾难】财联社7月28日电，据央视新闻，巴勒斯坦伊斯兰抵抗运动（哈马斯）27日针对以军允许扩大对加沙地带的人道主义援助发表声明。声明指出，获取向加沙地带人民紧急提供的食品、药品和人道援助，是加沙人民的天赋权利。声明称，以色列通过空投方式投放部分援助至加沙若干地区，不过是虚假作秀、掩盖真相的手段，旨在美化其形象。同时却规避巴勒斯坦人民解除封锁的权利，并忽视国际社会要求终止以色列现政府推行的饥饿政策。声明指出，以军的空投作业与所谓“人道走廊”不过是赤裸裸的饥饿管理策略，而非真正解决饥荒。此举是在持续轰炸和饥饿威胁下强行设定新的既定事实，侵犯加沙平民生命安全和尊严，而非为他们提供全面保护与援助。"
  },
  {
    "cls_id": 2097545,
    "title": "特朗普会见冯德莱恩 称美欧达成协议的可能性为50%",
    "ctime": "2025-07-28 00:15:33",
    "content": "【特朗普会见冯德莱恩 称美欧达成协议的可能性为50%】财联社7月28日电，据央视新闻，美国总统特朗普27日在苏格兰会见欧盟委员会主席冯德莱恩。在与欧盟的贸易谈判方面，特朗普表示，美国和欧盟双方都希望看到公平，8月1日会是除钢铁和铝之外所有贸易协议的最后期限。特朗普表示，美国与欧盟有很大机会解决问题，双方达成协议的可能性为50%，可能在一个小时后就会知道结果。特朗普指出，欧洲市场非常封闭。"
  },
  {
    "cls_id": 2097546,
    "title": "柬埔寨首相将率团前往马来西亚与泰方举行会晤",
    "ctime": "2025-07-28 00:29:27",
    "content": "【柬埔寨首相将率团前往马来西亚与泰方举行会晤】财联社7月28日电，据央视新闻，柬埔寨首相洪玛奈当地时间7月27日夜间在社交媒体发文，宣布他将率领代表团，于28日前往马来西亚吉隆坡，与泰方举行会晤。泰国总理府发言人集拉育27日表示，应东盟轮值主席国马来西亚总理安瓦尔邀请，泰国代理总理普坦28日上午将率团前往马来西亚讨论地区和平方案。柬埔寨和泰国24日以来在两国边境地区发生冲突，双方互相指责对方违反国际法。根据双方公布的数据，冲突已造成上百人伤亡，逾10万民众被迫疏散至安全区域。"
  },
  {
    "cls_id": 2097547,
    "title": "泽连斯基与冯德莱恩通电话 讨论乌克兰入欧谈判准备工作等问题",
    "ctime": "2025-07-28 00:40:22",
    "content": "【泽连斯基与冯德莱恩通电话 讨论乌克兰入欧谈判准备工作等问题】财联社7月28日电，据央视新闻，乌克兰总统泽连斯基当地时间27日在社交媒体上表示，他与欧盟委员会主席冯德莱恩举行视频会谈，双方就乌克兰融入欧洲一体化进程、强化对俄制裁及国内反腐改革等议题进行深入讨论。在会谈中，泽连斯基重点介绍了乌克兰为启动欧盟成员资格谈判所做的准备工作。他表示，乌方正在全力推进相关改革，以期尽快开启首个谈判集群。他强调，乌克兰正以最高效率推进这项工作，期待在近期取得实质性进展。泽连斯基指出，乌克兰已在国内法律体系中完整纳入全部18轮欧盟制裁措施，并将持续强化制裁执行力度。"
  },
  {
    "cls_id": 2097552,
    "title": "以色列召见法国驻以代办 抗议马克龙承认巴勒斯坦国决定",
    "ctime": "2025-07-28 01:19:24",
    "content": "【以色列召见法国驻以代办 抗议马克龙承认巴勒斯坦国决定】财联社7月28日电，因法国总统马克龙近日宣布将承认巴勒斯坦国，以色列外交部长萨尔27日当天下令，由以色列外交部总干事埃登·巴尔塔尔召见法国驻以代办米卡埃尔·格里丰，表达强烈不满。法国驻以色列大使朱尔内斯目前正在休假，未出席此次召见。"
  },
  {
    "cls_id": 2097553,
    "title": "财联社7月28日电，波音防务部门工会拒绝四年期合同及20%涨薪方案。",
    "ctime": "2025-07-28 01:21:36",
    "content": "财联社7月28日电，波音防务部门工会拒绝四年期合同及20%涨薪方案。"
  },
  {
    "cls_id": 2097554,
    "title": "以色列官员称增加对加沙援助是为避免欧洲制裁",
    "ctime": "2025-07-28 01:39:36",
    "content": "【以色列官员称增加对加沙援助是为避免欧洲制裁】财联社7月28日电，据央视新闻，以色列能源和基础建设部长埃利·科亨27日在接受采访时表示，以政府决定允许恢复对加沙地带的人道援助，并非仓促之举，而是经过深思熟虑的战略决策。科亨透露，以色列外交部此前已与欧洲国家展开多轮磋商，旨在防止因加沙局势而引发对以色列的国际制裁。他还宣称，巴勒斯坦伊斯兰抵抗运动（哈马斯）希望利用加沙的局势，使国际社会做出不利于以色列的决定，但以色列没有落入陷阱。"
  },
  {
    "cls_id": 2097555,
    "title": "美国与欧盟达成15%税率关税协议",
    "ctime": "2025-07-28 01:46:14",
    "content": "【美国与欧盟达成15%税率关税协议】财联社7月28日电，据央视新闻，美国总统特朗普27日表示，美国已与欧盟达成15%税率的关税协议。特朗普表示，欧盟将比此前增加对美国投资6000亿美元，欧盟将购买美国军事装备，并将购买1500亿美元的美国能源产品。欧盟委员会主席冯德莱恩表示，欧盟与美国双方同意实行统一的15%关税税率，包括汽车在内的各类商品将适用该关税标准。冯德莱恩称，这些与美国的贸易协议将为市场带来稳定性。"
  },
  {
    "cls_id": 2097556,
    "title": "财联社7月28日电，波音公司表示，工会拒绝合同提议后，暂无谈判安排。",
    "ctime": "2025-07-28 02:10:52",
    "content": "财联社7月28日电，波音公司表示，工会拒绝合同提议后，暂无谈判安排。"
  },
  {
    "cls_id": 2097557,
    "title": "德国一客运列车脱轨 造成数人死亡",
    "ctime": "2025-07-28 02:37:23",
    "content": "【德国一客运列车脱轨 造成数人死亡】财联社7月28日电，一列客运列车当地时间27日18时10分左右在位于德国西南部的巴登-符腾堡州比伯拉赫地区脱轨，造成数人死亡，多人受伤。消防救援部门以及该州和德国联邦警察的紧急救援人员已抵达现场。据悉，发生事故的列车是德国铁路公司的一辆区域特快列车。事故发生时，车上载有约100人。来自事故现场的照片显示，一列黄白相间的火车车厢侧翻在林间轨道上。根据德国媒体的消息，此前，该地区曾遭遇暴风雨袭击。"
  },
  {
    "cls_id": 2097558,
    "title": "冯德莱恩：15%税率是欧委会能够达成的最佳结果",
    "ctime": "2025-07-28 03:04:50",
    "content": "【冯德莱恩：15%税率是欧委会能够达成的最佳结果】财联社7月28日电，据央视新闻，在与美国总统特朗普宣布欧盟美国达成重大贸易协议后，欧盟委员会主席冯德莱恩对外解释其在对美贸易谈判中的部分决定。冯德莱恩称，欧盟目前仍然过度依赖俄罗斯液化天然气，因此，从美国进口更多价格可承受的液化天然气是非常受欢迎的。在关税安排方面，冯德莱恩确认，协议中对汽车行业的关税统一定为15%。她表示，在当前形势下，15%的关税水平是欧委会能够达成的最佳结果。此外，她还证实，欧盟与美国在医药行业也达成一致，将实施15%的统一关税税率。冯恩莱恩承认，欧盟与美国尚未就烈酒领域做出决定，当天签署的贸易协定框架的细节将在未来几周内公布。"
  },
  {
    "cls_id": 2097559,
    "title": "尼日利亚中部发生沉船事故 至少13人死亡",
    "ctime": "2025-07-28 03:22:31",
    "content": "【尼日利亚中部发生沉船事故 至少13人死亡】财联社7月28日电，尼日利亚一官员27日说，尼中部尼日尔州一船只于26日发生倾覆，已造成至少13人死亡，另有多人失踪。尼日尔州应急管理局负责人阿卜杜拉希·巴巴-阿拉称，一艘木船26日在前往尼日尔州希罗罗地区一集市途中倾覆。截至27日，救援人员发现13具遇难者遗体，另有3人获救。目前尚不清楚船上乘客的具体人数，救援工作仍在进行之中。由于超载、恶劣天气及安全措施不到位等原因，沉船事故在尼日利亚时有发生。 (央视新闻)"
  },
  {
    "cls_id": 2097560,
    "title": "美商务部长：欧盟将开放其20万亿美元的市场",
    "ctime": "2025-07-28 03:35:56",
    "content": "【美商务部长：欧盟将开放其20万亿美元的市场】财联社7月28日电，据央视新闻，美国商务部长卢特尼克27日在其社交媒体上发文表示，美国总统特朗普开启了世界最大经济体之一的大门，欧盟将开放其20万亿美元的市场，并首次完全接受美国的汽车和工业标准。此外，欧盟还将从美国购买7500亿美元的能源产品，并在美国投资6000亿美元，美国对欧盟输美产品的关税将全部设定为15%。"
  },
  {
    "cls_id": 2097561,
    "title": "多地发生严重山火 希腊请求欧盟提供支援",
    "ctime": "2025-07-28 04:01:22",
    "content": "【多地发生严重山火 希腊请求欧盟提供支援】财联社7月28日电，希腊南部岛屿、伯罗奔尼撒地区以及首都雅典以北的东阿提卡地区26日均发生猛烈山火。山火导致多处房屋起火，大量居民被迫疏散。截至27日上午，伯罗奔尼撒地区、埃维亚岛、基西拉岛和克里特岛仍有5处山火在持续燃烧。受强风天气影响，基西拉岛的火情十分严峻。由于消防力量吃紧，希腊政府已向欧盟民事保护机制请求提供支援。27日，捷克消防人员已经抵达希腊。"
  },
  {
    "cls_id": 2097562,
    "title": "俄罗斯重新开通莫斯科至平壤空中直航",
    "ctime": "2025-07-28 04:37:18",
    "content": "【俄罗斯重新开通莫斯科至平壤空中直航】财联社7月28日电，从俄罗斯首都莫斯科飞往朝鲜首都平壤的航班于莫斯科时间27日19时许从谢列梅捷沃机场起飞，标志着俄罗斯时隔多年重新开通莫斯科至平壤的客运航线。俄罗斯联邦航空运输署说，该航班由俄罗斯北风航空公司运营，飞行时间约为8小时。据悉，从平壤返回莫斯科的航班定于29日起飞。俄交通运输部表示，莫斯科至平壤航班每月执飞一次。"
  },
  {
    "cls_id": 2097563,
    "title": "欧盟高官：美欧贸易协议严重失衡并损害欧洲利益",
    "ctime": "2025-07-28 04:48:56",
    "content": "【欧盟高官：美欧贸易协议严重失衡并损害欧洲利益】财联社7月28日电，在美欧双方宣布达成新的贸易协议后，欧洲议会国际贸易委员会主席贝恩德·朗格对该协议表示强烈不满，直言其既不令人满意，也不符合欧洲的根本利益。朗格指出，这是一项带有偏见的协议。他认为，尽管15%的统一税率在某种程度上带来贸易关系的可预期性和法律上的安全保障，但整体而言，这一协议远未达成平衡，甚至可能对欧洲造成长期伤害。朗格表示，欧委会对美国做出额外的6000亿美元投资承诺，以及大规模采购美国军事技术，不利于欧洲本土就业和产业发展。 (央视新闻)"
  },
  {
    "cls_id": 2097564,
    "title": "胡塞武装升级海上封锁 将袭击所有与以合作公司船只",
    "ctime": "2025-07-28 05:08:20",
    "content": "【胡塞武装升级海上封锁 将袭击所有与以合作公司船只】财联社7月28日电，据央视新闻，也门胡塞武装军事发言人叶海亚·萨雷亚27日晚间发表声明称，胡塞武装将升级其海上封锁行动，并展开第四阶段海上封锁。胡塞武装表示将对所有同以色列港口有合作的航运公司的所有船只进行袭击，无论地点和该船国籍。胡塞武装警告所有航运公司在该声明发出后，应立即停止同以色列的航运合作，否则相关公司的所有船只无论在什么地方航行，都有可能遭到胡塞武装的导弹或无人机袭击。"
  },
  {
    "cls_id": 2097565,
    "title": "关税依然很高 芬兰外贸和发展部长称欧美贸易协议不值得庆祝",
    "ctime": "2025-07-28 05:29:41",
    "content": "【关税依然很高 芬兰外贸和发展部长称欧美贸易协议不值得庆祝】财联社7月28日电，就欧盟和美国最新达成的贸易协议，芬兰外贸和发展部长维勒·塔维奥当地时间27日表示，该协议虽然平息了局势，但却没有带来任何高兴的理由，关税水平依然很高。“从长远来看，这可能不是一个非常可持续的协议，但我们拭目以待。”塔维奥表示，他期待欧盟委员会提供有关该协议内容以及欧盟成员国对此想法的详细信息。塔维奥称，由于特朗普政府发起的关税谈判，全球贸易政策变得相当紧张，全球贸易变得不稳定。 (央视新闻)"
  },
  {
    "cls_id": 2097566,
    "title": "财联社7月28日电，Citi将特变电工评级上调至买进，目标价17元人民币，即上涨21%。",
    "ctime": "2025-07-28 05:46:54",
    "content": "财联社7月28日电，Citi将特变电工评级上调至买进，目标价17元人民币，即上涨21%。"
  },
  {
    "cls_id": 2097567,
    "title": "财联社7月28日电，Citi将阳光电源评级上调至买进，目标价90元人民币，即上涨19%。",
    "ctime": "2025-07-28 05:47:33",
    "content": "财联社7月28日电，Citi将阳光电源评级上调至买进，目标价90元人民币，即上涨19%。"
  },
  {
    "cls_id": 2097568,
    "title": "财联社7月28日电，美股股指期货高开，其中纳指期货涨0.5%，标普500指数期货涨0.4%。",
    "ctime": "2025-07-28 06:07:30",
    "content": "财联社7月28日电，美股股指期货高开，其中纳指期货涨0.5%，标普500指数期货涨0.4%。"
  },
  {
    "cls_id": 2097569,
    "title": "31地经济半年报出炉：韧性强、动能新、活力足",
    "ctime": "2025-07-28 06:24:19",
    "content": "【31地经济半年报出炉：韧性强、动能新、活力足】财联社7月28日电，地方经济半年报陆续出炉。据不完全统计，截至7月27日，我国有31个省份发布经济期中考“成绩单”。各地加快经济动能转换、深挖内需潜力，基本实现“时间过半、任务过半”。近期各地还召开了半年经济运行分析调度会，分析形势并部署了下半年稳经济政策，包括优化营商环境、扩大开放、促进消费在内的增量措施有望出台，助力各地实现全年经济增长目标。 (上证报)"
  },
  {
    "cls_id": 2097570,
    "title": "美官员称特朗普有权在其他国家未履行投资承诺时恢复更高关税水平",
    "ctime": "2025-07-28 06:25:00",
    "content": "【美官员称特朗普有权在其他国家未履行投资承诺时恢复更高关税水平】财联社7月28日电，据央视新闻报道，当地时间7月27日，美国高级政府官员表示，美国总统特朗普有权在其他国家未履行投资承诺时恢复更高关税水平。"
  },
  {
    "cls_id": 2097571,
    "title": "布局AI、创新药 多只QDII基金年内净值涨逾50%",
    "ctime": "2025-07-28 06:27:10",
    "content": "【布局AI、创新药 多只QDII基金年内净值涨逾50%】财联社7月28日电，今年以来，多只QDII基金凭借对人工智能和创新药的布局实现业绩爆发，净值涨幅超50%。展望后市，多位QDII基金经理认为，人工智能、创新药等赛道仍然具有长期增长潜力，他们将在相关领域持续深耕。"
  },
  {
    "cls_id": 2097572,
    "title": "成本端压力提升 纸企发起今年第三轮提价",
    "ctime": "2025-07-28 06:28:18",
    "content": "【成本端压力提升 纸企发起今年第三轮提价】财联社7月28日电，进入7月下旬，玖龙纸业、江西理文造纸、湖北荣成纸业等多家纸企再次发布涨价函，宣布因成本上涨，将从8月1日起上调瓦楞纸、再生牛卡纸等的价格。据了解，今年7月以来，玖龙纸业等已经发起了四次涨价。今年以来，纸企已经在3月至4月、5月、7月密集发布了三轮涨价函。"
  },
  {
    "cls_id": 2097573,
    "title": "跷跷板效应显现 部分债基遭遇大额赎回",
    "ctime": "2025-07-28 06:29:22",
    "content": "【跷跷板效应显现 部分债基遭遇大额赎回】财联社7月28日电，近期，股债市场呈现显著“跷跷板效应”，A股市场持续回暖，债券市场连续调整。截至7月25日，纯债型基金7月以来平均收益为负值，债券基金遭遇大额赎回情形明显增多。业内人士分析，6月以来债券市场交易拥挤，叠加近期市场风险偏好回暖，是本轮债券基金遭遇赎回的主要因素，但影响债市的基本面因素难言逆转，对未来债市利空有限。"
  },
  {
    "cls_id": 2097574,
    "title": "个人养老金基金再扩容 指数基金Y份额集中登场",
    "ctime": "2025-07-28 06:30:01",
    "content": "【个人养老金基金再扩容 指数基金Y份额集中登场】财联社7月28日电，个人养老金基金正在持续扩容。随着监管部门明确指数基金纳入个人养老金产品的规则，近日，多只指数基金集中增设Y份额。至此，个人养老金基金数量已突破300只。在业内人士看来，随着个人养老金产品阵营的持续壮大，不仅为投资者提供了更丰富的选择，也将为资本市场注入长期稳定的“活水”。"
  },
  {
    "cls_id": 2097575,
    "title": "私募加仓显著 科技板块成“心头好”",
    "ctime": "2025-07-28 06:31:17",
    "content": "【私募加仓显著 科技板块成“心头好”】财联社7月28日电，在结构性行情演绎下，私募加仓动作明显。华润信托阳光私募股票多头指数（CREFI指数）7月24日发布的月报显示，截至6月底，私募整体仓位环比提升超3个百分点。从加仓方向来看，硬件、软件等科技板块备受青睐。与此同时，据私募排排网统计，截至7月24日，7月以来私募调研频次最高的行业为计算机。在业内人士看来，政策效果持续显现，A股和港股结构性机会涌现，尤其是成长空间较大的半导体、云计算等板块，值得重点关注。"
  },
  {
    "cls_id": 2097578,
    "title": "信托业半年考：业绩现分化 转型定“输赢”",
    "ctime": "2025-07-28 06:33:08",
    "content": "【信托业半年考：业绩现分化 转型定“输赢”】财联社7月28日电，信托公司上半年业绩陆续出炉。截至7月24日，共计53家信托公司披露了2025年上半年未经审计的财务数据。从业绩表现来看，4家信托公司上半年净利润在10亿元以上，4家信托公司净利润为负。业内人士表示，在传统业务风险逐步化解、本源业务不断探索和发展的过程中，分化将是信托业长期的“主题词”。"
  },
  {
    "cls_id": 2097579,
    "title": "主动权益类基金业绩回暖 超600只产品净值创新高",
    "ctime": "2025-07-28 06:33:31",
    "content": "【主动权益类基金业绩回暖 超600只产品净值创新高】财联社7月28日电，主动权益类基金业绩显著回暖。据统计，主动权益类基金近一年平均收益超27%，其中600多只基金复权单位净值近期创历史新高。从业绩领先的基金看，主要重仓了北交所、创新药、机器人等板块。站在当前时点，机构对后市普遍较为乐观，认为有较多结构性机会可以挖掘。"
  },
  {
    "cls_id": 2097581,
    "title": "监管层出手 推动私募业正本清源",
    "ctime": "2025-07-28 06:35:01",
    "content": "【监管层出手 推动私募业正本清源】财联社7月28日电，海南、四川、深圳等多个证监局近日频频出手，对违规私募采取行政监督管理措施。据统计，截至7月25日，今年以来各证监局“点名”了上百家私募的违规行为，中基协发布的纪律处分书超过200张，注销登记的私募超600家。业内人士表示，今年以来监管部门进一步引导私募规范发展，行业优胜劣汰显著加速，未来私募管理人不仅要提升专业水平，还要严守合规底线。"
  },
  {
    "cls_id": 2097582,
    "title": "完善长效机制 让“稳”的底气更足",
    "ctime": "2025-07-28 06:35:56",
    "content": "【完善长效机制 让“稳”的底气更足】财联社7月28日电，近日召开的证监会2025年年中工作会议进一步健全稳市机制，增强市场监测监管和风险应对的有效性、前瞻性，加强预期引导。市场人士认为，全力巩固市场回稳向好态势，核心在于增强资本市场内在稳定性，关键在于政策组合拳高效协同，重点在于深化投融资改革。未来，大力推动上市公司提升投资价值，更大力度培育壮大长期资本、耐心资本，加强预期引导等系列改革将让资本市场“稳”的底气更足。 (中证报)"
  },
  {
    "cls_id": 2097584,
    "title": "风险偏好抬升 资金流向释放新信号",
    "ctime": "2025-07-28 06:39:45",
    "content": "【风险偏好抬升 资金流向释放新信号】财联社7月28日电，上周，市场情绪高涨，受基建领域重大利好刺激，多只建材、稀土相关ETF产品大涨。从产品成交额来看，跟踪中证A500、沪深300、科创50等宽基指数的ETF成交额居前。此外，香港证券ETF的周成交额超1000亿元。值得关注的是，上周“股债跷跷板”明显倾斜，多只信用债ETF呈现资金净流出，货币型ETF遭遇大量资金撤退，反映出资本市场风险偏好明显上升。"
  },
  {
    "cls_id": 2097586,
    "title": "顺周期ETF大举吸金 基金经理三大维度布局“反内卷”主线",
    "ctime": "2025-07-28 06:42:48",
    "content": "【顺周期ETF大举吸金 基金经理三大维度布局“反内卷”主线】财联社7月28日电，近期，“反内卷”政策东风劲吹，促使A股市场相关主题行情持续发力，钢铁、水泥、光伏、新能源汽车等板块集体走强。Wind数据显示，截至7月25日，钢铁ETF近一个月涨幅超18%，光伏ETF、煤炭ETF等也涨逾10%。这背后，折射出市场对政策引导行业竞争格局优化、改善供需关系的积极预期。多位基金经理认为，当前“反内卷”主题投资正经历关键转折——从初期的政策预期驱动，逐步切换至基本面验证阶段。政策能否有效落地、供需如何实质性改善，将成为决定行情深度与广度的核心因素。 (证券时报)"
  },
  {
    "cls_id": 2097587,
    "title": "第四范式：基于稳定币市场发展的关键机遇和需求成立合资公司",
    "ctime": "2025-07-28 06:52:03",
    "content": "【第四范式：基于稳定币市场发展的关键机遇和需求成立合资公司】财联社7月28日电，第四范式在港交所公告，于2025年7月27日，第四范式国际有限公司（本公司的间接全资附属公司）与九鞅科技有限公司订立合资协议，内容有关（其中包括）成立合资企业范钛科技有限公司。合资企业将主要从事金融科技服务。于成立时，合资企业将由第四范式国际及九鞅科技分别持有51%和49%的股权，其财务业绩将并入本集团综合财务报表中。第四范式国际与九鞅科技成立合资企业，是基于当前稳定币市场发展的关键机遇与核心需求。"
  },
  {
    "cls_id": 2097588,
    "title": "欧洲议会高官：美欧贸易协议严重失衡并损害欧洲利益",
    "ctime": "2025-07-28 06:54:29",
    "content": "【欧洲议会高官：美欧贸易协议严重失衡并损害欧洲利益】财联社7月28日电，据央视新闻，当地时间27日，在美欧双方宣布达成新的贸易协议后，欧洲议会国际贸易委员会主席贝恩德·朗格对该协议表示强烈不满，直言其既不令人满意，也不符合欧洲的根本利益。朗格指出，这是一项带有偏见的协议。他认为，尽管15%的统一税率在某种程度上带来贸易关系的可预期性和法律上的安全保障，但整体而言，这一协议远未达成平衡，甚至可能对欧洲造成长期伤害。朗格表示，欧委会对美国做出额外的6000亿美元投资承诺，以及大规模采购美国军事技术，不利于欧洲本土就业和产业发展。"
  },
  {
    "cls_id": 2095995,
    "title": "【研选】中国农药工业协会开展农药行业“正风治卷”三年行动，将抵制低价无序竞争行为，行业去产能有望加速；公司显卡、通用GPU双线布局，瞄准GPU在人工智能领域的应用方向",
    "ctime": "2025-07-28 07:03:41",
    "content": "①中国农药工业协会开展农药行业“正风治卷”三年行动，将抵制低价无序竞争行为，行业去产能有望加速；\n②公司显卡、通用GPU双线布局，全力推进由“专用”到“专用+通用”的发展战略，瞄准GPU在人工智能领域的应用方向。"
  },
  {
    "cls_id": 2097603,
    "title": "海河流域滦河发生第1号洪水 为今年大江大河首次编号洪水",
    "ctime": "2025-07-28 07:15:51",
    "content": "【海河流域滦河发生第1号洪水 为今年大江大河首次编号洪水】财联社7月28日电，受近日强降雨影响，海河流域滦河出现涨水过程，7月28日4时30分，滦河干流潘家口水库（河北唐山）入库流量涨至2270立方米每秒，依据《全国主要江河洪水编号规定》，滦河发生2025年第1号洪水。预计28日晚潘家口水库将出现4000立方米每秒左右的最大入库流量。此次滦河洪水为2025年大江大河首次编号洪水，列1998年大江大河有编号洪水统计以来第3晚（历史最晚编号洪水为2013年7月31日黄河第1号洪水、第2晚编号为2023年7月30日子牙河第1号洪水）。"
  },
  {
    "cls_id": 2097605,
    "title": "日本吐噶喇列岛近海发生4.3级地震",
    "ctime": "2025-07-28 07:22:51",
    "content": "【日本吐噶喇列岛近海发生4.3级地震】财联社7月28日电，据日本气象厅7月28日消息，当地时间当天7时41分左右，日本鹿儿岛县吐噶喇列岛近海发生4.3级地震，最大震感为震度2，震源深度10公里。本次地震没有引发海啸的风险。"
  },
  {
    "cls_id": 2097620,
    "title": "华泰证券：长期看好AI算力需求的持续增长",
    "ctime": "2025-07-28 07:37:22",
    "content": "【华泰证券：长期看好AI算力需求的持续增长】财联社7月28日电，华泰证券研报表示，AI随着海外互联网大厂Token放量加速，市场对推理带来的算力需求预期，逐步消化。华泰证券认为，市场对于全球算力需求仍存在较大的预期差。伴随全球大型算力集群的落地，模型新架构的不断探索，预训练与后训练Scaling Law的持续推进，未来训练端算力需求仍有较大增长空间，长期看好AI算力需求的持续增长。"
  },
  {
    "cls_id": 2097528,
    "title": "【点金互动易】机器人+蚂蚁集团，这家公司视觉方案面向各类型机器人等领域，蚂蚁集团是其大客户，此前已有合作",
    "ctime": "2025-07-28 07:40:04",
    "content": "①机器人+蚂蚁集团，这家公司视觉方案面向各类型机器人等领域，蚂蚁集团是其大客户，此前已有合作；\n②光芯片+三代半导体，400G、800G光芯片均已出货，这家公司已切入意法半导体供应链；\n③今日盘前精选涉及关键词主要有乐聚机器人、电子布、百度阿波罗、固态电池、海南、农药等。"
  },
  {
    "cls_id": 2097621,
    "title": "华泰证券：政策叠加高温催化提振空调内销 建议聚焦高质量空调龙头",
    "ctime": "2025-07-28 07:40:29",
    "content": "【华泰证券：政策叠加高温催化提振空调内销 建议聚焦高质量空调龙头】财联社7月28日电，华泰证券研报表示，空调作为季节性较强的产品，夏季高温对内销出货及零售具有显著的催化作用。2025年7月以来，国内多个地区频现高温天气，提升了空调内生需求，推动了低保有量区域的首次空调购买，还加速了更新换代。此外，国补政策带来的替换动力进一步增强了市场需求。基于此，看好2025年空调内销动能。且高温影响下，空调零售也迎来结构性改善，“收入—利润”协同弹性或在第三季度释放。当前时点，空调板块既具备低估值与高分红特点，同时全球化产业能力不断外溢，中长期配置价值凸显。"
  },
  {
    "cls_id": 2097623,
    "title": "财联社7月28日电，汇丰控股在港交所公告，约30亿美元的股份回购计划已完成。",
    "ctime": "2025-07-28 07:42:40",
    "content": "财联社7月28日电，汇丰控股在港交所公告，约30亿美元的股份回购计划已完成。"
  },
  {
    "cls_id": 2097627,
    "title": "财联社7月28日电，长和在港交所公告，公司确认，于2025年3月4日本公司发布之公告中所述，本集团与一财团之间的独家磋商期已届满。尽管该期限已届满，本集团仍在与财团成员进行讨论，拟邀请来自中国内地之主要策略投资者加入成为财团的重要成员。为使交易能够获得所有相关监管机构和部门的批准，财团的成员以及交易架构将需要进行变更。本集团打算预留充分的时间进行相关讨论，以达成新安排。本公司已多次声明，在未获得所有相关监管机构和部门批准前，本公司将不会进行任何交易。",
    "ctime": "2025-07-28 07:46:48",
    "content": "财联社7月28日电，长和在港交所公告，公司确认，于2025年3月4日本公司发布之公告中所述，本集团与一财团之间的独家磋商期已届满。尽管该期限已届满，本集团仍在与财团成员进行讨论，拟邀请来自中国内地之主要策略投资者加入成为财团的重要成员。为使交易能够获得所有相关监管机构和部门的批准，财团的成员以及交易架构将需要进行变更。本集团打算预留充分的时间进行相关讨论，以达成新安排。本公司已多次声明，在未获得所有相关监管机构和部门批准前，本公司将不会进行任何交易。"
  },
  {
    "cls_id": 2097627,
    "title": "长和：拟邀请来自中国内地主要策略投资者加入成为港口交易财团重要成员",
    "ctime": "2025-07-28 07:46:48",
    "content": "【长和：拟邀请来自中国内地主要策略投资者加入成为港口交易财团重要成员】财联社7月28日电，长和在港交所公告，公司确认，于2025年3月4日本公司发布之公告中所述，本集团与一财团之间的独家磋商期已届满。尽管该期限已届满，本集团仍在与财团成员进行讨论，拟邀请来自中国内地之主要策略投资者加入成为财团的重要成员。为使交易能够获得所有相关监管机构和部门的批准，财团的成员以及交易架构将需要进行变更。本集团打算预留充分的时间进行相关讨论，以达成新安排。本公司已多次声明，在未获得所有相关监管机构和部门批准前，本公司将不会进行任何交易。小财注：长和3月4日在港交所公告称，该公司与BlackRock-TiL财团就出售和记港口在Panama Ports Company之90%权益达成原则性协议。"
  },
  {
    "cls_id": 2097629,
    "title": "俄称打击乌补给站 乌称袭击俄弹药库",
    "ctime": "2025-07-28 07:49:10",
    "content": "【俄称打击乌补给站 乌称袭击俄弹药库】财联社7月28日电，据央视新闻，俄罗斯国防部27日通报称，过去一天，俄军摧毁乌军7个电子战基站、16座弹药库、2座物资仓库和7个补给站。此外，俄军对乌军生产车间、远程无人机控制点及146个区域的乌军部队和外国雇佣兵临时部署点实施了打击。通报还称，当地时间27日清晨至傍晚，俄军防空系统在俄多地和亚速海海域上空摧毁72架乌克兰无人机。同一天，乌克兰武装部队总参谋部通报称，过去一天前线地区发生153次战斗，乌军在多个方向击退俄军进攻。乌空军、导弹部队和炮兵袭击了1门火炮和1个弹药库。乌克兰空军通报称，自当地时间26日晚间起，俄军向乌方发射了83架各类型无人机。截至27日10时30分，乌军击落了78架无人机。"
  },
  {
    "cls_id": 2097631,
    "title": "财联社7月28日电，三星与客户签署22.8万亿韩元的芯片制造协议。",
    "ctime": "2025-07-28 07:50:34",
    "content": "财联社7月28日电，三星与客户签署22.8万亿韩元的芯片制造协议。"
  },
  {
    "cls_id": 2097654,
    "title": "财联社7月28日电，小马智行夜盘涨超8%，公司获得上海新一批智能网联汽车示范运营牌照。",
    "ctime": "2025-07-28 08:25:12",
    "content": "财联社7月28日电，小马智行夜盘涨超8%，公司获得上海新一批智能网联汽车示范运营牌照。"
  },
  {
    "cls_id": 2097661,
    "title": "财联社7月28日早间新闻精选",
    "ctime": "2025-07-28 08:32:30",
    "content": "【财联社7月28日早间新闻精选】\n1、国务院总理李强7月26日在上海出席2025世界人工智能大会暨人工智能全球治理高级别会议开幕式并致辞。李强围绕如何把握人工智能公共产品属性、推进人工智能发展和治理，提出三点建议。一是更加注重普及普惠，充分用好人工智能发展的已有成果。二是更加注重创新合作，力求更多突破性的人工智能科技硕果。三是更加注重共同治理，确保人工智能在造福人类上最终修成正果。\n2、国务院总理李强7月25日主持召开国务院常务会议。会议指出，逐步推行免费学前教育是涉及千家万户、事关长远发展的重要惠民举措。要指导各地尽快细化工作方案，按照分担比例安排好补助资金，确保按时足额拨付。\n3、证监会7月24日召开证监会系统党的建设暨2025年年中工作会议，会议指出，全力巩固市场回稳向好态势；推出深化创业板改革的一揽子举措；更大力度培育壮大长期资本、耐心资本，大力推动中长期资金入市。\n4、保险业协会7月25日公布，当前普通型人身保险产品预定利率研究值为1.99%。中国人寿、平安人寿、太保寿险、工银安盛人寿也随即公告，传统型人身险产品的预定利率将从2.5%下调至2.0%，分红型从2%调整为1.75%，万能型从1.5%调整至1.0%，同时，人身险公司需在8月31日前完成老产品切换。\n5、据国家统计局，1—6月份，全国规模以上工业企业实现利润总额34365.0亿元，同比下降1.8%；6月份，规模以上工业企业利润同比下降4.3%。\n6、据参考消息援引《南华早报》27日报道，两名知情人士透露，一个美国高级别商界代表团即将访华。报道说，此次北京之行由美中贸易全国委员会组织，代表团由该委员会董事会主席、联邦快递CEO拉杰·苏布拉马尼亚姆带队。\n7、7月26日，中国政府倡议成立世界人工智能合作组织。初步考虑该组织总部设在上海。\n8、《上海高级别自动驾驶引领区“模速智行”行动计划》日前发布，总体目标为2027年基本建成全球领先高级别自动驾驶引领区，形成具有国际竞争力的智能网联产业集群。 \n9、《科创板日报》记者独家获悉，上海新一批智能网联汽车示范运营牌照26日正式发放，小马易行、百度智行、赛可智能等成为首批获准企业。\n10、财联社记者从阿里巴巴方面独家获悉，阿里巴巴7月26日发布了首款自研AI眼镜“夸克AI眼镜”的技术研发进展。据悉，夸克AI眼镜深度融合了阿里和支付宝生态。\n11、证监会近日就修订后的《上市公司治理准则》向社会公开征求意见，拟严格限制可能对上市公司产生重大不利影响的同业竞争，进一步完善关联交易审议责任、决策要求等。\n12、中国农药工业协会近日发布通知称，开展农药行业“正风治卷”三年行动，将抵制低价无序竞争行为。\n13、农业农村部等十部门联合印发 《促进农产品消费实施方案》，部署了九方面举措，提出优化供给端、创新流通端、激活市场端，释放多样化、品质化、差异化消费潜力，引领供需结构升级，有力有效扩大农产品消费。\n14、据上观新闻，特斯拉智能辅助驾驶系统（驾驶员监管版）计划2025年在中国、欧洲进一步落地，正在等待监管部门审核。\n15、7月26日，佛山在全市范围内持续集中开展爱国卫生专项行动，重点开展蚊媒孳生地清理和灭蚊、防控宣传，筑牢“防蚊墙”，阻断基孔肯雅热传播链条。\n16、大商所公告，自2025年7月29日交易时（即7月28日夜盘交易小节时）起，非期货公司会员或者客户在焦煤期货JM2509合约上单日开仓量不得超过500手，在焦煤期货其他合约上单日开仓量不得超过2,000手。广期所公告，自2025年7月28日交易时起，非期货公司会员或者客户在碳酸锂期货LC2509合约上单日开仓量不得超过3,000手。\n17、近期债市持续调整，债券基金再次遭遇赎回压力。财联社从业内获得的机构数据显示，7月24日单日卖债近1000亿元。\n18、《科创板日报》独家获悉，大模型公司阶跃星辰正在进行新一轮融资，金额预计超过5亿美元，或成2025年大模型行业最大融资。\n19、阶跃星辰近日发布新一代基础大模型Step3，主打多模态推理能力。在国内外多个主流测评中，阶跃星辰Step3多模态推理能力位列第一。\n20、据财联社不完全统计，7月1日-27日，18家A股上市公司披露筹划赴港上市，包括首创证券、利欧股份、中微半导、胜宏科技、协创数据、双林股份、星环科技、山推股份、鑫磊股份、星宸科技、可孚医疗、云天励飞、锐明技术、天赐材料、大洋电机、立讯精密、欣旺达和长春高新。\n21、11天7板汇通集团公告，公司未参与雅鲁藏布江下游水电站建设项目。\n22、广生堂公告，乙肝治疗一类创新药奈瑞可韦GST-HG141 III期临床试验首例受试者成功入组；科华生物公告，控股子公司西安天隆的相关核酸提取仪可用于提取基孔热病毒核酸的自动化提取。\n23、盛科通信公告，大基金拟减持不超过3%公司股份；紫金矿业公告，副总裁沈绍阳拟减持不超25.03万股公司股份。\n24、汇绿生态公告，拟购买武汉钧恒49%股权，股票7月28日复牌；西部黄金公告，拟16.55亿元收购新疆美盛100%股权；抚顺特钢公告，锦程沙洲拟5.6元/股要约收购5%公司股份；熙菱信息公告，公司控制权拟发生变更，股票复牌。\n25、太原重工公告，涉嫌信息披露违法违规，被中国证监会立案调查；*ST万方公告，因涉嫌信息披露违法违规，被证监会立案调查；瑞贝卡公告，公司及控股股东因涉嫌信息披露违法违规被证监会立案。\n26、广深铁路公告，签订广州东站改造项目合作协议，总投资约166.6亿元；东山精密公告，子公司拟不超10亿美元投建高端印制电路板项目。\n27、三丰智能公告，公司董事陈巍被监察立案并实施管护。\n28、中国中免公告，上半年净利润26亿元，同比下降20.81%。\n29、美股三大指数上周五集体收涨，道指涨0.47%，一周累计上涨1.26%；纳指涨0.24%，一周累计上涨1.02%；标普500指数涨0.4%，一周累计上涨1.46%。热门科技股多数上涨，特斯拉涨超3%，微软、谷歌、博通涨幅不足1%，英特尔跌超8%。\n30、美国总统特朗普27日表示，美国已与欧盟达成15%税率的关税协议，欧盟将比此前增加对美国投资6000亿美元，欧盟将购买美国军事装备，并将购买价值7500亿美元的美国能源产品。欧盟委员会主席冯德莱恩表示，包括汽车在内的各类商品将适用15%的关税税率。\n31、美国商务部长卢特尼克近日在接受采访时表示，美国将不再延长8月1日的加征关税期限。\n32、也门胡塞武装军事发言人叶海亚·萨雷亚27日晚间发表声明称，胡塞武装将升级其海上封锁行动，并展开第四阶段海上封锁。胡塞武装表示将对所有同以色列港口有合作的航运公司的所有船只进行袭击，无论地点和该船国籍。"
  },
  {
    "cls_id": 2097667,
    "title": "国家防灾减灾救灾委员会启动国家救灾应急响应 指导河北做好暴雨洪涝灾害救助工作",
    "ctime": "2025-07-28 08:36:25",
    "content": "【国家防灾减灾救灾委员会启动国家救灾应急响应 指导河北做好暴雨洪涝灾害救助工作】7月28日，国家防灾减灾救灾委员会针对河北省严重暴雨洪涝灾害影响，启动国家四级救灾应急响应，派出工作组赴灾区实地查看灾情，指导和协助地方做好受灾群众基本生活保障等灾害救助工作。"
  },
  {
    "cls_id": 2097669,
    "title": "一男子在白宫附近丢下可疑包裹 美特勤局与排爆人员紧急出动",
    "ctime": "2025-07-28 08:43:33",
    "content": "【一男子在白宫附近丢下可疑包裹 美特勤局与排爆人员紧急出动】财联社7月28日电，据央视新闻，当地时间7月27日14时30分左右，一名男子在美国财政部建筑东南侧翻越围栏，并在附近丢弃一只可疑包裹。该区域靠近白宫，引发特勤局与华盛顿警察局爆炸物处理小组（EOD）迅速出动。特勤局人员将该男子拘捕，并封锁现场进行调查。男子所遗留包裹被视为可疑物，爆炸物处理人员随后到场进行排查，确认包裹不含爆炸物。爆炸物处理小组最终宣布现场安全，封闭道路亦随之解除。涉事男子随后被送往当地医院接受医学评估，身份尚未公开。警方表示其将面临非法闯入等指控。事发时白宫无任何特勤局保护对象在场。"
  },
  {
    "cls_id": 2097671,
    "title": "两市融资余额增加55.22亿元",
    "ctime": "2025-07-28 08:47:20",
    "content": "【两市融资余额增加55.22亿元】财联社7月28日电，截至7月25日，上交所融资余额报9781.9亿元，较前一交易日增加51.35亿元；深交所融资余额报9494.44亿元，较前一交易日增加3.87亿元；两市合计19276.34亿元，较前一交易日增加55.22亿元。"
  },
  {
    "cls_id": 2097673,
    "title": "预告",
    "ctime": "2025-07-28 08:49:11",
    "content": "【预告】商务部定于2025年7月31日(星期四)下午3时举行新闻发布会，请新闻发言人介绍近期商务领域重点工作有关情况，并答记者问。"
  },
  {
    "cls_id": 2097676,
    "title": "外国企业对特定车用儿童安全座椅提起337调查申请",
    "ctime": "2025-07-28 08:54:08",
    "content": "【外国企业对特定车用儿童安全座椅提起337调查申请】财联社7月28日电，据商务部消息，2025年7月24日，瑞士 Wonderland Switzerland AG、 美国 Iron Mountains,LLC,荷兰Nuna International B. V. 荷兰 Nuna Baby Essentials, Inc.、美国 Joie International Co. Ltd.、美国Joie Childrens Products, Inc.、美国Graco Children’ s Products Inc.公司根据《美国1930年关税法》第337节规定，向美国国际贸易委员会提出申请，指控对美出口、在美进口或在美销售的特定车用儿童安全座椅(Certain Child Car Seats）侵犯其专利权，请求发起337调查，并发布有限排除令和禁止令。美国、加拿大、中国等5家企业涉案。"
  },
  {
    "cls_id": 2097677,
    "title": "江浙沪等地雨势猛烈 华北南部、黄淮等地将出现大范围高温",
    "ctime": "2025-07-28 08:55:18",
    "content": "【江浙沪等地雨势猛烈 华北南部、黄淮等地将出现大范围高温】财联社7月28日电，未来三天（7月28日至30日），华东地区降雨频繁，浙江、江苏、上海等地雨势猛烈，华北、东北一带依然降雨连连，雨势逐渐减弱。在降水较少波及的黄淮、江汉、华南以及陕西关中、四川盆地等地，本周高温闷热天气持续，不少地方还将昼夜连轴热。"
  },
  {
    "cls_id": 2097678,
    "title": "中信证券：随着自动驾驶相关法律法规的逐步完善 汽车智能化产业链有望受益",
    "ctime": "2025-07-28 08:55:46",
    "content": "【中信证券：随着自动驾驶相关法律法规的逐步完善 汽车智能化产业链有望受益】财联社7月28日电，中信证券表示，上海正积极推进高级别自动驾驶的落地应用。2025世界人工智能大会期间，《上海高级别自动驾驶引领区“模速智行”行动计划》发布，明确了上海市在高级别自动驾驶领域的发展目标；小马智行、百度等Robotaxi头部公司获得了示范运营牌照，开始面向公众提供收费运营服务。我们认为，随着自动驾驶相关法律法规的逐步完善，产业链各环节将加快技术研发和产品投放，汽车智能化产业链有望受益。"
  },
  {
    "cls_id": 2097681,
    "title": "国内商品期货早盘开盘 焦煤跌超9%",
    "ctime": "2025-07-28 09:00:16",
    "content": "【国内商品期货早盘开盘 焦煤跌超9%】财联社7月28日电，国内商品期货早盘开盘，多数下跌。焦煤跌超9%，多晶硅跌超8%，碳酸锂、焦炭跌超7%，纯碱、氧化铝等跌逾6%，烧碱跌超4%，NR、甲醇等跌逾2%，乙二醇、沪镍等跌超1%，豆粕、豆油等小幅下跌；花生等少数品种上涨。"
  },
  {
    "cls_id": 2097682,
    "title": "财联社7月28日电，富时中国A50指数期货在上一交易日夜盘收跌0.08%的基础上高开，现涨0.03%。",
    "ctime": "2025-07-28 09:00:28",
    "content": "财联社7月28日电，富时中国A50指数期货在上一交易日夜盘收跌0.08%的基础上高开，现涨0.03%。"
  },
  {
    "cls_id": 2097683,
    "title": "纯碱期货主力合约日内触及跌停",
    "ctime": "2025-07-28 09:00:43",
    "content": "【纯碱期货主力合约日内触及跌停】财联社7月28日电，纯碱期货主力合约日内触及跌停，报1316元/吨，跌幅8.04%。"
  },
  {
    "cls_id": 2097684,
    "title": "豆神教育亮相2025世界人工智能大会   AI大单品组合上线即霸榜",
    "ctime": "2025-07-28 09:00:58",
    "content": "【豆神教育亮相2025世界人工智能大会   AI大单品组合上线即霸榜】财联社7月28日电，7月26日，豆神教育-豆神ai 携超能训练场、分体式桌面 AI 机器亮相2025世界人工智能大会现场，AI教育前沿产品成全场关注焦点。\n\n豆神教育CTO 阎鹏表示，豆神教育正努力将更高性价比、更高质量的教育服务尽可能推广出去，希望通过千元左右的平价产品，把优质服务落地，践行普惠教育的理念。据悉，豆神教育不久前推出的“AI 双师+ 超能训练场”组合上线 6 天销售额便突破3000万元，后续销量更是让人期待。\n\n高人气的超级AI单品，不仅验证了普惠教育的商业可行性，也有助于豆神教育在AI教育领域发展的关键年，打造更多的人工智能TO C大单品，从而帮助豆神教育进入企业发展的“高速通道”。"
  },
  {
    "cls_id": 2097686,
    "title": "【电报解读】基石药业、恒瑞医药等纷纷发布创新药进展，我国2024年创新药医保支出达2020年的3.9倍，这家公司已获得基石药业旗下药品商业推广权",
    "ctime": "2025-07-28 09:06:45",
    "content": "基石药业、恒瑞医药等纷纷发布创新药进展，我国2024年创新药医保支出达2020年的3.9倍，这家公司已获得基石药业旗下药品商业推广权，另一家已进入临床阶段的创新药均有完善的全球性专利布局。"
  },
  {
    "cls_id": 2097689,
    "title": "红枣期货主力合约日内涨幅扩大至4%",
    "ctime": "2025-07-28 09:07:29",
    "content": "【红枣期货主力合约日内涨幅扩大至4%】财联社7月28日电，红枣期货主力合约日内涨幅扩大至4%，报10900元/吨。"
  },
  {
    "cls_id": 2097690,
    "title": "财联社7月28日电，上交所公告，法狮龙因重要事项未公告，今日全天停牌。",
    "ctime": "2025-07-28 09:09:39",
    "content": "财联社7月28日电，上交所公告，法狮龙因重要事项未公告，今日全天停牌。"
  },
  {
    "cls_id": 2097691,
    "title": "中信证券：重点关注先进制程晶圆代工和国产半导体设备两个细分环节",
    "ctime": "2025-07-28 09:10:32",
    "content": "【中信证券：重点关注先进制程晶圆代工和国产半导体设备两个细分环节】财联社7月28日电，中信证券研报表示，晶圆厂先进制程在AI时代的产能需求增量明显，美国制裁倒逼国内先进制程需求回流。国内厂商正在积极追赶，同时在设备供应、良率提升、客户拓展方面仍存在一些瓶颈，亟待突破。建议重点关注先进制程晶圆代工和国产半导体设备两个细分环节。一、从供给层面来看，中国大陆先进制程晶圆代工厂是全球产能扩张的龙头。“挖矿总要买铲子”，关注国内半导体设备和零部件应用到先进制程、晶圆代工等环节的企业，未来有望迎来订单的突破。二、从需求层面来看，先进制程或将持续紧缺，成熟制程供需相对平衡。建议关注国内稀缺的先进制程晶圆厂，以及由于其具有成本效率优势、能够获取更高市场份额的头部成熟制程晶圆厂。"
  },
  {
    "cls_id": 2097692,
    "title": "我国出现今年大江大河首次编号洪水",
    "ctime": "2025-07-28 09:11:41",
    "content": "【我国出现今年大江大河首次编号洪水】财联社7月28日电，受降雨影响，滦河干流潘家口水库（河北唐山）28日入库流量涨至2270立方米每秒。依据全国主要江河洪水编号规定，滦河发生2025年第1号洪水，这也是我国今年大江大河首次编号洪水。"
  },
  {
    "cls_id": 2097699,
    "title": "机构：二季度中国大陆智能手机市场同比下降4%",
    "ctime": "2025-07-28 09:14:11",
    "content": "【机构：二季度中国大陆智能手机市场同比下降4%】财联社7月28日电，据Canalys的最新研究，2025年第二季度，中国大陆智能手机市场同比下降4%，年初国家补贴政策带来的增长效应开始减弱。华为以1220万台的出货量重夺市场第一，占据18%的市场份额；vivo紧随其后，出货量为1180万台，占据17%的份额；OPPO（含一加）以1070万台排名第三，占比16%。小米连续第八个季度实现同比增长，以1040万台的出货量位居第四；苹果则以1010万台排名第五。"
  },
  {
    "cls_id": 2097701,
    "title": "财联社7月28日电，红枣期货主力合约日内涨幅扩大至6%。",
    "ctime": "2025-07-28 09:15:50",
    "content": "财联社7月28日电，红枣期货主力合约日内涨幅扩大至6%。"
  },
  {
    "cls_id": 2097846,
    "title": "新基金发行热度持续 本周31只新基启动募集",
    "ctime": "2025-07-28 10:46:47",
    "content": "【新基金发行热度持续 本周31只新基启动募集】财联社7月28日电，本周基金发行延续高热度，共有31只新基金启动募集。今日（周一）便有17只产品集中发行。从产品类型来看，股票型基金依旧占据主导，共计19只，混合型基金有8只，债券型基金发行热度则明显降温，仅有4只。主题方面，科技类产品成为布局重点，包括鹏华科创板人工智能ETF、招商科技智选混合发起式、嘉实恒生港股通科技主题ETF等均于本周启动发行。（财联社记者 吴雨其）"
  },
  {
    "cls_id": 2097847,
    "title": "创业板指涨逾1% 上涨个股近3100只",
    "ctime": "2025-07-28 10:48:04",
    "content": "【创业板指涨逾1% 上涨个股近3100只】财联社7月28日电，指数走强，创业板指拉升涨逾1.00%，沪指涨0.27%，深成指涨0.48%。军工、影视院线、机器人、大金融等板块涨幅居前，沪深京三市上涨个股近3100只。"
  },
  {
    "cls_id": 2097848,
    "title": "商业航天概念股持续拉升 硕贝德20CM涨停",
    "ctime": "2025-07-28 10:48:34",
    "content": "【商业航天概念股持续拉升 硕贝德20CM涨停】财联社7月28日电，商业航天概念股盘中持续走强，硕贝德20CM涨停，超捷股份、西测测试涨超10%，博云新材、神开股份涨停。智明达、金信诺、陕西华达、金百泽等跟涨。"
  },
  {
    "cls_id": 2097850,
    "title": "帮信犯罪被告人呈现低龄化特点 “两高一部”发布意见",
    "ctime": "2025-07-28 10:50:04",
    "content": "【帮信犯罪被告人呈现低龄化特点 “两高一部”发布意见】财联社7月28日电，最高人民法院召开的发布会上介绍，最高人民法院、最高人民检察院、公安部《关于办理帮助信息网络犯罪活动等刑事案件有关问题的意见》今天正式发布。统计数据显示，当前帮信犯罪的被告人呈现低龄化、低学历、低收入、初犯比例高的“三低一高”特点，35岁以下被告人占比超过80%，25岁以下被告人占比三分之一。特别是未成年人、在校学生群体涉案问题突出，一些电诈、洗钱犯罪团伙利用未成年人、在校学生涉世不深、法律意识淡薄的弱点，蛊惑、引诱其出售、出租自己的电话卡、银行卡，甚至将部分未成年人、在校学生发展成为“卡头”，社会危害严重。"
  },
  {
    "cls_id": 2097852,
    "title": "财联社7月28日电，越南股市一度上涨0.96%，至1545.84点纪录新高。",
    "ctime": "2025-07-28 10:51:58",
    "content": "财联社7月28日电，越南股市一度上涨0.96%，至1545.84点纪录新高。"
  },
  {
    "cls_id": 2097849,
    "title": "PCB概念涨势扩大 胜宏科技总市值突破1500亿创历史新高",
    "ctime": "2025-07-28 10:52:29",
    "content": "【PCB概念涨势扩大 胜宏科技总市值突破1500亿创历史新高】财联社7月28日电，PCB概念日内涨势扩大，胜宏科技涨超13%，总市值突破1500亿，创历史新高，兴森科技、骏亚科技、鹏鼎控股涨停，方正科技、世运电路、华正新材、生益电子、景旺电子涨幅靠前。消息面上，根据Prismark报告，2024年，全球PCB产值达736亿美元，同比增长5.8%。2025年，预计全球PCB产值将增长至786亿美元，产值和出货量增速分别为6.8%和7.0%。"
  },
  {
    "cls_id": 2097856,
    "title": "吉林省解除水旱灾害防御IV级应急响应",
    "ctime": "2025-07-28 10:53:15",
    "content": "【吉林省解除水旱灾害防御IV级应急响应】财联社7月28日电，据吉林发布，目前，此轮降雨已基本结束。吉林省主要江河水势平稳回落，水利工程运行正常。依据《吉林省水利厅水旱灾害防御应急预案》，吉林省水利厅决定于7月28日12时解除水旱灾害防御Ⅳ级应急响应，根据江河湖库水情和水利工程运行实际，做好工程管护和水库调度，安排好值班值守工作，确保水工程安全运行。"
  },
  {
    "cls_id": 2097857,
    "title": "主力资金监控：胜宏科技净买入超11亿",
    "ctime": "2025-07-28 10:54:11",
    "content": "【主力资金监控：胜宏科技净买入超11亿】财联社7月28日电，财联社星矿数据显示，今日早盘主力资金净流入国防军工、非银金融、电子等板块，净流出计算机、有色金属、机械设备等板块，其中计算机板块净流出超53亿元。个股方面，胜宏科技大涨，主力资金净买入11.06亿元位居首位，光迅科技、硕贝德、建设工业获主力资金净流入居前；西藏天路遭净卖出超7亿元，拓维信息、立讯精密、张江高科主力资金净流出额居前。"
  },
  {
    "cls_id": 2097843,
    "title": "【盘中宝】融合了人工智能、柔性机械等“黑科技”，这类产品正在深入生活的方方面面，这家公司相关领域已有多款产品上市",
    "ctime": "2025-07-28 10:55:44",
    "content": "该领域融合了人工智能、柔性机械等“黑科技”，机构保守预计短期内市场规模将突破150亿元，行业快速发展将持续催化产业链升级，这家公司相关领域已有多款产品上市。"
  },
  {
    "cls_id": 2097863,
    "title": "生态环境部：简化申报流程 今年继续开展两个创建示范项目",
    "ctime": "2025-07-28 10:56:51",
    "content": "【生态环境部：简化申报流程 今年继续开展两个创建示范项目】财联社7月28日电，生态环境部今天（28日）上午举行例行新闻发布会，生态环境部有关负责人介绍，落实为基层减负要求，今年将简化申报流程，继续开展“绿水青山就是金山银山”实践创新基地和生态文明建设示范区两个创建示范项目。"
  },
  {
    "cls_id": 2097864,
    "title": "财联社7月28日电，截至目前，南向资金净买入额达40亿港元。",
    "ctime": "2025-07-28 10:57:24",
    "content": "财联社7月28日电，截至目前，南向资金净买入额达40亿港元。"
  },
  {
    "cls_id": 2097865,
    "title": "三星电子韩股涨逾3%",
    "ctime": "2025-07-28 10:58:40",
    "content": "【三星电子韩股涨逾3%】财联社7月28日电，截至发稿，三星电子韩股涨逾3%。消息面上，三星电子据悉将与特斯拉达成一项价值165亿美元的芯片代工协议，该协议可能会使三星电子芯片代工年销售额增长10%。"
  },
  {
    "cls_id": 2097868,
    "title": "委内瑞拉称美侦察机未经授权在该国拉奥奇拉岛以北执行任务",
    "ctime": "2025-07-28 10:59:41",
    "content": "【委内瑞拉称美侦察机未经授权在该国拉奥奇拉岛以北执行任务】财联社7月28日电，据央视新闻，当地时间27日，委内瑞拉国防部长洛佩斯通报称，发现一架美国空军RC-135型侦察机在该国拉奥奇拉岛以北80英里处未经授权执行飞行任务，此举侵犯了委内瑞拉航空安全系统及飞行情报区。洛佩斯谴责该不遵守国际准则和国际法的帝国主义、霸权主义行径。当天，委内瑞拉举行市政选举，选举产生市长和市议员。美方对此暂无回应。"
  },
  {
    "cls_id": 2097861,
    "title": "稀土永磁概念股反复活跃 方邦股份20CM涨停",
    "ctime": "2025-07-28 11:00:09",
    "content": "【稀土永磁概念股反复活跃 方邦股份20CM涨停】财联社7月28日电，方邦股份20CM涨停，盛和资源涨超8%，龙磁科技、广晟有色、华宏科技、三川智慧、包钢股份、宁波韵升、中国稀土等跟涨。消息面上，上海钢联数据显示，7月24日国内氧化镨钕价格为52万元/吨，相较于年初已上涨30.5%。"
  },
  {
    "cls_id": 2097869,
    "title": "暴雨黄色预警：京津冀等9省区市有大到暴雨 局地大暴雨",
    "ctime": "2025-07-28 11:00:35",
    "content": "【暴雨黄色预警：京津冀等9省区市有大到暴雨 局地大暴雨】财联社7月28日电，中央气象台7月28日10时继续发布暴雨黄色预警：预计，7月28日14时至29日14时，山西中北部、河北中北部、北京、天津中北部、辽宁西部、内蒙古中东部、陕西北部以及台湾岛、浙江东部等地的部分地区有大到暴雨，其中河北中部和东北部、北京北部、天津中北部、台湾岛西部等地的局部地区有大暴雨（100~200毫米）；福建东部和南部、广东大部、江西南部、广西东部、海南岛西南部、云南西部等地的部分地区有分散性大雨或暴雨。上述部分地区伴有短时强降水（最大小时降雨量20～60毫米，局地可超过80毫米），局地有雷暴大风等强对流天气。"
  },
  {
    "cls_id": 2097871,
    "title": "山东省农业发展信贷担保有限责任公司原党委书记、董事长张安民被开除党籍和公职",
    "ctime": "2025-07-28 11:04:22",
    "content": "【山东省农业发展信贷担保有限责任公司原党委书记、董事长张安民被开除党籍和公职】财联社7月28日电，据山东省纪委监委消息：经山东省委批准，山东省纪委监委对山东省农业发展信贷担保有限责任公司原党委书记、董事长张安民严重违纪违法问题进行了立案审查调查。\n\n经查，张安民丧失理想信念，背弃初心使命，对党不忠诚不老实，对抗组织审查；无视中央八项规定精神，违规收受礼品、礼金；违背组织原则，隐瞒不报个人有关事项，在组织函询时不如实说明问题，违规为他人在职工录用等方面谋取利益；失守廉洁底线，违规拥有非上市公司股份、从事有偿中介活动，向管理和服务对象放贷获取大额回报，搞钱色交易；贪婪无度，以权谋私，利用职务便利为他人在工程承揽、工程款拨付等方面谋利，并非法收受巨额财物。\n\n张安民严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经山东省纪委常委会会议研究并报山东省委批准，决定给予张安民开除党籍处分；由山东省监委给予其开除公职处分；终止其山东省第十二次党代会代表资格；按规定撤销其荣誉称号；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "cls_id": 2097853,
    "title": "【风口研报·公司】减产20%“反内卷”+布局机器人灵巧手，这家公司积极开发“以塑代钢”的机器人结构件，提供从材料配方优化到精密生产的全流程支持",
    "ctime": "2025-07-28 11:04:32",
    "content": "减产20%“反内卷”+布局机器人灵巧手，这家公司积极开发“以塑代钢”的机器人结构件，提供从材料配方优化到精密生产的全流程支持，加速推进轻量化、高性能改性聚酯材料在机器人领域的应用。"
  },
  {
    "cls_id": 2097881,
    "title": "居然智家董事长被传坠亡 5天前刚解除留置",
    "ctime": "2025-07-28 11:06:02",
    "content": "【居然智家董事长被传坠亡 5天前刚解除留置】财联社7月28日电，据上观新闻报道，7月27日消息，网传家居行业头部企业居然智家、董事长汪林朋跳楼身亡。此时，距离他解除留置回归岗位仅过去5天。记者今天上午致电上市公司，公司回应记者称“以公告为准”，并称目前“跟监管提出需求，等监管通知再公告”。居然智家相关人员强调目前公司运营正常，董事长职务此前已由执行总裁代行。"
  },
  {
    "cls_id": 2097882,
    "title": "沪深两市成交额突破1万亿 预计全天成交约1.8万亿",
    "ctime": "2025-07-28 11:06:45",
    "content": "【沪深两市成交额突破1万亿 预计全天成交约1.8万亿】财联社7月28日电，据财联社盯盘数据显示，沪深两市成交额连续第43个交易日突破1万亿，较上一日此时缩量近150亿，预计全天成交金额约1.8万亿。"
  },
  {
    "cls_id": 2097892,
    "title": "上海市药监局印发《上海市第二类医疗器械优先审批程序》",
    "ctime": "2025-07-28 11:15:44",
    "content": "【上海市药监局印发《上海市第二类医疗器械优先审批程序》】财联社7月28日电，上海市药品监督管理局印发《上海市第二类医疗器械优先审批程序》。其中提出，申请人已完成产品前期研究并已基本定型，且符合下列情形之一的本市第二类医疗器械，可以纳入优先审批程序：一是列入国家或本市科技重大专项、重点研发计划的医疗器械。二是诊断或者治疗罕见病，且具有明显临床优势的医疗器械。三是诊断或者治疗老年人特有和多发疾病的医疗器械，且目前尚无有效诊断或者治疗手段。四是专用于儿童，且具有明显临床优势的医疗器械。五是临床急需的医疗器械。六是其他应当纳入优先审批程序的医疗器械。"
  },
  {
    "cls_id": 2097896,
    "title": "碳酸锂期货主力合约日内触及跌停",
    "ctime": "2025-07-28 11:21:23",
    "content": "【碳酸锂期货主力合约日内触及跌停】财联社7月28日电，碳酸锂期货主力合约日内触及跌停，报73120元/吨，跌幅7.98%。"
  },
  {
    "cls_id": 2097898,
    "title": "明晚成品油调价或迎搁浅 大多数地区汽柴油价或仍保持7元水平",
    "ctime": "2025-07-28 11:22:48",
    "content": "【明晚成品油调价或迎搁浅 大多数地区汽柴油价或仍保持7元水平】财联社7月28日电，明晚过后成品油价或将迎来年内第三次搁浅。由于本轮调价周期内国际原油价格窄幅波动，机构测算成品油调价幅度将维持在50元/吨以内，位于50元/吨的调价红线以下，本轮调价搁浅成为定局。这意味着国内汽柴油零售限价或仍维持此前7元水平，即全国大多数地区柴油价格为7元-7.2元/升，92号汽油零售价在7.4元-7.5元/升。 (第一财经)"
  },
  {
    "cls_id": 2097899,
    "title": "蚂蚁数科正式发布金融推理大模型",
    "ctime": "2025-07-28 11:24:42",
    "content": "【蚂蚁数科正式发布金融推理大模型】《科创板日报》28日讯，在世界人工智能大会论坛上，蚂蚁数科正式发布金融推理大模型Agentar-Fin-R1，基于Qwen3研发，在FinEval1.0、FinanceIQ等权威金融大模型评测基准上超越Deepseek-R1等同尺寸开源通用大模型以及金融大模型。 “通用大模型距离产业实际应用存在‘知识鸿沟’。构建专业的金融大模型是推进金融与AI深度融合的必然路径，未来，金融大模型的应用深度将成为金融机构竞争力的关键要素。”蚂蚁数科CEO赵闻飙表示。（记者 黄心怡）"
  },
  {
    "cls_id": 2097900,
    "title": "贵州省政协人口资源环境委员会原副主任熊宇被开除党籍",
    "ctime": "2025-07-28 11:25:10",
    "content": "【贵州省政协人口资源环境委员会原副主任熊宇被开除党籍】财联社7月28日电，据贵州省纪委监委消息：经贵州省委批准，贵州省纪委监委对政协第十一届贵州省委员会人口资源环境委员会原副主任熊宇严重违纪违法问题进行了立案审查调查。\n\n经查，熊宇丧失理想信念，背离初心使命，对抗组织审查；违背组织原则，不按规定报告个人有关事项；廉洁底线失守，收受可能影响公正执行公务的礼品礼金，退休后收受礼金；将公权力当作谋取私利的工具，大搞权钱交易，利用职务便利为他人在工程项目承接等方面谋取利益，并非法收受巨额财物。\n\n熊宇严重违反党的政治纪律、组织纪律和廉洁纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经贵州省纪委常委会会议研究并报贵州省委批准，决定给予熊宇开除党籍处分，按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关审查起诉，所涉财物一并移送。"
  },
  {
    "cls_id": 2097901,
    "title": "财联社7月28日电，焦煤主力合约日内大跌超10%，现报1103元/吨。",
    "ctime": "2025-07-28 11:27:21",
    "content": "财联社7月28日电，焦煤主力合约日内大跌超10%，现报1103元/吨。"
  },
  {
    "cls_id": 2097903,
    "title": "韩国总统办公室回应朝方表态：将继续为实现和平而努力",
    "ctime": "2025-07-28 11:29:30",
    "content": "【韩国总统办公室回应朝方表态：将继续为实现和平而努力】财联社7月28日电，据央视新闻，韩国总统办公室7月28日就朝鲜劳动党中央委员会副部长金与正就韩方发表的谈话表示，韩国政府将继续为实现朝鲜半岛的永久性和平而努力。韩国总统办公室表示，韩方注意到朝鲜高级官员在李在明政府成立后首次就韩朝关系发表的立场；由于过去几年韩朝之间的敌对和对抗政策，韩朝间的互不信任壁垒很高。李在明政府的坚定施政理念是使和平永久扎根于朝鲜半岛，韩国政府将始终如一地采取相关行动，致力于建设不敌对、不生战的朝鲜半岛。"
  },
  {
    "cls_id": 2097902,
    "title": "【电报解读】国内首个存力智能调度平台方案落地，中国电信、中国联通等加码存力中心建设，这家公司子公司联合发布存力调度平台",
    "ctime": "2025-07-28 11:31:03",
    "content": "国内首个存力智能调度平台方案落地，中国电信、中国联通等加码存力中心建设，这家公司子公司联合发布存力调度平台，另一家存力智能调度平台面向电信运营商领域。"
  },
  {
    "cls_id": 2097906,
    "title": "生态环境部：6月全国339个地级及以上城市PM2.5平均浓度同比下降4.7%",
    "ctime": "2025-07-28 11:31:17",
    "content": "【生态环境部：6月全国339个地级及以上城市PM2.5平均浓度同比下降4.7%】财联社7月28日电，据生态环境部7月28日消息，生态环境部公布了2025年6月和1—6月全国环境空气质量状况。6月，全国339个地级及以上城市PM2.5平均浓度为16.3微克/立方米，同比下降4.7%；PM10平均浓度为33微克/立方米，同比下降5.7%；O3平均浓度为153微克/立方米，同比上升0.7%；SO2平均浓度为7微克/立方米，同比持平；NO2平均浓度为13微克/立方米，同比下降7.1%；CO平均浓度为0.7毫克/立方米，同比持平。"
  },
  {
    "cls_id": 2097909,
    "title": "午评：沪指半日跌0.17% 钢铁、煤炭等周期股集体调整",
    "ctime": "2025-07-28 11:32:35",
    "content": "【午评：沪指半日跌0.17% 钢铁、煤炭等周期股集体调整】财联社7月28日电，市场早盘冲高回落，三大指数涨跌不一。沪深两市半日成交额1.12万亿，较上个交易日放量175亿。盘面上热点较为杂乱，个股跌多涨少，全市场超3000只个股下跌。从板块来看，算力硬件股震荡走强，胜宏科技再创历史新高。大金融股一度冲高，新华保险创历史新高。影视股表现活跃，幸福蓝海20CM涨停。下跌方面，周期股集体调整，柳钢股份等多股跌超5%。板块方面，PEEK材料、PCB概念、影视、保险等板块涨幅居前，煤炭、钢铁、海南自贸区、智谱AI等板块跌幅居前。截至收盘，沪指跌0.17%，深成指跌0.16%，创业板指涨0.1%。"
  },
  {
    "cls_id": 2097912,
    "title": "财联社7月28日电，马斯克表示，三星德克萨斯工厂将生产特斯拉的下一代AI6芯片。台积电将首先在中国台湾生产AI5芯片，然后在亚利桑那州生产。",
    "ctime": "2025-07-28 11:35:03",
    "content": "财联社7月28日电，马斯克表示，三星德克萨斯工厂将生产特斯拉的下一代AI6芯片。台积电将首先在中国台湾生产AI5芯片，然后在亚利桑那州生产。"
  },
  {
    "cls_id": 2097914,
    "title": "中国佛教协会：坚决拥护和支持对释永信的依法处理决定 同意对其戒牒予以注销",
    "ctime": "2025-07-28 11:36:34",
    "content": "【中国佛教协会：坚决拥护和支持对释永信的依法处理决定 同意对其戒牒予以注销】财联社7月28日电，中国佛教协会发布公告，7月27日，少林寺管理处发布情况通报：少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；长期与多名女性保持不正当关系并育有私生子，严重违反佛教戒律。目前正在接受多部门联合调查。释永信的所作所为性质十分恶劣，严重败坏了佛教界的声誉，损害了出家人的形象，中国佛教协会坚决拥护和支持对释永信的依法处理决定。日前，我会收到河南省佛教协会报来《关于注销释永信戒牒的报告》。根据有关规定，我会同意对释永信（俗名：刘应成）的戒牒予以注销。"
  },
  {
    "cls_id": 2097907,
    "title": "首批浮费基金A份额成立以来收益率均为正 银华最高近7%",
    "ctime": "2025-07-28 11:39:04",
    "content": "【首批浮费基金A份额成立以来收益率均为正 银华最高近7%】财联社7月28日电，首批26只浮费基金当前已经全部上市交易，多只产品成立一个月有余，当前业绩如何？财联社记者以26只产品A份额统计显示，26只浮费基金成立以来回报率均为正，8只产品回报率超3%。其中，王晓川管理的银华成长智选以6.69%的回报率领先，农冰立管理的景顺长城成长同行和李涛管理的嘉实成长共赢紧随其后，成立以来回报率分别为6.6%、6.32%。浮费基金首年管理费按照1.2%基准档收取，次年起则根据业绩比较基准进行升降档，能否为投资者持续创造收益，决定了决定这些产品价值的核心。（财联社记者 闫军）"
  },
  {
    "cls_id": 2097915,
    "title": "7月28日午间涨停分析",
    "ctime": "2025-07-28 11:40:51",
    "content": "【7月28日午间涨停分析】财联社7月28日电，今日午盘全市场共40股涨停，连板股总数5只，18股封板未遂，封板率为69%（不含ST股、退市股）。焦点股方面，西藏旅游晋级6连板，成为市场高度板。山河智能、南方路机、韩建河山均反包涨停走出6天5板。"
  },
  {
    "cls_id": 2097926,
    "title": "嵩山少林景区再发公告：原购票渠道不变",
    "ctime": "2025-07-28 11:52:56",
    "content": "【嵩山少林景区再发公告：原购票渠道不变】财联社7月28日电，据“嵩山少林景区”微信公众号消息，河南嵩山少林文化旅游有限公司7月28日发布补充公告称，因系统升级，少林景区原购票渠道不变，由此给各位游客造成的不便，深表歉意。7月27日晚，河南嵩山少林文化旅游有限公司公告称称，当前正值暑期旅游旺季，少林景区游客量持续攀升，为有效落实景区限流措施，切实保障游客安全、提升游览体验，自2025年7月31日，少林景区将全面实行线上预约购票。景区暂停全价票、18岁以下游客线下购票服务，保留少量服务窗口为享受优免政策的游客提供必要的线下服务。"
  },
  {
    "cls_id": 2097927,
    "title": "河北滦平发生山体滑坡 4人遇难8人失联",
    "ctime": "2025-07-28 11:57:40",
    "content": "【河北滦平发生山体滑坡 4人遇难8人失联】财联社7月28日电，据央视新闻7月28日获悉，河北省承德市滦平县马营子满族乡南台子西沟村因强降雨导致山体滑坡。省、市、县组织力量有序开展救援。经初步核实，灾害造成4人遇难，仍有8人失联。"
  },
  {
    "cls_id": 2097929,
    "title": "中汽协组办“推动构建汽车统一大市场”研讨会",
    "ctime": "2025-07-28 12:03:13",
    "content": "【中汽协组办“推动构建汽车统一大市场”研讨会】财联社7月28日电，记者从中汽协方面获悉，近日，中汽协组织召开了“推动构建汽车统一大市场”研讨会。商务部消费促进司、公安部交通管理局等政府主管部门、科研机构领导，以及16家车企代表参会。汽车消费全流程数字化是本次研讨会的重点议题。构建汽车消费数字化统一大平台，将让消费者可以享受“全流程一次办”的透明服务，解决汽车消费环节存在的“多头跑、流程繁、耗时长”等问题。 (第一财经)"
  },
  {
    "cls_id": 2097931,
    "title": "上海三大先导产业母基金第三批基金管理机构遴选启动",
    "ctime": "2025-07-28 12:06:34",
    "content": "【上海三大先导产业母基金第三批基金管理机构遴选启动】财联社7月28日电，在7月28日世界人工智能大会上海国投公司主办的“智链科创·赋能AI创新生态”专场论坛现场，国投先导第三批市场化子基金的遴选启动，重点关注龙头链主、CVC等领域。根据公告，上海国投先导公司所管理的上海国投先导集成电路私募投资基金合伙企业（有限合伙） 、上海国投先导生物医药私募投资基金合伙企业（有限合伙）和上海国投先导人工智能私募投资基金合伙企业（有限合伙）（简称：上海三大先导产业母基金）拟投资第三批子基金，包括：新发起设立的子基金（简称：新设子基金）和以增资入伙方式参股已设立的基金（简称：后续募集子基金）两种形式。\n\n上海三大先导产业母基金拟投资的第三批子基金应为设立或迁址上海市内的股权直投基金。子基金须由专业管理机构进行市场化、专业化管理，通过股权投资方式，重点支持集成电路、生物医药、人工智能三大先导产业。本次遴选鼓励与符合三大先导产业上海重点布局方向的龙头链主企业合作设立基金。 (上观新闻)"
  },
  {
    "cls_id": 2097932,
    "title": "财联社7月28日电，马来西亚央行预计2025年GDP增长率为4%-4.8%，预计2025年通胀率平均料为1.5%-2.3%。",
    "ctime": "2025-07-28 12:08:25",
    "content": "财联社7月28日电，马来西亚央行预计2025年GDP增长率为4%-4.8%，预计2025年通胀率平均料为1.5%-2.3%。"
  },
  {
    "cls_id": 2097934,
    "title": "财联社7月28日午间新闻精选",
    "ctime": "2025-07-28 12:11:21",
    "content": "【财联社7月28日午间新闻精选】\n1、截至午间收盘，沪指跌0.17%，深证成指跌0.16%，创业板指涨0.10%。恒生指数涨0.4%，恒生科技指数跌0.59%。\n2、中国佛教协会称，同意对释永信的戒牒予以注销。\n3、碳酸锂期货主力合约触及跌停，跌幅7.98%。\n4、三星电子据悉将与特斯拉达成一项价值165亿美元的芯片代工协议，该协议可能会使三星电子芯片代工年销售额增长10%。"
  },
  {
    "cls_id": 2097935,
    "title": "港股午评：恒生科技指数收跌0.59% 恒瑞医药涨超15%",
    "ctime": "2025-07-28 12:13:26",
    "content": "【港股午评：恒生科技指数收跌0.59% 恒瑞医药涨超15%】财联社7月28日电，港股三大指数早盘冲高回落，恒生科技指数午间收跌0.59%，恒生指数、国企指数午间分别收涨0.4%及0.08%。盘面上，大型科技股涨跌不一，其中，阿里巴巴涨近2%，京东、百度、腾讯飘红，小米、网易跌超1%，快手、美团走低；大金融股部分表现活跃，保险股涨幅明显，新华保险、中国人民财产保险均创历史新高，药品类股集体走强，尤其是创新药概念股涨幅靠前，其中，龙头恒瑞医药大涨超15%盘中创历史新高，中国生物制药、信达生物、百济神州纷纷上涨。“反内卷”相关板块部分走低，航空股、光伏股、煤炭股表现低迷。"
  },
  {
    "cls_id": 2097938,
    "title": "启程参加柬泰停火会谈前 泰国代理总理发声",
    "ctime": "2025-07-28 12:22:46",
    "content": "【启程参加柬泰停火会谈前 泰国代理总理发声】财联社7月28日电，据环球网援引法新社报道，泰国代理总理普坦7月28日在启程前往马来西亚参加关于泰国与柬埔寨停火的会谈之前称，柬埔寨“没有表现出诚意”。“基于柬埔寨在处理问题上的做法，我们认为他们没有表现出诚意。”普坦当天称，“他们需要展现真诚意愿，我们将在会谈期间对此进行评估。”截至发稿前，暂未看到柬埔寨方面对上述言论作出回应。"
  },
  {
    "cls_id": 2097939,
    "title": "以色列理工学院与同行联合开发出一款新型可穿戴设备 能实时监测体内血糖和药物浓度",
    "ctime": "2025-07-28 12:29:09",
    "content": "【以色列理工学院与同行联合开发出一款新型可穿戴设备 能实时监测体内血糖和药物浓度】财联社7月28日电，以色列理工学院近日发布公报称，该校研究人员与同行联合开发出一种新型可穿戴设备，能实时监测糖尿病患者体内血糖水平和药物浓度，研究成果已发表于英国《自然-通讯》杂志。公报说，这一系统不仅适用于糖尿病，还可推广至其他对药物剂量要求严格的慢性疾病治疗管理，只需调整传感化学机制即可适配不同病症。 (新华社)"
  },
  {
    "cls_id": 2097940,
    "title": "浙江海事局启动海上防台三级应急响应 多条沿海客运航线停航",
    "ctime": "2025-07-28 12:30:08",
    "content": "【浙江海事局启动海上防台三级应急响应 多条沿海客运航线停航】财联社7月28日电，8号台风“竹节草”于前天减弱为热带低压后停编，但经过两天整合吞并周边云团后，于昨天（27日）夜里重新加强为台风，并朝浙江宁波舟山海域靠近。目前浙江北部海域海上风力已达6级、阵风7~8级，今天下午起将逐渐增强至7~8级、阵风9级，夜里到明天增强至9级、阵风10~11级。浙江海事局于今天上午7点启动海上防台风三级应急响应，截至上午10点，浙江47条沿海客运航线停航，155个水工项目停工，454艘施工船舶撤离至避风水域。 (央视新闻)"
  },
  {
    "cls_id": 2097943,
    "title": "财联社7月28日电，摩根大通将Coinbase目标价从215美元上调至404美元。",
    "ctime": "2025-07-28 12:32:37",
    "content": "财联社7月28日电，摩根大通将Coinbase目标价从215美元上调至404美元。"
  },
  {
    "cls_id": 2097945,
    "title": "居然智家董事长跳楼身亡？上市公司回应：最快今天公告 会考虑稳住股价",
    "ctime": "2025-07-28 12:33:31",
    "content": "【居然智家董事长跳楼身亡？上市公司回应：最快今天公告 会考虑稳住股价】财联社7月28日电，网传居然智家董事长汪林朋跳楼身亡。针对上述传闻，记者以投资者身份向居然智家求证，公司方面回应称：“我们目前没有接到正式通知，会尽快发布公告的。”提及公告预计发布时间，居然智家工作人员表示：“最快的话是今天，但是我们也要等监管的进一步通知。”至于公司的下一步计划，工作人员称，“会在公告里写的，会考虑稳住股价。” (证券时报)"
  },
  {
    "cls_id": 2097949,
    "title": "国家地方共建人形机器人创新中心签约首批开放基金及分训练场",
    "ctime": "2025-07-28 12:38:26",
    "content": "【国家地方共建人形机器人创新中心签约首批开放基金及分训练场】财联社7月28日电，在7月26日举行的2025世界人工智能大会·人形机器人与具身智能创新发展论坛上，国家地方共建人形机器人创新中心首批开放基金及分训练场等项目正式签约。首批开放基金总规模300万元，平均单项目资助金额30万-50万元。基金围绕国地中心的基础研究和应用技术研究项目，分为平台技术、具身智能、数据集、训练场四大领域和细分17个资助方向，主要面向国内高校、科研机构、企业的优秀青年学者，资助相关研究团队在人形机器人领域开展基础研究与前沿探索。论坛当日发布了《人形机器人与具身智能数据采集合作倡议书》，推动数据标准互认、数据与工具链共享、数据训练场开放。 (央视新闻)"
  },
  {
    "cls_id": 2097944,
    "title": "古巴总理：古巴不会屈服于美国敌对政策",
    "ctime": "2025-07-28 12:38:31",
    "content": "【古巴总理：古巴不会屈服于美国敌对政策】财联社7月28日电，据新华社，古巴总理马雷罗26日在“7·26国家起义日”纪念活动上强调，古巴不会屈服于美国对古敌对政策，将战胜重重困难，不惜一切代价捍卫国家尊严。"
  },
  {
    "cls_id": 2097951,
    "title": "湖南省邵阳市人大常委会原党组成员、副主任周玉凡被“双开” ",
    "ctime": "2025-07-28 12:43:32",
    "content": "【湖南省邵阳市人大常委会原党组成员、副主任周玉凡被“双开” 】财联社7月28日电，湖南省纪委监委28日通报，日前，经湖南省委批准，湖南省纪委监委对邵阳市人大常委会原党组成员、副主任周玉凡严重违纪违法问题进行了立案审查调查。\n\n经查，周玉凡丧失理想信念，背弃初心使命，对组织不忠诚不老实，与他人串供，对抗组织审查；无视中央八项规定精神，违规收受可能影响公正执行公务的礼品、礼金；组织原则缺失，隐瞒不报个人有关事项，跑官买官；私德不修；私欲膨胀，利用职务便利为他人谋取利益，单独或伙同他人非法收受巨额贿赂。\n\n周玉凡严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经湖南省纪委常委会会议研究并报湖南省委批准，决定给予周玉凡开除党籍处分，终止其邵阳市第十二次党代会代表资格；由湖南省监委给予其开除公职处分；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "cls_id": 2097950,
    "title": "【机构调研】这家公司布局光模块芯片基座，为1.6T以上光模块大批量应用储备能力",
    "ctime": "2025-07-28 12:43:39",
    "content": "下游应用多点开花，这家电接触材料制造商核心产品国内市场占有率超60%，公司启动2000万套光模块芯片基座/壳体材料项目建设，为1.6T以上光模块大批量应用储备能力。"
  },
  {
    "cls_id": 2097952,
    "title": "水利部：全国25条河流发生超警以上洪水",
    "ctime": "2025-07-28 12:45:01",
    "content": "【水利部：全国25条河流发生超警以上洪水】财联社7月28日电，昨天（27日）8时至今天8时，受降雨影响，天津、河北、内蒙古、辽宁、吉林、福建、广东、云南、陕西等地25条河流发生超警以上洪水，最大超警幅度2.39米。河北承德兴洲河5条中小河流发生有实测资料以来最大洪水。 (央视新闻)"
  },
  {
    "cls_id": 2097957,
    "title": "财联社7月28日电，日本财务大臣加藤胜信表示，同意美国财长贝森特的观点，即外汇水平由市场决定。",
    "ctime": "2025-07-28 12:51:03",
    "content": "财联社7月28日电，日本财务大臣加藤胜信表示，同意美国财长贝森特的观点，即外汇水平由市场决定。"
  },
  {
    "cls_id": 2097959,
    "title": "财联社7月28日电，日本财务大臣加藤胜信表示，将审视市场，根据需要调整债券发行计划。",
    "ctime": "2025-07-28 12:52:06",
    "content": "财联社7月28日电，日本财务大臣加藤胜信表示，将审视市场，根据需要调整债券发行计划。"
  },
  {
    "cls_id": 2097963,
    "title": "财联社7月28日电，日经225指数向下跌破41000点，最新报40997.87点，日内下跌1.11%。",
    "ctime": "2025-07-28 13:00:58",
    "content": "财联社7月28日电，日经225指数向下跌破41000点，最新报40997.87点，日内下跌1.11%。"
  },
  {
    "cls_id": 2097904,
    "title": "【风口研报·公司】分析师看好的算力时代PCB核心材料，公司拥有全球少数的全产业链能力且已启动较大规模扩产规划，有望抢占蓝海市场头筹",
    "ctime": "2025-07-28 13:03:30",
    "content": "新一代AIInfra将加速底层硬件持续升级，其中PCB有望采用M9级别材料，分析师预计石英纤维布有望凭借其出色的介电性能成为算力时代PCB核心材料之一。公司是全球少数可以量产原材料的厂商之一，全产业链能力则有望帮助公司快速拓展新业务，抢占蓝海市场头筹。"
  },
  {
    "cls_id": 2097966,
    "title": "创新药概念持续走强 恒瑞医药触及涨停",
    "ctime": "2025-07-28 13:03:46",
    "content": "【创新药概念持续走强 恒瑞医药触及涨停】财联社7月28日电，午后创新药概念持续走强，恒瑞医药触及涨停，此前海思科、联环药业、亚太药业涨停，广生堂涨超10%，热景生物、振东制药、前沿生物、泽璟制药等涨幅靠前。消息面上，今日早盘，恒瑞医药公告，与葛兰素史克（GSK）达成一项总潜在金额高达125亿美元的License-out合作，覆盖一款处于临床阶段的呼吸系统创新药及多达11个处于非临床阶段的候选项目。"
  },
  {
    "cls_id": 2097968,
    "title": "财联社7月28日电，三星电子涨幅扩大至5.8%。三星电子据悉将与特斯拉达成一项价值165亿美元的芯片代工协议，该协议可能会使三星电子芯片代工年销售额增长10%。",
    "ctime": "2025-07-28 13:07:55",
    "content": "财联社7月28日电，三星电子涨幅扩大至5.8%。三星电子据悉将与特斯拉达成一项价值165亿美元的芯片代工协议，该协议可能会使三星电子芯片代工年销售额增长10%。"
  },
  {
    "cls_id": 2097972,
    "title": "上半年江苏居民人均可支配收入30706元 同比增长5.2％",
    "ctime": "2025-07-28 13:13:21",
    "content": "【上半年江苏居民人均可支配收入30706元 同比增长5.2％】财联社7月28日电，记者从江苏省调查总队获悉，上半年，江苏居民人均可支配收入30706元，同比增长5.2％。分城乡看，城镇居民人均可支配收入36487元，同比增长4.8％；农村居民人均可支配收入18431元，同比增长5.8％。农村居民收入增长继续快于城镇居民，城乡居民人均可支配收入比由上年同期的2.00降至1.98。\n\n从收入来源看，上半年江苏居民人均工资性收入17931元，经营净收入3837元，财产净收入2778元，转移净收入6159元；工资性收入占比近六成，是最主要的收入来源；经营净收入和转移净收入占比合计达32.5％，是收入来源的重要补充。四项收入同比分别增长6.0％、5.6％、2.0％、4.1％，贡献率分别为66.7％、13.6％、3.6％、16.2％。 (新华日报)"
  },
  {
    "cls_id": 2097974,
    "title": "高盛将MSCI中国指数12个月目标点位从85点上调至90点",
    "ctime": "2025-07-28 13:18:27",
    "content": "【高盛将MSCI中国指数12个月目标点位从85点上调至90点】财联社7月28日电，据报道，KingerLau等高盛策略师在周一发布的一份报告中，将MSCI中国指数的12个月目标点位从85点上调至90点，这意味着该指数较上周五收盘价有11%的上涨空间。 (第一财经)"
  },
  {
    "cls_id": 2097978,
    "title": "国家税务总局：查处网络主播偷逃税360余起 查补税款30多亿元",
    "ctime": "2025-07-28 13:24:10",
    "content": "【国家税务总局：查处网络主播偷逃税360余起 查补税款30多亿元】财联社7月28日电，国务院新闻办举行“高质量完成‘十四五’规划”系列主题新闻发布会。会上，国家税务总局副局长蔡自力表示，国家税务总局以精准监管促进遵从，坚决依法严查偷逃税，累计曝光60余起网络主播、文娱领域从业人员偷逃税案件，在警示震慑中强化依法纳税观念。此外，国家税务总局副局长王道树介绍，在查处违法方面，紧盯重点人员，依法查处了一批包括网络主播、明星艺人在内的高收入人员偷逃税案件。其中，2021年以来，查处网络主播偷逃税案件达360余起，查补税款30多亿元。"
  },
  {
    "cls_id": 2097982,
    "title": "生态环境部：计划到今年底前完成重金属环境安全隐患排查和立行立改",
    "ctime": "2025-07-28 13:29:56",
    "content": "【生态环境部：计划到今年底前完成重金属环境安全隐患排查和立行立改】财联社7月28日电，生态环境部新闻发言人裴晓菲28日在例行新闻发布会上表示，生态环境部等九部门近日联合印发《重金属环境安全隐患排查整治行动方案（2025—2030年）》，计划到今年底前，完成重金属环境安全隐患排查和立行立改；到2027年底前，基本完成高风险隐患整治，重金属环境监测监控预警、应急处置能力明显增强；到2030年底前，全面完成隐患整治，重金属环境风险得到有效管控。"
  },
  {
    "cls_id": 2097981,
    "title": "算力硬件股午后持续走强 生益科技等多股创历史新高",
    "ctime": "2025-07-28 13:33:54",
    "content": "【算力硬件股午后持续走强 生益科技等多股创历史新高】财联社7月28日电，PCB、CPO等算力硬件股午后持续走高，生益科技、胜宏科技、仕佳光子、景旺电子、铜冠铜箔、芯碁微装、鼎泰高科、华工科技等多股创历史新高。"
  },
  {
    "cls_id": 2097985,
    "title": "抖音直播严厉打击退会难、合约模糊等公会不当签约行为",
    "ctime": "2025-07-28 13:34:46",
    "content": "【抖音直播严厉打击退会难、合约模糊等公会不当签约行为】财联社7月28日电，抖音直播推出 “主播安心入会”政策，针对公会设定不合理高额违约金、合同违约条款模糊、承诺主播保底收入不兑现、约定提供服务不履行等问题，保障主播权益。当主播与公会在退会、合约等方面存在纠纷时，主播可申请平台介入研判，保障自身合法权益。平台也将对违反相关规范的公会进行扣减健康分、限制经营能力的处置。政策中提到，新主播将被赋予“无理由退会权益”：入会14天内的新主播，无需公会审批可直接退会；入会两个月主播，只要满足“累计开播不足14天”、“直播总时长未达45小时”或“单月最高流水低于3000元”三者任一条件，亦可免公会审批直接退会。"
  },
  {
    "cls_id": 2097986,
    "title": "焦煤期货主力合约日内触及跌停",
    "ctime": "2025-07-28 13:37:09",
    "content": "【焦煤期货主力合约日内触及跌停】财联社7月28日电，焦煤期货主力合约日内触及跌停，报1100.5元/吨，跌幅11%。此前连续四个交易日涨停。"
  },
  {
    "cls_id": 2097989,
    "title": "财联社7月28日电，焦炭主力合约触及跌停，跌幅7.98%，报1608.5元/吨。",
    "ctime": "2025-07-28 13:40:40",
    "content": "财联社7月28日电，焦炭主力合约触及跌停，跌幅7.98%，报1608.5元/吨。"
  },
  {
    "cls_id": 2097990,
    "title": "财联社7月28日电，欧洲斯托克50指数期货上涨1.1%，英国富时100指数期货上涨0.5%，德国DAX指数期货上涨1.1%。",
    "ctime": "2025-07-28 13:41:11",
    "content": "财联社7月28日电，欧洲斯托克50指数期货上涨1.1%，英国富时100指数期货上涨0.5%，德国DAX指数期货上涨1.1%。"
  },
  {
    "cls_id": 2097991,
    "title": "柬泰领导人均已前往马来西亚",
    "ctime": "2025-07-28 13:41:40",
    "content": "【柬泰领导人均已前往马来西亚】财联社7月28日电，据CCTV国际时讯报道，当地时间今天（7月28日）上午，柬埔寨首相洪玛奈和泰国代理总理普坦均启程前往马来西亚。按照双方此前发布的消息，应东盟轮值主席马来西亚的邀请，两国领导人将于当地时间今天下午参加在马来西亚吉隆坡举行的特别会议，商讨边境局势。"
  },
  {
    "cls_id": 2097992,
    "title": "财联社7月28日电，\t截至目前，南向资金净买入额达50亿港元。",
    "ctime": "2025-07-28 13:41:47",
    "content": "财联社7月28日电，\t截至目前，南向资金净买入额达50亿港元。"
  },
  {
    "cls_id": 2097994,
    "title": "财联社7月28日电，玻璃期货主力合约触及跌停，跌幅9.00%，报1223元/吨。",
    "ctime": "2025-07-28 13:43:15",
    "content": "财联社7月28日电，玻璃期货主力合约触及跌停，跌幅9.00%，报1223元/吨。"
  },
  {
    "cls_id": 2097996,
    "title": "王毅同韩国外长赵显通电话",
    "ctime": "2025-07-28 13:45:14",
    "content": "【王毅同韩国外长赵显通电话】财联社7月28日电，据新华社报道，7月28日，中共中央政治局委员、外交部长王毅应约同韩国新任外长赵显通电话。王毅表示，中韩是重要近邻和合作伙伴，坚持睦邻友好符合两国人民共同利益。韩国新政府就职后，两国元首通电话，中韩关系实现良好开局，也为我们下步开展工作指明了方向。\n\n王毅强调，中韩要做名副其实的战略合作伙伴，推动两国关系向更高水平迈进。首先要保持政策稳定性，中方始终重视发展中韩合作，对韩政策保持连续稳定，希望韩方对华政策同样做到稳定、可持续、可预期，避免摇摆。二是要坚持独立自主，中韩关系基于双方共同利益，利好两国人民，不针对任何第三方，也不应受制于任何第三方。三是要增强互惠互利，中韩经济联系密切，产供链高度互嵌，双方要深化互利合作，实现共同发展。作为多边主义和自由贸易的受益者，中韩要共同反对“脱钩断链”，维护全球产供链稳定畅通。中方支持韩方今年下半年主办亚太经合组织领导人非正式会议。\n\n赵显表示，韩方高度重视韩中关系，期待密切两国高层交往，面向未来，推动韩中战略合作伙伴关系取得更大发展。韩中经贸关系密切，已形成良好合作模式，韩方愿积极推动两国自贸谈判，深化韩中经贸合作。期待同中方加强沟通协调，正视历史，共同维护地区和平稳定。\n\n双方还就多边领域协调合作等交换了意见。"
  },
  {
    "cls_id": 2097998,
    "title": "上海首个人工智能终端软硬适配优化中试平台启动",
    "ctime": "2025-07-28 13:49:16",
    "content": "【上海首个人工智能终端软硬适配优化中试平台启动】财联社7月28日电，2025世界人工智能大会期间，2025无问芯穹智能算力生态论坛在沪举办。论坛上，上海首个人工智能终端软硬适配优化中试平台正式启动。该平台将聚焦人工智能终端产业发展，协同各环节参与者，共同建立跨领域协同创新机制，重点解决共性技术难题，并形成覆盖计算效能、功能实现和交互体验的完整评价体系和“自我造血”的长期产业化能力，最终打造为可持续盈利的投资收益型中试平台。"
  },
  {
    "cls_id": 2097999,
    "title": "俄罗斯国际航空公司信息系统发生故障",
    "ctime": "2025-07-28 13:51:05",
    "content": "【俄罗斯国际航空公司信息系统发生故障】财联社7月28日电，俄罗斯国际航空公司28日在社交媒体上发布消息说，因公司信息系统发生故障，将对航班运营产生影响。该消息说，因信息系统故障，公司可能会中断服务，并对航班时刻表进行调整，部分航班因此会延误或取消。目前专家团队正努力将飞行计划调整风险降至最低，尽快恢复正常运营。 (新华社)"
  },
  {
    "cls_id": 2098000,
    "title": "百时美施贵宝获批中国首个非小细胞肺癌一线双免疫疗法",
    "ctime": "2025-07-28 13:54:17",
    "content": "【百时美施贵宝获批中国首个非小细胞肺癌一线双免疫疗法】财联社7月28日电，界面新闻从百时美施贵宝获悉，其欧狄沃（纳武利尤单抗注射液）联合逸沃（伊匹木单抗注射液）方案获国家药品监督管理局（NMPA）批准，适用于由国家药监局批准的检测评估为PD-L1肿瘤比例分数（TPS）≥1%的表皮生长因子受体（EGFR）基因突变阴性和间变性淋巴瘤激酶（ALK）阴性的转移性非小细胞肺癌一线治疗。该联用疗法是中国首个获批的肺癌双免疫联合疗法，为前述适应证患者提供了无化疗的长生存新选择。 (界面新闻记者 陈杨)"
  },
  {
    "cls_id": 2098001,
    "title": "财联社7月28日电，根据水利部的最新统计，目前，全国有41条河流发生超警以上洪水。",
    "ctime": "2025-07-28 13:55:25",
    "content": "财联社7月28日电，根据水利部的最新统计，目前，全国有41条河流发生超警以上洪水。"
  },
  {
    "cls_id": 2098003,
    "title": "泰国代理总理：泰柬谈判将讨论落实停火的细节",
    "ctime": "2025-07-28 13:57:53",
    "content": "【泰国代理总理：泰柬谈判将讨论落实停火的细节】财联社7月28日电，据新华社报道，泰国代理总理普坦28日在率团赴马来西亚前对泰国媒体表示，预计当天下午同柬埔寨首相洪玛奈会面，双方谈判将讨论落实停火的具体细节。普坦说，两国领导人谈判重点在于双方应立即停火，避免伤及平民。普坦同时表示，泰方不信任柬方，柬方此前所为显示其诚意无法信任，具体细节需要在谈判中评估。据马来西亚媒体27日报道，泰国与柬埔寨两国领导人将于28日在马来西亚举行会晤并探讨解决边境紧张局势。洪玛奈27日晚在社交媒体平台发文证实将率团前往马来西亚出席会晤，会晤目的是“达成立即停火”。"
  },
  {
    "cls_id": 2098004,
    "title": "【盘中宝】AI持续渗透，这类产品需求释放，这家公司相关领域拥有多项关键核心技术",
    "ctime": "2025-07-28 14:01:04",
    "content": "这类设备能够处理大量数据，并可进行深度学习和智能分析，AI持续渗透下相关产品或迎需求释放。这家公司相关领域拥有多项关键核心技术。"
  },
  {
    "cls_id": 2098006,
    "title": "迪拜航空航天企业宣布与美联航达成10架全新波音737-9飞机售后回租协议",
    "ctime": "2025-07-28 14:02:55",
    "content": "【迪拜航空航天企业宣布与美联航达成10架全新波音737-9飞机售后回租协议】财联社7月28日电，迪拜航空航天企业（DAE）宣布，已与美国联合航空公司签署协议，将向其出售10架全新波音737-9客机，并以长期租赁形式回租这些飞机。这批飞机计划于2025年8月至2026年2月期间陆续交付。"
  },
  {
    "cls_id": 2098014,
    "title": "2025世界智能网联汽车大会将于10月16—18日在京召开",
    "ctime": "2025-07-28 14:09:05",
    "content": "【2025世界智能网联汽车大会将于10月16—18日在京召开】财联社7月28日电，2025世界智能网联汽车大会由工业和信息化部、交通运输部、北京市人民政府联合主办，将于2025年10月16日至18日在北京亦庄北人亦创国际会展中心召开。本届大会将以“汇智聚能 网联无限”为主题，汇聚全球政产学研精英，共绘智能网联汽车产业发展新蓝图。"
  },
  {
    "cls_id": 2098020,
    "title": "南海部分海域进行军事训练 禁止驶入",
    "ctime": "2025-07-28 14:12:14",
    "content": "【南海部分海域进行军事训练 禁止驶入】财联社7月28日电，据中国海事局网站消息，清澜海事局发布航行警告，7月30日至7月31日，每日14时49分至16时49分，南海部分海域进行军事训练，禁止驶入。"
  },
  {
    "cls_id": 2098024,
    "title": "阿根廷政府宣布下调部分农产品出口预扣税",
    "ctime": "2025-07-28 14:16:26",
    "content": "【阿根廷政府宣布下调部分农产品出口预扣税】财联社7月28日电，据新华社报道，阿根廷总统米莱26日宣布，为提振农业经济，激励生产增长，阿根廷永久下调牛肉、大豆等农产品出口预扣税。米莱26日在阿根廷第137届国际畜牧业、农业和工业展览会开幕式上宣布，将永久下调牛肉、家禽肉、玉米、高粱、葵花子、大豆及其副产品的农产品出口预扣税。其中，牛肉和家禽肉的税率从6.75%降至5%，玉米和高粱从12%降至9.5%，葵花子从7.5%降至5.5%，大豆从33%降至26%，大豆副产品从31%降至24.5%。阿根廷部分经济学者指出，取消出口预扣税所产生的财政收入缺口将通过其他税收的增加来填补，而整体农业产值有望因减税而增加。当地媒体分析认为，这一举措标志着阿根廷政府在逐步取消出口税方面迈出新的一步。不过目前还难以准确评估这一政策对国家财政收入和农业产出的具体影响。"
  },
  {
    "cls_id": 2098018,
    "title": "【电报解读】上半年我国乘用车激光雷达标配交付量同比增长83%，机构称L3/4高阶智驾有望成为单车价值量的“通胀引擎”，这家公司应用于禾赛的多款激光雷达产品",
    "ctime": "2025-07-28 14:19:58",
    "content": "上半年我国乘用车激光雷达标配交付量同比增长83%，机构称L3/4高阶智驾有望成为单车价值量的“通胀引擎”，这家公司应用于禾赛的多款激光雷达产品，另一家已成功切入速腾聚创供应链。"
  },
  {
    "cls_id": 2098029,
    "title": "沪深两市成交额连续第8交易日突破1.5万亿",
    "ctime": "2025-07-28 14:20:15",
    "content": "【沪深两市成交额连续第8交易日突破1.5万亿】财联社7月28日电，据财联社盯盘数据显示，沪深两市成交额连续第8个交易日突破1.5万亿，较上一日此时放量超70亿，预计全天成交金额近1.8万亿。"
  },
  {
    "cls_id": 2098030,
    "title": "主力资金监控：计算机板块净流出超75亿",
    "ctime": "2025-07-28 14:21:00",
    "content": "【主力资金监控：计算机板块净流出超75亿】财联社7月28日电，财联社星矿数据显示，今日主力资金净流入电子、通信、国防军工等板块，净流出计算机、有色金属、机械设备等板块，其中计算机板块净流出超75亿元。个股方面，胜宏科技大涨，主力资金净买入12.47亿元位居首位，恒瑞医药、光迅科技、硕贝德主力资金净流入居前；西藏天路遭净卖出超11亿元位居首位，拓维信息、立讯精密、张江高科主力资金净流出额居前。"
  },
  {
    "cls_id": 2098031,
    "title": "北京市市长殷勇连续调度部署全市强降雨应对和密云水库泄流工作 强调要科学精准调度 全力应对本轮强降雨过程",
    "ctime": "2025-07-28 14:21:26",
    "content": "【北京市市长殷勇连续调度部署全市强降雨应对和密云水库泄流工作 强调要科学精准调度 全力应对本轮强降雨过程】财联社7月28日电，据北京日报报道，7月27日晚和28日上午，北京市委副书记、市长殷勇到市应急指挥中心，连续主持召开全市防汛专题调度会，调度部署全市强降雨应对和密云水库泄流工作。他强调，当前，全市强降雨还在持续进行，叠加8号台风新增影响，防汛工作进入关键阶段，要强化底线思维、极限思维，把保障人员安全、水库泄流安全作为防汛工作重中之重，留足提前量、打好主动仗，密切监测雨情水情，充分研判密云水库等水库水位趋势，科学精准调度，确保全市水库运行绝对安全，抓好人员转移、抢险救灾、基础设施抢修以及山区地质灾害、城市内涝等的隐患排查和快速处置，全力应对本轮强降雨过程，确保人民生命财产安全和城市运行平稳。"
  },
  {
    "cls_id": 2098033,
    "title": "财联社7月28日电，多晶硅主力合约触及跌停，报47750元/吨，现跌幅为9%。",
    "ctime": "2025-07-28 14:24:21",
    "content": "财联社7月28日电，多晶硅主力合约触及跌停，报47750元/吨，现跌幅为9%。"
  },
  {
    "cls_id": 2098037,
    "title": "财联社7月28日电，波兰能源部长预计2025年的供暖价格上限成本将达到15亿波兰兹罗提（约合29.6亿元人民币）。",
    "ctime": "2025-07-28 14:30:08",
    "content": "财联社7月28日电，波兰能源部长预计2025年的供暖价格上限成本将达到15亿波兰兹罗提（约合29.6亿元人民币）。"
  },
  {
    "cls_id": 2098040,
    "title": "财联社7月28日电，日经225指数收盘下跌1.10%，报40998.27点。",
    "ctime": "2025-07-28 14:31:58",
    "content": "财联社7月28日电，日经225指数收盘下跌1.10%，报40998.27点。"
  },
  {
    "cls_id": 2098045,
    "title": "北京密云水库下泄流量达720立方米每秒",
    "ctime": "2025-07-28 14:32:33",
    "content": "【北京密云水库下泄流量达720立方米每秒】财联社7月28日电，从昨天下午3时开始，北京密云水库已经启动泄流，今天（28日）13时开始，密云水库下泄流量达720立方米每秒。泄流期间，密云水库下游潮河、白河、潮白河等河道水位也将持续上涨。"
  },
  {
    "cls_id": 2098048,
    "title": "财联社7月28日电，韩国三星电子股价收涨6.83%，达到2024年9月3日以来的最高收盘价。",
    "ctime": "2025-07-28 14:33:51",
    "content": "财联社7月28日电，韩国三星电子股价收涨6.83%，达到2024年9月3日以来的最高收盘价。"
  },
  {
    "cls_id": 2098053,
    "title": "江苏省体育局：职业俱乐部获男足中超冠军奖补3000万元",
    "ctime": "2025-07-28 14:38:39",
    "content": "【江苏省体育局：职业俱乐部获男足中超冠军奖补3000万元】财联社7月28日电，“苏超”出圈后，江苏对足球运动的重视程度“升温”。省体育局日前发布关于组织申报2026年度省体育事业发展专项资金（职业体育俱乐部发展）奖补资金的《通知》，明确对获男足中超冠军的职业俱乐部奖补3000万元，亚军奖补2000万元，季军奖补1500万元。"
  },
  {
    "cls_id": 2098058,
    "title": "泰国首都发生枪击事件已造成4人死亡",
    "ctime": "2025-07-28 14:43:37",
    "content": "【泰国首都发生枪击事件已造成4人死亡】财联社7月28日电，据泰国警方28日消息，首都曼谷当天发生枪击事件，目前造成4人死亡。"
  },
  {
    "cls_id": 2098063,
    "title": "上海：发放6亿元算力券 降低智能算力使用成本",
    "ctime": "2025-07-28 14:46:09",
    "content": "【上海：发放6亿元算力券 降低智能算力使用成本】财联社7月28日电，上海市经济信息化委印发 《上海市进一步扩大人工智能应用的若干措施》，其中提到，降低智能算力使用成本，发放6亿元算力券，加强算力调度平台建设，体系化支持企业研发和应用大模型，加快大模型生态空间集聚。对租用智能算力的主体，市级给予最高30%租金补贴，并推荐申报国家智能券补贴，按照“补早补小”原则，市区协同给予最多1年、最高100%的租金补贴。对自主智能算力设施部署项目，给予最高10%建设支持，加速培育人工智能自主生态。"
  },
  {
    "cls_id": 2098066,
    "title": "上海：发放3亿元模型券、1亿元语料券",
    "ctime": "2025-07-28 14:46:43",
    "content": "【上海：发放3亿元模型券、1亿元语料券】财联社7月28日电，上海市经济信息化委28日发布《上海市进一步扩大人工智能应用的若干措施》。其中提出，扩大人工智能大模型应用。发放3亿元模型券，对调用云平台部署的第三方大模型API，或采用第三方大模型私有化部署方式，推进大模型垂类应用的主体，给予核定合同额最高50%、最高500万元补贴。支持采购高质量语料。发放1亿元语料券，加强语料公共服务平台建设，对购买非关联方的语料进行大模型、垂类应用、智能体等研发和应用的主体，给予核定合同额最高30%、最高500万元采购补贴。"
  },
  {
    "cls_id": 2098070,
    "title": "上海：对符合条件的人工智能人才创业团队给予6个月至3年不等的房租减免或一次性开办费",
    "ctime": "2025-07-28 14:48:46",
    "content": "【上海：对符合条件的人工智能人才创业团队给予6个月至3年不等的房租减免或一次性开办费】财联社7月28日电，上海市经济信息化委印发 《上海市进一步扩大人工智能应用的若干措施》，其中提到，加快产业集聚发展。建设人工智能小镇，推动建设高密度、低成本的人工智能产业集聚区，市区协同给予配套支持，向符合条件的创新型企业发放最高100%支持的100万元算力券、100万元模型券、100万元语料券补贴，积极推动补贴“免申即享”。对符合条件的人工智能人才创业团队给予6个月至3年不等的房租减免或一次性开办费。"
  },
  {
    "cls_id": 2098071,
    "title": "上海：支持新一代通用人工智能、智能芯片、具身智能等重点前沿方向技术创新 最高5000万元支持",
    "ctime": "2025-07-28 14:48:48",
    "content": "【上海：支持新一代通用人工智能、智能芯片、具身智能等重点前沿方向技术创新 最高5000万元支持】财联社7月28日电，上海市经济信息化委28日发布《上海市进一步扩大人工智能应用的若干措施》。其中提出，开展关键技术创新。支持人工智能基础理论、方法和工具、新一代通用人工智能、智能芯片、具身智能、智能软件、脑机接口、智算系统等重点前沿方向的技术创新，按照核定项目总投资给予最高30%、最高5000万元支持。支持各类创新主体参与国家重大项目、战略平台、揭榜挂帅等任务，申报市级配套项目，给予最高5000万元支持。对具有战略性、公益性的关键项目，经市政府批准后可给予最高50%支持。"
  },
  {
    "cls_id": 2098079,
    "title": "上海：支持本市人工智能企业的软硬件产品加快研发与量产 最高给予500万元奖励",
    "ctime": "2025-07-28 14:50:35",
    "content": "【上海：支持本市人工智能企业的软硬件产品加快研发与量产 最高给予500万元奖励】财联社7月28日电，上海市经济信息化委28日发布《上海市进一步扩大人工智能应用的若干措施》。其中提出，加快创新产品推广应用。支持本市人工智能企业的软硬件产品加快研发与量产，对具身智能机器人等产品销售或租用达到一定规模的，按核定合同额的5%给予最高500万元奖励。对人工智能软件产品首版次应用示范，按照核定合同金额给予最高30%、最高2000万元支持。"
  },
  {
    "cls_id": 2098072,
    "title": "【盘中宝】行业盛会将召开，机构称基本面与政策面共振，AI有望帮助该行业实现价值重估，这家企业旗下公司获得知名IP独家授权",
    "ctime": "2025-07-28 14:50:37",
    "content": "行业盛会将召开，机构称基本面与政策面共振，AI有望帮助该行业实现价值重估，这家企业旗下公司获得知名IP独家授权，另一企业产品计划今年在海外发行。"
  },
  {
    "cls_id": 2098080,
    "title": "上海：支持优质企业发展风险投资基金 聚焦算力、语料等关键要素",
    "ctime": "2025-07-28 14:52:21",
    "content": "【上海：支持优质企业发展风险投资基金 聚焦算力、语料等关键要素】财联社7月28日电，上海市经济信息化委28日发布《上海市进一步扩大人工智能应用的若干措施》。其中提出，完善产业投融资体系。发挥国家人工智能产业投资基金、市级人工智能先导产业母基金等引导作用，联合区级投资基金、社会资本等投早、投小、投长期。支持优质企业发展风险投资基金，聚焦算力、语料等关键要素，以及大模型、具身智能、科学智能等赛道，联合相关区级基金，推动设立专题子基金。"
  },
  {
    "cls_id": 2098081,
    "title": "预告",
    "ctime": "2025-07-28 14:53:53",
    "content": "【预告】商务部定于2025年7月30日（星期三）上午10:00在部机关新闻发布厅举行专题新闻发布会，相关负责人介绍第五届中国—蒙古国博览会和中蒙经贸合作情况，并回答记者提问。"
  },
  {
    "cls_id": 2098082,
    "title": "上海：实施科学智能“百团百项”专项工程 推动形成一批科学智能前沿原创性示范成果",
    "ctime": "2025-07-28 14:54:30",
    "content": "【上海：实施科学智能“百团百项”专项工程 推动形成一批科学智能前沿原创性示范成果】财联社7月28日电，上海市经济信息化委发布关于组织开展2025年度科学智能“百团百项”专项申报工作的通知。专项重点支持生命科学、物质科学、大气海洋科学、空间信息科学、工程技术等前沿方向，以前沿高价值项目为抓手，建立完善“产业出题、科学家答题、人工智能解题”的联合攻关模式。深化数据资源众包开发和开放共享，培育一批“既懂科学、又懂AI、还有产业思维”的青年科学家，推动人工智能科技创新与产业创新深度融合。"
  },
  {
    "cls_id": 2098028,
    "title": "2025世界智能网联汽车大会将于10月16-18日召开",
    "ctime": "2025-07-28 14:59:32",
    "content": "【2025世界智能网联汽车大会将于10月16-18日召开】财联社7月28日电，《科创板日报》记者获悉，2025世界智能网联汽车大会由工业和信息化部、交通运输部、北京市人民政府联合主办，将于2025年10月16日至18日在北京亦庄北人亦创国际会展中心召开。大会将聚焦自动驾驶、智能座舱、“车路云一体化”等重点领域，推动智能网联汽车与通信、交通、人工智能等关键领域融合发展。（记者 李明明）"
  },
  {
    "cls_id": 2098086,
    "title": "泰国代理总理抵达马来西亚 将与柬方磋商边境冲突",
    "ctime": "2025-07-28 14:59:37",
    "content": "【泰国代理总理抵达马来西亚 将与柬方磋商边境冲突】财联社7月28日电，据央视新闻报道，当地时间28日，泰国代理总理普坦抵达马来西亚。当日下午，普坦将与柬埔寨首相洪玛奈在马来西亚总理官邸举行会谈，讨论边境冲突问题。此次会议由东盟轮值主席国马来西亚总理安瓦尔主持。预计泰柬双方将就停火问题展开磋商。柬埔寨和泰国24日以来在两国边境地区发生冲突，双方互相指责对方违反国际法。根据双方公布的数据，冲突已造成上百人伤亡，大批民众被迫疏散至安全区域。"
  },
  {
    "cls_id": 2098056,
    "title": "宁德时代旗下滑板底盘公司首轮融资将完成  投后估值超百亿",
    "ctime": "2025-07-28 15:00:19",
    "content": "【宁德时代旗下滑板底盘公司首轮融资将完成  投后估值超百亿】财联社7月28日电，记者获悉，宁德时代旗下滑板底盘公司时代智能将完成首轮融资。知情人士透露，本次融资由知名市场化投资机构领投，新能源产业资本和国有资本加持，投后估值将超百亿元。该人士同时透露，继2024年其首款滑板底盘车型量产后，后续车型将于2026-2027年集中上市；此外，时代智能海外项目也在进行中，近期或将披露新节点。（财联社记者 刘阳）"
  },
  {
    "cls_id": 2098088,
    "title": "国内商品期货收盘 焦煤、玻璃、焦炭、纯碱、工业硅、碳酸锂主力合约跌停",
    "ctime": "2025-07-28 15:00:47",
    "content": "【国内商品期货收盘 焦煤、玻璃、焦炭、纯碱、工业硅、碳酸锂主力合约跌停】财联社7月28日电，国内商品期货收盘，多数下跌。焦煤、玻璃、焦炭、纯碱、工业硅、碳酸锂主力合约跌停，氧化铝跌超6%，多晶硅跌超5%，NR、尿素等跌超3%，硅铁、橡胶等跌超2%，沪镍、豆一等跌超1%，白糖、国际铜等小幅下跌；红枣涨超2%，原木、玉米等小幅上涨。"
  },
  {
    "cls_id": 2098092,
    "title": "美国与欧盟达成15%税率关税协议 欧洲主要股指开盘集体上涨",
    "ctime": "2025-07-28 15:02:22",
    "content": "【美国与欧盟达成15%税率关税协议 欧洲主要股指开盘集体上涨】财联社7月28日电，美国与欧盟达成15%税率关税协议，欧洲主要股指开盘集体上涨，德国DAX30指数涨1.07%，英国富时100指数涨0.42%，法国CAC40指数涨1.12%，欧洲斯托克50指数涨1.22%。"
  },
  {
    "cls_id": 2098096,
    "title": "收评：创业板指涨近1% 多只算力硬件股再创历史新高",
    "ctime": "2025-07-28 15:02:34",
    "content": "【收评：创业板指涨近1% 多只算力硬件股再创历史新高】财联社7月28日电，市场全天震荡反弹，创业板指领涨。沪深两市全天成交额1.74万亿，较上个交易日缩量450亿。盘面上，市场热点较为杂乱，个股涨多跌少，全市场超2700只个股上涨。从板块来看，算力硬件股再度爆发，胜宏科技等多股再创历史新高。创新药概念股维持强势，恒瑞医药等涨停。军工、商业航天概念股表现活跃。硕贝德20CM涨停。下跌方面，钢铁、煤炭等周期股集体调整，柳钢股份等多股跌超5%。板块方面，PCB、影视、CPO、军工装备等板块涨幅居前，煤炭、钢铁、海南自贸区、贵金属等板块跌幅居前。截至收盘，沪指涨0.12%，深成指涨0.44%，创业板指涨0.96%。"
  },
  {
    "cls_id": 2098104,
    "title": "财联社7月28日电，阿斯麦股价在阿姆斯特丹上涨3.1%。",
    "ctime": "2025-07-28 15:04:07",
    "content": "财联社7月28日电，阿斯麦股价在阿姆斯特丹上涨3.1%。"
  },
  {
    "cls_id": 2098108,
    "title": "财联社7月28日电，欧洲斯托克600指数触及四个月高点，上涨0.9%。",
    "ctime": "2025-07-28 15:06:21",
    "content": "财联社7月28日电，欧洲斯托克600指数触及四个月高点，上涨0.9%。"
  },
  {
    "cls_id": 2098116,
    "title": "7月28日涨停分析",
    "ctime": "2025-07-28 15:15:29",
    "content": "【7月28日涨停分析】今日共55股涨停，连板股总数5只，20股封板未遂，封板率为73%（不含ST股、退市股）。焦点股方面，上纬新材20CM14天11板，14个交易日内累积涨超9倍；PCB板块再度爆发，胜宏科技涨超17%，总市值突破1500亿，再创历史新高；山河智能、南方路机、韩建河山均反包涨停走出6天5板。"
  },
  {
    "cls_id": 2098118,
    "title": "柬泰冲突双方领导人会谈开始",
    "ctime": "2025-07-28 15:16:16",
    "content": "【柬泰冲突双方领导人会谈开始】财联社7月28日电，据CCTV国际时讯，应东盟轮值主席马来西亚的邀请，柬埔寨首相洪玛奈和泰国代理总理普坦今天（7月28日）下午在马来西亚吉隆坡举行特别会议，商讨边境局势。这是自7月24日柬泰边境发生冲突以来，双方领导人首次面对面直接对话。会议开始前，双方都强调，谈判重点在于双方应立即停火。"
  },
  {
    "cls_id": 2098120,
    "title": "国债期货收盘全线上涨 30年期主力合约涨0.56%",
    "ctime": "2025-07-28 15:17:45",
    "content": "【国债期货收盘全线上涨 30年期主力合约涨0.56%】财联社7月28日电，国债期货收盘全线上涨，30年期主力合约涨0.56%报118.780元，10年期主力合约涨0.18%报108.395元，5年期主力合约涨0.13%报105.720元，2年期主力合约涨0.04%报102.362元。"
  },
  {
    "cls_id": 2098123,
    "title": "全球首款多模态梦境脑机接口设备发布",
    "ctime": "2025-07-28 15:21:24",
    "content": "【全球首款多模态梦境脑机接口设备发布】《科创板日报》28日讯，据广东省智能科学与技术研究院公众号消息，7月27日“2025睡眠神经调控医学研讨会暨梦境脑机接口创新产品发布会”在横琴粤澳深度合作区举行，广东省智能科学与技术研究院与燧人医疗发布了联合研发的首款多模态梦境脑机接口设备“梦邻”，据介绍该设备攻克了信号采集稳定性、算法优化、小型化及易用性等技术难题，通过“枕头”形态设计，将脑机接口技术与日常睡眠场景结合，为“精准睡眠干预”与“主动健康管理”提供技术工具。设备具备脑电信号监测、睡眠状态调控、干预策略生成及AI数据分析四大功能，可辅助改善睡眠质量、缓解焦虑情绪，并支持基础认知功能评估。"
  },
  {
    "cls_id": 2098125,
    "title": "泰国曼谷一市场发生枪击事件 已致包括凶手在内6人死亡",
    "ctime": "2025-07-28 15:22:06",
    "content": "【泰国曼谷一市场发生枪击事件 已致包括凶手在内6人死亡】财联社7月28日电，泰国曼谷一市场发生枪击事件。据泰国媒体报道，事件已造成包括凶手在内的6人死亡。 (央视新闻)"
  },
  {
    "cls_id": 2098126,
    "title": "精华制药：季德胜健肤水等具备有效的蚊虫趋避率",
    "ctime": "2025-07-28 15:22:30",
    "content": "【精华制药：季德胜健肤水等具备有效的蚊虫趋避率】财联社7月28日电，精华制药在互动平台表示，公司目前没有生产专门用于治疗基孔肯雅热病和登革热病的药物。公司季德胜健肤水、抑菌液等外用衍生品，立足于季德胜蛇药片清热解毒，消肿止痛的核心功效进行开发，经由权威机构检测，具备有效的蚊虫趋避率，且具有明确的抑菌效果。"
  },
  {
    "cls_id": 2098129,
    "title": "预告",
    "ctime": "2025-07-28 15:24:31",
    "content": "【预告】国务院新闻办公室将于2025年7月30日（星期三）上午10时举行“高质量完成‘十四五’规划”系列主题新闻发布会，请公安部副部长、国家移民管理局局长王志忠介绍“十四五”时期中国移民管理工作发展成就，并答记者问。"
  },
  {
    "cls_id": 2098132,
    "title": "华菱钢铁：1200兆帕高强水电钢正在研发",
    "ctime": "2025-07-28 15:31:14",
    "content": "【华菱钢铁：1200兆帕高强水电钢正在研发】财联社7月28日电，华菱钢铁在互动平台表示，华菱湘钢高强水电钢兼具高强度、高韧性、耐腐蚀、易焊接等性能，广泛应用于阳江抽水蓄能水电站、巴基斯坦SK水电站等国内外重点水电工程项目。目前1200兆帕高强水电钢正在研发中，未来将积极参与雅江水电站等重点项目的建设。"
  },
  {
    "cls_id": 2098136,
    "title": "财联社7月28日电，截至目前，南向资金净买入额达70亿港元。",
    "ctime": "2025-07-28 15:32:39",
    "content": "财联社7月28日电，截至目前，南向资金净买入额达70亿港元。"
  },
  {
    "cls_id": 2098124,
    "title": "居民换购住房退税政策自实施以来已退还个税111亿元",
    "ctime": "2025-07-28 15:34:20",
    "content": "【居民换购住房退税政策自实施以来已退还个税111亿元】财联社7月28日电，国家税务总局副局长蔡自力28日在国新办新闻发布会上表示，“十四五”期间，国家还出台或延续了一系列个税优惠政策，其中，延续实施全年一次性奖金单独计税、400元以下汇算补税豁免等受众面广的优惠政策，减免个税5800亿元，居民换购住房退税政策自2022年10月实施以来，已退还个税111亿元等，有效减轻了这部分人员税收负担。\n\n“从今年刚结束的个税汇算看，有超过1亿的纳税人依法申请退税1300多亿元，还有700多万纳税人自行依法申报补税480余亿元。”蔡自力说，这一退一补中，体现了我国新个税制度带来的法治规范和公平正义。"
  },
  {
    "cls_id": 2098131,
    "title": "瑞银：为可能出现的市场波动做好准备",
    "ctime": "2025-07-28 15:34:38",
    "content": "【瑞银：为可能出现的市场波动做好准备】财联社7月28日电，瑞银财富管理投资总监办公室表示，自4月份美国关税政策引发的担忧达到顶峰以来，标普500指数已经上涨了近30%。这反映出投资者越来越相信美国将与主要贸易伙伴达成妥协。最近数据还表明，美国经济保持了韧性，而市场情绪也因顶级科技公司继续加大人工智能资本支出而得到提振。瑞银同时提醒，最近几周的大幅上涨已经反映了许多潜在的利好消息，投资者应为未来几周可能出现的市场波动做好准备。虽然市场将受到美欧贸易确定性增加的鼓舞，但美国关税的水平仍然比解放日之前的普遍水平增加了大约六倍。这些关税的经济影响目前正在显现，而对其规模、分布和二阶效应的不确定性仍然存在，行业层面关税的经济影响可能会比国家层面的更大。"
  },
  {
    "cls_id": 2098144,
    "title": "聚辰股份：上半年净利润同比增长43.5%",
    "ctime": "2025-07-28 15:35:12",
    "content": "【聚辰股份：上半年净利润同比增长43.5%】《科创板日报》28日讯，聚辰股份(688123.SH)公告称，2025年上半年，公司实现营业收入5.75亿元，归属于上市公司股东的净利润为2.05亿元，归属于上市公司股东的扣除非经常性损益的净利润为1.77亿元，同比分别增长11.69%、43.50%和22.47%，均创历史同期新高。DDR5 SPD以及应用于汽车电子、工业控制领域的高可靠性EEPROM产品销量同比实现快速增长。"
  },
  {
    "cls_id": 2098146,
    "title": "外交部：中方将继续同柬、泰保持密切沟通 积极劝和促谈",
    "ctime": "2025-07-28 15:38:37",
    "content": "【外交部：中方将继续同柬、泰保持密切沟通 积极劝和促谈】财联社7月28日电，外交部发言人郭嘉昆7月28日主持例行记者会。路透社记者提问，泰国代理总理周一表示，中国方面已主动提出协助缓和泰国与柬埔寨之间的冲突。请问这一说法是否属实？中方提供了哪些具体的协助？能否透露更多细节？\n\n郭嘉昆表示，柬埔寨和泰国是搬不走的邻居，也都是中国的友好邻邦。坚持睦邻互信，妥善管控分歧，符合柬泰双方根本和长远利益，有利于地区和平与稳定。\n\n他表示，中方对冲突造成柬泰两国民众伤亡深感痛心，表示诚挚慰问，希望双方从两国人民的共同利益出发，秉持以和为贵、与邻为善的精神，保持冷静克制，尽快停火止战，通过对话协商和平解决分歧，早日恢复边境地区的和平稳定。\n\n郭嘉昆指出，柬埔寨和泰国都是东盟重要成员。连日来，东盟方面积极推动柬泰停火，中方对此表示赞赏，欢迎一切有利于缓局降温的努力。中方将秉持公道、公允立场，继续同柬埔寨、泰国保持密切沟通，积极劝和促谈，为推动停火止战发挥建设性作用。"
  },
  {
    "cls_id": 2098147,
    "title": "财联社7月28日电，纽元兑美元日内跌幅达0.5%，现报0.5985。",
    "ctime": "2025-07-28 15:38:44",
    "content": "财联社7月28日电，纽元兑美元日内跌幅达0.5%，现报0.5985。"
  },
  {
    "cls_id": 2098148,
    "title": "中方对新一轮中美经贸会谈持何立场？外交部回应",
    "ctime": "2025-07-28 15:38:59",
    "content": "【中方对新一轮中美经贸会谈持何立场？外交部回应】财联社7月28日电，外交部发言人郭嘉昆7月28日主持例行记者会。路透社记者提问，中美即将在瑞典开始经贸会谈，中方对此次会谈持何立场？\n\n“关于中美在瑞典举行经贸会谈的具体情况，你可以保持关注。”郭嘉昆指出，在经贸问题上，中方的立场是一贯明确的，希望美方同中方一道，落实两国元首通话达成的重要共识，发挥中美经贸磋商机制的作用。在平等、尊重、互惠的基础上，通过对话沟通，增进共识，减少误解，加强合作，推动中美关系稳定健康可持续发展。"
  },
  {
    "cls_id": 2098149,
    "title": "美国政府威胁将于8月1日对巴西征收50%的关税 外交部回应",
    "ctime": "2025-07-28 15:40:02",
    "content": "【美国政府威胁将于8月1日对巴西征收50%的关税 外交部回应】财联社7月28日电，在28日的外交部记者会上，有媒体提问称，美国政府威胁将于8月1日对巴西征收50%的关税，这也被视为美国在向其他拉美和金砖国家“树典型”。对此中方有何评论？在扩大市场准入，尤其是飞机类产品方面，巴西可以期待来自中国以及金砖国家的哪些支持？对此，中国外交部发言人郭嘉昆表示，此前中方已就美国对巴西加征关税阐明立场。我想强调，关税战没有赢家，单边行径不符合任何一方的利益。中方愿同包括巴西在内的广大拉美和加勒比国家、金砖国家一道，共同维护以世界贸易组织为核心的多边贸易体制，捍卫国际公平正义。他表示，关于你提到的飞机合作的问题，我愿重申，中方重视同巴西开展航空等领域的务实合作，愿基于市场化原则推动相关合作，助力各自国家的发展。"
  },
  {
    "cls_id": 2098152,
    "title": "又有一名在美国从事研究的中国学者被美执法部门无理拘押 外交部回应",
    "ctime": "2025-07-28 15:40:17",
    "content": "【又有一名在美国从事研究的中国学者被美执法部门无理拘押 外交部回应】财联社7月28日电，在28日的外交部例行记者会上，有媒体提问称，据了解，近期，又有一名在美国从事研究的中国学者被美执法部门无理拘押。外交部对此有何评论？对此，中国外交部发言人郭嘉昆表示，一段时间以来，美国泛化国家安全概念，频繁滋扰、盘查，甚至以莫须有的罪名逮捕起诉多名中国留学生和在美研究人员，严重侵害中国学生、学者合法权益，严重干扰中美人文交流，特别是教育合作，最终损害的还是美国自身的形象和国际声誉。他表示，我们敦促美方停止搞有罪推定和政治操弄，停止针对在美中国学生、学者的政治性、歧视性执法，将美方领导人欢迎中国留学生赴美学习的表态体现在行动上。中方将坚定维护海外中国学生和学者的正当合法权益，也提醒在美留学人员警惕相关风险。"
  },
  {
    "cls_id": 2098156,
    "title": "6天4板博云新材：子公司过往有为铁建重工间接提供盾构机用刀具材料",
    "ctime": "2025-07-28 15:40:53",
    "content": "【6天4板博云新材：子公司过往有为铁建重工间接提供盾构机用刀具材料】财联社7月28日电，博云新材在互动平台表示，公司未直接参与雅下水电站项目，公司下属子公司博云东方过往有为铁建重工间接提供盾构机用刀具材料，但目前博云东方包括盾构机用刀具材料在内的硬质合金产品整体毛利率低，盾构机用刀具材料目前给博云东方贡献的利润小。"
  },
  {
    "cls_id": 2098157,
    "title": "中国是否接受与美国达成“次优协议”？外交部回应",
    "ctime": "2025-07-28 15:41:21",
    "content": "【中国是否接受与美国达成“次优协议”？外交部回应】财联社7月28日电，外交部发言人郭嘉昆7月28日主持例行记者会。路透社记者提问，关于贸易谈判，欧盟表示他们与美国达成的协议并不理想，但却是他们能达成的最好的协议。那么，如果桌面上只有次优协议，中国是否愿意接受？或者说，必要时中国是否会退出谈判？\n\n对此，郭嘉昆表示：“关于你提到的美欧之间达成贸易协议，我想说的是，中方一贯主张各方通过平等对话协商解决经贸分歧，维护良好的国际经贸合作环境，遵守世贸组织的规则。同时我们坚决反对任何一方以牺牲中方的利益为代价，达成交易。”"
  },
  {
    "cls_id": 2098159,
    "title": "机构：2025年全球纯半导体代工收入将达1650亿美元 同比增长17%",
    "ctime": "2025-07-28 15:42:08",
    "content": "【机构：2025年全球纯半导体代工收入将达1650亿美元 同比增长17%】《科创板日报》28日讯，市调机构Counterpoint Research在报告中指出，全球纯半导体晶圆代工行业的收入将在2025年同比增长17%，超过1650亿美元，高于2021年的1050亿美元，并在2021-2025年期间实现12%的复合年增长率。"
  },
  {
    "cls_id": 2098162,
    "title": "交通运输部：上周监测港口完成货物吞吐量25533.1万吨 环比下降4.29%",
    "ctime": "2025-07-28 15:42:55",
    "content": "【交通运输部：上周监测港口完成货物吞吐量25533.1万吨 环比下降4.29%】财联社7月28日电，据交通运输部公众号，根据国务院物流保通保畅工作领导小组办公室监测汇总数据，7月21日—7月27日，全国货运物流有序运行，其中：国家铁路运输货物7878.8万吨，环比下降2.11%；全国高速公路货车通行5309.3万辆，环比下降0.63%；监测港口完成货物吞吐量25533.1万吨，环比下降4.29%，完成集装箱吞吐量620.9万标箱，环比下降6.52%；民航保障航班13.7万班（其中货运航班4866班，包括国际货运航班3246班，国内货运航班1620班），环比增长2.46%；邮政快递揽收量约36.63亿件，环比下降0.27%；投递量约36.68亿件，环比下降0.24%。"
  },
  {
    "cls_id": 2098163,
    "title": "财联社7月28日电，欧元兑美元汇率下跌0.3%，报1.1699美元，创盘中新低。",
    "ctime": "2025-07-28 15:43:03",
    "content": "财联社7月28日电，欧元兑美元汇率下跌0.3%，报1.1699美元，创盘中新低。"
  },
  {
    "cls_id": 2098165,
    "title": "台湾外事负责人窜访日本 外交部：台湾问题事关中日基本信义",
    "ctime": "2025-07-28 15:44:52",
    "content": "【台湾外事负责人窜访日本 外交部：台湾问题事关中日基本信义】财联社7月28日电，据澎湃新闻，7月28日，外交部发言人郭嘉昆主持例行记者会。有记者提问，据报道，台湾地区外事部门负责人日前以所谓的私人身份窜访日本，会见了日本前经济安保大臣高市早苗、自民党青年局长中曾根康隆等日本政客。请问中方对此有何评论？\n\n郭嘉昆回应，日本纵容林佳龙以所谓私人身份窜访，为“台独”势力从事反华分裂活动提供舞台，严重违反国际关系基本准则和中日四个政治文件原则，发出了严重错误信号。中方强烈不满，坚决反对，已经在北京和东京向日方严正交涉，提出强烈抗议。\n\n郭嘉昆强调，台湾是中国领土不可分割的一部分，台湾问题是中国核心利益中的核心，事关中日关系政治基础和两国间的基本信义。\n\n“今年是中国人民抗日战争暨世界反法西斯战争胜利80周年，也是台湾光复80周年。日本曾经对台湾殖民统治长达半个世纪，对中国人民负有严重历史罪责。”郭嘉昆说，中方敦促日方恪守中日四个政治文件精神和所作郑重承诺，深刻反省历史，汲取历史教训，在台湾问题上谨言慎行，不得以任何形式损害中国主权，不得向“台独”分裂势力发出任何错误信号。不要低估中国人民捍卫国家主权和领土完整的坚强决心、坚定意志和强大能力。"
  },
  {
    "cls_id": 2098167,
    "title": "鑫宏业：全资子公司中标中广核BT项目LOT76电气贯穿件",
    "ctime": "2025-07-28 15:45:40",
    "content": "【鑫宏业：全资子公司中标中广核BT项目LOT76电气贯穿件】财联社7月28日电，鑫宏业(301310.SZ)公告称，公司全资子公司江苏华光电缆电器有限公司收到中广核工程有限公司发出的中标通知书，被确定为“BT项目LOT76电气贯穿件”的中标人，中标金额合计4088.31万元。此次中标属于公司主营业务范畴，预计将对公司未来的经营业绩产生积极影响。"
  },
  {
    "cls_id": 2098168,
    "title": "外交部回应长和最新公告：中国政府将依法进行监管",
    "ctime": "2025-07-28 15:46:07",
    "content": "【外交部回应长和最新公告：中国政府将依法进行监管】财联社7月28日电，外交部发言人郭嘉昆主持例行记者会。法新社记者提问，香港长和集团今天表示，拟邀请来自中国内地之主要策略投资者加入成为财团的重要成员，共同协商出售其位于巴拿马运河的港口业务。请问中方对此有何评论？郭嘉昆表示，我们关注到有关公告。中国政府将依法进行监管，坚决维护国家主权、安全、发展利益，维护市场公平、公正。"
  },
  {
    "cls_id": 2098171,
    "title": "财联社7月28日电，欧元/美元延续跌势，现跌0.4%至1.1692。",
    "ctime": "2025-07-28 15:46:16",
    "content": "财联社7月28日电，欧元/美元延续跌势，现跌0.4%至1.1692。"
  },
  {
    "cls_id": 2098173,
    "title": "财联社7月28日电，截至发稿，南向资金净买入超80亿港元。",
    "ctime": "2025-07-28 15:46:44",
    "content": "财联社7月28日电，截至发稿，南向资金净买入超80亿港元。"
  },
  {
    "cls_id": 2098174,
    "title": "7月28日连板股分析：连板股晋级率仅二成 上纬新材14个交易日涨超9倍",
    "ctime": "2025-07-28 15:47:32",
    "content": "【7月28日连板股分析：连板股晋级率仅二成 上纬新材14个交易日涨超9倍】今日共55股涨停，连板股总数5只，其中三连板及以上个股2只，上一交易日共9只连板股，连板股晋级率22.22%（不含ST股、退市股）。个股方面，个股涨多跌少，全市场超2700只个股上涨，上纬新材走出20CM14天11板，14个交易日内累积涨超9倍。板块方面，超级水电概念稍有修复，西藏旅游晋级6连板，韩建河山、南方路机、山河智能、国统股份、博云新材反包涨停，北交所恒立钻具再度大涨超25%；国内商品期货迎来大面积调整，焦煤、玻璃、焦炭、纯碱、工业硅、碳酸锂主力合约跌停，以钢铁、煤炭为代表的A股顺周期板块跟随调整；PCB概念股获得资金回流，胜宏科技涨超17%，总市值突破1500亿，再创历史新高，铜冠铜箔20CM3天2板，方邦股份、大族数控、芯碁微装20CM涨停。"
  },
  {
    "cls_id": 2098185,
    "title": "富维股份：收到知名合资和自主品牌客户座椅项目定点通知书",
    "ctime": "2025-07-28 15:54:21",
    "content": "【富维股份：收到知名合资和自主品牌客户座椅项目定点通知书】财联社7月28日电，富维股份(600742.SH)公告称，公司近日收到某知名合资品牌和某知名自主品牌主机厂的定点通知书，将为其车型开发座椅产品。项目预计分别于2026年8月和9月开始批量供货，项目预计生命周期分别为7年和8年，生命周期总销售金额预计分别为人民币19亿元和32亿元。"
  },
  {
    "cls_id": 2098197,
    "title": "因信息系统故障 俄航取消42个航班",
    "ctime": "2025-07-28 15:59:54",
    "content": "【因信息系统故障 俄航取消42个航班】财联社7月28日电，根据俄罗斯航空公司28日公布的消息，由于该公司信息系统出现故障，公司被迫取消42个航班。专家团队正努力将飞行计划调整风险降至最低，尽快恢复正常运营。"
  },
  {
    "cls_id": 2098198,
    "title": "三祥新材：控股子公司拟投资不超过3亿元建设年产2万吨锆铪系列产品项目",
    "ctime": "2025-07-28 16:01:08",
    "content": "【三祥新材：控股子公司拟投资不超过3亿元建设年产2万吨锆铪系列产品项目】财联社7月28日电，三祥新材(603663.SH)公告称，公司控股子公司辽宁华祥拟投资不超过3亿元建设年产2万吨锆铪系列产品项目，预计建设期15个月。"
  },
  {
    "cls_id": 2098199,
    "title": "财联社7月28日电，据伦敦金属交易所（LME），锡库存增加80吨，镍库存增加114吨，锌库存减少275吨，铝库存增加3450吨，铜库存减少1075吨，铅库存减少2625吨。",
    "ctime": "2025-07-28 16:01:56",
    "content": "财联社7月28日电，据伦敦金属交易所（LME），锡库存增加80吨，镍库存增加114吨，锌库存减少275吨，铝库存增加3450吨，铜库存减少1075吨，铅库存减少2625吨。"
  },
  {
    "cls_id": 2098200,
    "title": "小鹏汽车副总裁发文辟谣“重新上车激光雷达”传闻",
    "ctime": "2025-07-28 16:02:07",
    "content": "【小鹏汽车副总裁发文辟谣“重新上车激光雷达”传闻】财联社7月28日电，有消息称小鹏汽车考虑产品线整合，后续可能重新上车激光雷达。对此，小鹏汽车副总裁@托马斯电火车发文表示，“针对此类造谣媒体，不管出于什么目的，我们后续都是直接由法务部和政府部门来严肃处理，包括前几天那家。制造谣言，逼着企业不得不辟谣来澄清，这个模式走不通，根据经验，总会有一个人某一天付出巨大代价而成为警钟。”"
  },
  {
    "cls_id": 2098202,
    "title": "黑龙江省纪委原常委李纯接受审查调查",
    "ctime": "2025-07-28 16:03:24",
    "content": "【黑龙江省纪委原常委李纯接受审查调查】财联社7月28日电，据黑龙江省纪委监委消息：黑龙江省纪委原常委李纯涉嫌严重违纪违法，目前正接受黑龙江省纪委监委纪律审查和监察调查。"
  },
  {
    "cls_id": 2098204,
    "title": "中联重科：在雅下水电先试招标已开标并运行的项目中 公司均有中标",
    "ctime": "2025-07-28 16:04:18",
    "content": "【中联重科：在雅下水电先试招标已开标并运行的项目中 公司均有中标】财联社7月28日电，中联重科在互动平台表示，公司高度重视并参与雅下水电这一国家级重大战略超级工程。该项目投资规模巨大、建设环境复杂、技术挑战极高、施工场景丰富，所需工程产品类型多样，因此预计对公司的全系工程机械产品均有需求。在雅下水电先试招标已开标并运行的项目中，公司均有中标，目前部分设备已经在项目工地上使用。公司依托自主掌握的成套新能源核心技术和产品优势，结合雅下水电项目对施工设备的具体要求，已定制化开发全套新能源、智能化、高端化施工设备，并与该项目相关核心参与方建立了常态化的工作沟通机制。公司将积极调动资源，为国家重大战略项目的高质量推进保驾护航。"
  },
  {
    "cls_id": 2098207,
    "title": "湖南黄金：子公司安化渣滓溪冶炼厂7月29日恢复生产",
    "ctime": "2025-07-28 16:05:37",
    "content": "【湖南黄金：子公司安化渣滓溪冶炼厂7月29日恢复生产】财联社7月28日电，湖南黄金(002155.SZ)公告称，公司全资子公司安化渣滓溪冶炼厂于2025年7月29日恢复生产。此前，安化渣滓溪冶炼厂因设备检修于6月末临时停产，预计停产时间不超过30天。临时停产期间，安化渣滓溪利用时间开展设备设施维修维护，为复产后生产能力的快速恢复提供了保障。本次临时停产未对公司生产经营产生重大不利影响，对公司当期及2025年度总体业绩影响较小。"
  },
  {
    "cls_id": 2098205,
    "title": "财联社7月28日电，美股盘前，科技股多数上涨。阿斯麦涨超3%，特斯拉涨1.4%，英伟达涨0.6%。",
    "ctime": "2025-07-28 16:06:31",
    "content": "财联社7月28日电，美股盘前，科技股多数上涨。阿斯麦涨超3%，特斯拉涨1.4%，英伟达涨0.6%。"
  },
  {
    "cls_id": 2098210,
    "title": "中上协：年初至6月收盘 20亿以下市值公司净减少325家",
    "ctime": "2025-07-28 16:07:14",
    "content": "【中上协：年初至6月收盘 20亿以下市值公司净减少325家】财联社7月28日电，中上协发布6月统计月报，月报显示，6月收盘价计算，上市公司境内股份总市值突破90万亿，为近3年来各月末最高点。按规模划分，1000亿以上市值公司125家，100-1000亿市值公司1500家，20-100亿市值公司3516家。自年初以来，20亿以下市值公司净减少325家。6月，境内市场新增首发上市公司8家，首发募资总额91.53亿元；退市1家。1-6月，境内市场新增首发上市公司51家，其中制造业占47家，25个辖区年内无净新增上市公司。"
  },
  {
    "cls_id": 2098212,
    "title": "财联社7月28日电，据船运调查机构SGS公布数据显示，预计马来西亚7月1-25日棕榈油出口量为684308吨，较上月同期出口的748145吨减少8.53%。",
    "ctime": "2025-07-28 16:07:35",
    "content": "财联社7月28日电，据船运调查机构SGS公布数据显示，预计马来西亚7月1-25日棕榈油出口量为684308吨，较上月同期出口的748145吨减少8.53%。"
  },
  {
    "cls_id": 2098213,
    "title": "财联社7月28日电，美股激光雷达公司AEye盘前涨超10%，上个交易日收涨超50%。",
    "ctime": "2025-07-28 16:09:26",
    "content": "财联社7月28日电，美股激光雷达公司AEye盘前涨超10%，上个交易日收涨超50%。"
  },
  {
    "cls_id": 2098214,
    "title": "乌克兰首次通过跨巴尔干通道接收阿塞拜疆天然气",
    "ctime": "2025-07-28 16:09:29",
    "content": "【乌克兰首次通过跨巴尔干通道接收阿塞拜疆天然气】财联社7月28日电，乌克兰国家石油天然气公司新闻处通报称，乌克兰国家石油天然气公司（Naftogaz）已与阿塞拜疆国家石油公司（SOCAR）签署首份天然气采购协议。此外，乌克兰首次通过跨巴尔干通道测试接收阿塞拜疆天然气，路线为从保加利亚至罗马尼亚，再至乌克兰边境。"
  },
  {
    "cls_id": 2098215,
    "title": "财联社7月28日电，美股盘前加密货币概念股集体高开。SharpLink Gaming涨超9%，Bit Digital涨超4%，MARA Holdings涨幅接近3%。",
    "ctime": "2025-07-28 16:09:35",
    "content": "财联社7月28日电，美股盘前加密货币概念股集体高开。SharpLink Gaming涨超9%，Bit Digital涨超4%，MARA Holdings涨幅接近3%。"
  },
  {
    "cls_id": 2098216,
    "title": "香港恒生指数收涨0.68% 恒生科技指数跌0.24%",
    "ctime": "2025-07-28 16:09:59",
    "content": "【香港恒生指数收涨0.68% 恒生科技指数跌0.24%】财联社7月28日电，香港恒生指数收涨0.68%，恒生科技指数跌0.24%。恒瑞医药涨超24%，康希诺生物涨超10%，宁德时代、东方甄选涨超6%；赣锋锂业跌超6%，蜜雪集团跌近5%。"
  },
  {
    "cls_id": 2098219,
    "title": "美方暂停对中国实体出台新的出口管制？外交部回应",
    "ctime": "2025-07-28 16:12:59",
    "content": "【美方暂停对中国实体出台新的出口管制？外交部回应】财联社7月28日电，据北京日报，外交部发言人郭嘉昆主持例行记者会。彭博社记者提问，据《金融时报》今天的报道，为了营造经贸会谈的氛围，美国方面已经同意暂停对中国实体出台新的出口管制措施，中方也做出了相应承诺。请问中方是否可以回应一下这一报道中关于“美方暂停对中国实体出台新的出口管制”内容？郭嘉昆表示，在中美经贸问题上，我想强调的是，中美的经贸合作本质上是互利共赢的，我们一贯希望美方同中方一道落实两国元首通话达成的重要共识，在平等、尊重、互惠的基础之上，通过对话沟通来增进共识，减少误解，推进合作，推动中美关系稳定、健康、可持续发展。"
  },
  {
    "cls_id": 2098220,
    "title": "财联社7月28日电，瑞银将彪马目标价从19.1欧元下调至16.3欧元；将大众汽车目标价从92欧元上调至100欧元。",
    "ctime": "2025-07-28 16:15:09",
    "content": "财联社7月28日电，瑞银将彪马目标价从19.1欧元下调至16.3欧元；将大众汽车目标价从92欧元上调至100欧元。"
  },
  {
    "cls_id": 2098225,
    "title": "开山股份：拟300万美元现金收购SMGP少数股权",
    "ctime": "2025-07-28 16:15:58",
    "content": "【开山股份：拟300万美元现金收购SMGP少数股权】财联社7月28日电，开山股份(300257.SZ)公告称，公司下属公司OTP Geothermal Pte., Ltd.和KS Orka Renewable s Pte. Ltd.与PT Supraco Indonesia签署《有条件股权收购协议》，合计以300万美元现金收购Supraco持有的SMGP股份。交易完成后，OTP和KSO将分别持有SMGP 98.57%和1.43%的股份，公司将持有SMGP 100%的股份。同日，公司下属公司KOI与Supraco签署了《合资协议》，双方将成立合资公司。合资公司将与公司的全资子公司浙江开山能源装备有限公司签署《销售代理协议》。浙江能源给予KOI及Supraco未来成立的合资公司在印度尼西亚为期18个月的公司ORC模块电站设备独家代理权。"
  },
  {
    "cls_id": 2098226,
    "title": "石家庄市两部门16时联合发布地质灾害气象风险黄色预警",
    "ctime": "2025-07-28 16:16:41",
    "content": "【石家庄市两部门16时联合发布地质灾害气象风险黄色预警】财联社7月28日电，石家庄市自然资源和规划局与石家庄市气象局2025年07月28日16时联合发布地质灾害气象风险黄色预警 ：自07月28日17:00至07月29日17:00，石家庄市行唐县、平山县、灵寿县、鹿泉区、井陉县、井陉矿区发生崩塌、滑坡、泥石流等地质灾害风险较高（黄色预警）。请上述地区有关责任单位和监测人员做好地质灾害监测、巡查、转移避险等防范工作。"
  },
  {
    "cls_id": 2098228,
    "title": "欧洲汽车股周一上涨 欧美贸易协议或使宝马、奔驰等利润提升40亿欧元",
    "ctime": "2025-07-28 16:18:58",
    "content": "【欧洲汽车股周一上涨 欧美贸易协议或使宝马、奔驰等利润提升40亿欧元】财联社7月28日电，受欧盟汽车进口关税将从27.5%下调至15%的消息提振，欧洲汽车股周一上涨。分析师指出，这项贸易协议将使宝马、奔驰和其他欧洲汽车制造商的利润提高40亿欧元。不过，相较于特朗普采取贸易举措之前的2.5%的关税，德国汽车工业协会称欧盟与美国的贸易协议仍将重创汽车业。"
  },
  {
    "cls_id": 2098235,
    "title": "首单美企熊猫债发行：摩根士丹利20亿元人民币债 利率1.98%",
    "ctime": "2025-07-28 16:19:39",
    "content": "【首单美企熊猫债发行：摩根士丹利20亿元人民币债 利率1.98%】财联社7月28日电，摩根士丹利在中国银行间市场成功发行20亿元5年期定向债务融资工具，票面利率1.98%。作为首单由美国总部企业发行的熊猫债，此次发行吸引了境内多元化投资者踊跃认购，不仅为市场注入优质资产，更标志着中国债券市场高水平开放迈出新步伐。"
  },
  {
    "cls_id": 2098257,
    "title": "水利部针对沪苏皖赣4省市启动洪水防御Ⅳ级应急响应",
    "ctime": "2025-07-28 16:28:10",
    "content": "【水利部针对沪苏皖赣4省市启动洪水防御Ⅳ级应急响应】财联社7月28日电，依据《水利部水旱灾害防御应急响应工作规程》，水利部于7月28日14时针对上海、江苏、安徽、江西4省（直辖市）启动洪水防御Ⅳ级应急响应，维持针对浙江的洪水防御Ⅳ级应急响应。"
  },
  {
    "cls_id": 2098260,
    "title": "财联社7月28日电，ISHARES以太坊信托ETF上涨7.1%。",
    "ctime": "2025-07-28 16:29:38",
    "content": "财联社7月28日电，ISHARES以太坊信托ETF上涨7.1%。"
  },
  {
    "cls_id": 2098261,
    "title": "海南琼海市委原书记田志强严重违纪违法被开除党籍和公职",
    "ctime": "2025-07-28 16:30:07",
    "content": "【海南琼海市委原书记田志强严重违纪违法被开除党籍和公职】财联社7月28日电，从海南省纪委监委获悉，经海南省委批准，海南省纪委监委对第八届海南省委委员、琼海市委原书记田志强严重违纪违法问题进行了立案审查调查。田志强严重违反党的政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经海南省纪委常委会会议、海南省委常委会会议研究，并经中央纪委常委会会议审议后报中共中央批准，决定给予田志强开除党籍处分；由海南省监委给予其开除公职处分；终止其海南省第八次党代会代表、琼海市第十四次党代会代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。给予其开除党籍的处分，待召开海南省委全体会议时予以追认。"
  },
  {
    "cls_id": 2098262,
    "title": "港股通ETF年内净流入额近千亿元",
    "ctime": "2025-07-28 16:31:07",
    "content": "【港股通ETF年内净流入额近千亿元】财联社7月28日电，南向资金年内净买入额超去年全年，ETF也成重要买入力量。Wind数据显示，截至目前，港股通ETF年内被净申购份额已超千亿份，达1024亿份；合计年内净流入994亿元。目前，78只已成立的港股通主题ETF合计规模为2325亿元，较去年底的825亿元增加了1501亿元；7月以来规模即增加469亿元。以挂钩指数来看，年内资金净流入最多的分别是港股通互联网指数、港股通科技指数、港股通非银指数。这其中，富国中证港股通互联网ETF、工银国证港股通科技ETF、广发中证港股通非银行金融主题ETF、景顺长城中证港股通科技ETF等4只年内净流入居前，分别净流入268亿元、155亿元、88亿元、85亿元。（记者 周晓雅）"
  },
  {
    "cls_id": 2098264,
    "title": "财联社7月28日电，香港6月进口同比增长11.1%，出口同比增长11.9%。香港6月贸易逆差589亿港元，预估为逆差590亿港元。",
    "ctime": "2025-07-28 16:31:35",
    "content": "财联社7月28日电，香港6月进口同比增长11.1%，出口同比增长11.9%。香港6月贸易逆差589亿港元，预估为逆差590亿港元。"
  },
  {
    "cls_id": 2098263,
    "title": "裕信银行：美欧达成不平衡协议总比未达成要好",
    "ctime": "2025-07-28 16:31:52",
    "content": "【裕信银行：美欧达成不平衡协议总比未达成要好】财联社7月28日电，意大利裕信银行经济学家在一份报告中说，欧盟和美国之间达成一项不对称协议总比没达成协议好。不过，鉴于美国对欧盟征收的关税远高于欧盟对美国征收的关税，这对欧盟来说可能不是一笔好交易。“然而，该协议对欧洲经济和市场来说可能已经足够好了，因为它消除了贸易紧张局势升级的可能性。”该协议几乎不会改变欧盟的宏观经济前景或欧洲央行的货币政策。经济学家表示，到目前为止，关税并没有对市场、企业和家庭的信心造成太大打击。"
  },
  {
    "cls_id": 2098266,
    "title": "财联社7月28日电，在岸人民币兑美元收盘报7.1729，较上一交易日下降50点。",
    "ctime": "2025-07-28 16:31:57",
    "content": "财联社7月28日电，在岸人民币兑美元收盘报7.1729，较上一交易日下降50点。"
  },
  {
    "cls_id": 2098268,
    "title": "中国中冶：上半年新签合同额同比减少19.1%",
    "ctime": "2025-07-28 16:32:43",
    "content": "【中国中冶：上半年新签合同额同比减少19.1%】财联社7月28日电，中国中冶(601618.SH)公告称，公司2025年1-6月新签合同额人民币5482.0亿元，同比降低19.1%。其中，二季度新签合同额人民币3175.4亿元，同比降低12.0%。"
  },
  {
    "cls_id": 2098273,
    "title": "芯碁微装：市场环境或行业政策未发生重大调整",
    "ctime": "2025-07-28 16:34:52",
    "content": "【芯碁微装：市场环境或行业政策未发生重大调整】《科创板日报》28日讯，芯碁微装(688630.SH)发布异动公告，经自查，公司近期日常经营情况正常，未发生重大变化，市场环境或行业政策未发生重大调整。同时，经发函问询控股股东、实际控制人，确认不存在关于公司的应披露而未披露的重大事项。"
  },
  {
    "cls_id": 2098276,
    "title": "法国极右翼领导人勒庞：美欧新贸易协议是欧盟的惨败",
    "ctime": "2025-07-28 16:36:08",
    "content": "【法国极右翼领导人勒庞：美欧新贸易协议是欧盟的惨败】财联社7月28日电，据央视新闻，法国极右翼领导人勒庞27日在社交媒体上称，美欧达成的新贸易协议是欧盟在政治、经济和士气上的多重惨败。她指出，欧盟与美国是在条件不平等的情况下达成的协议，这份贸易协议对法国工业、能源和军事领域而言堪比“投降”。"
  },
  {
    "cls_id": 2098270,
    "title": "欧元兑美元创一周多以来最大跌幅 美元强势抵消了欧美贸易协议的利好",
    "ctime": "2025-07-28 16:36:16",
    "content": "【欧元兑美元创一周多以来最大跌幅 美元强势抵消了欧美贸易协议的利好】财联社7月28日电，欧元兑美元下跌，因美元走强抵消了欧盟与美国周末达成贸易协议带来的提振效应。欧元兑美元一度下跌0.6%至1.1671，为7月21日以来的最低水平。“与过去几个月威胁实施的30%-50%关税税率相比，协议条件更好，但可能与去年年底讨论的普遍关税税率一样糟糕，”ING策略师Chris Turner在报告中写道。鉴于市场已“合理做多”欧元，且与美元相比有年化2%的利差成本，Turner认为欧元兑美元突破近期高点1.1829的可能性不大。周一，美元兑所有G10货币走强。"
  },
  {
    "cls_id": 2098271,
    "title": "【电报解读】全球首款多模态梦境脑机接口设备发布！机构称脑机接口被誉为“21世纪最具颠覆性的技术”，随着产业链取得关键突破，大规模商业化落地进度有望提速，这家公司已有脑机电方面的产品10余项",
    "ctime": "2025-07-28 16:36:36",
    "content": "全球首款多模态梦境脑机接口设备发布！机构称脑机接口被誉为“21世纪最具颠覆性的技术”，随着产业链取得关键突破，大规模商业化落地进度有望提速，这家公司已有脑机电方面的产品10余项，另一家C端产品已进入批量生产阶段，预计将于2025年陆续实现上市销售。"
  },
  {
    "cls_id": 2098282,
    "title": "汇丰控股：以约3549万港元回购约35万股",
    "ctime": "2025-07-28 16:39:44",
    "content": "【汇丰控股：以约3549万港元回购约35万股】财联社7月28日电，汇丰控股(00005.HK)在港交所发布公告称，7月25日于香港斥资约3548.7万港元回购34.88万股，每股回购价在101.4至102港元。"
  },
  {
    "cls_id": 2098292,
    "title": "上海市人工智能CVC基金发布 首期总规模30亿元",
    "ctime": "2025-07-28 16:42:07",
    "content": "【上海市人工智能CVC基金发布 首期总规模30亿元】财联社7月28日电，在今日下午举行的2025WAIC闭幕式上，上海市人工智能CVC基金正式发布，基金包括模型、语料和算力三个要素，首期总规模30亿元。"
  },
  {
    "cls_id": 2098296,
    "title": "造纸行业首封“反内卷”倡议书来了 坚决杜绝低于成本的倾销行为",
    "ctime": "2025-07-28 16:43:11",
    "content": "【造纸行业首封“反内卷”倡议书来了 坚决杜绝低于成本的倾销行为】财联社7月28日电，广东省造纸行业协会发布了《关于推动广东省造纸行业“反内卷”促进行业高质量发展的倡议书》。这也是国内造纸行业发出的第一封“反内卷”倡议书。其中提到，坚决抵制低价无序竞争，维护市场公平秩序。坚决杜绝低于成本的倾销行为，抵制通过不正当手段套取补贴或抢占市场。鼓励企业根据真实成本、合理利润、服务标准及市场供需关系，自主、透明定价，保障行业整体价值空间。"
  },
  {
    "cls_id": 2098304,
    "title": "3天2板幸福蓝海：电影《南京照相馆》累计票房已超4.12亿元 超过最近一个会计年度营业收入的50%",
    "ctime": "2025-07-28 16:47:42",
    "content": "【3天2板幸福蓝海：电影《南京照相馆》累计票房已超4.12亿元 超过最近一个会计年度营业收入的50%】财联社7月28日电，幸福蓝海(300528.SZ)公告称，截至2025年7月27日24时，公司参与出品的影片《南京照相馆》累计票房（含服务费）已超过4.12亿元，超过公司最近一个会计年度经审计的合并财务报表营业收入的50%。该影片对公司的营业收入暂无影响。目前，该影片还在上映中，在中国大陆地区的票房收入以中国大陆地区各电影院线正式确认的结算单为准。"
  },
  {
    "cls_id": 2098306,
    "title": "2025世界储能大会将于9月16-18日在福建宁德举办",
    "ctime": "2025-07-28 16:48:44",
    "content": "【2025世界储能大会将于9月16-18日在福建宁德举办】财联社7月28日电，2025世界储能大会将于2025年9月16-18日在福建省宁德市召开。大会由工业和信息化部装备工业发展中心、福建省工业和信息化厅、宁德市人民政府共同主办。大会延续“零碳·科技”这一永久主题，并确立“储能新纪元 零碳启未来”作为2025年度主题。 (上证报)"
  },
  {
    "cls_id": 2098312,
    "title": "财联社7月28日电，菲律宾央行总裁表示，今年有望再降息两次，降息的时机仍取决于数据。",
    "ctime": "2025-07-28 16:50:12",
    "content": "财联社7月28日电，菲律宾央行总裁表示，今年有望再降息两次，降息的时机仍取决于数据。"
  },
  {
    "cls_id": 2098310,
    "title": "2025世界人工智能大会闭幕 预计达成意向采购金额约162亿元",
    "ctime": "2025-07-28 16:50:21",
    "content": "【2025世界人工智能大会闭幕 预计达成意向采购金额约162亿元】财联社7月28日电，2025世界人工智能大会暨人工智能全球治理高级别会议闭幕式7月28日举行。记者获悉，本届大会有300项项目采购需求发布，预计达成意向采购金额约162亿元。 (证券时报)"
  },
  {
    "cls_id": 2098311,
    "title": "美国反气候政策浪潮正盛 但俄勒冈州逆势支持ESG",
    "ctime": "2025-07-28 16:51:29",
    "content": "【美国反气候政策浪潮正盛 但俄勒冈州逆势支持ESG】财联社7月28日电，俄勒冈州通过了一项法律，要求该州1000亿美元的公共雇员退休基金将气候因素纳入其投资组合管理策略。鉴于美国证券交易委员会(SEC)逐渐放松气候监管，而其他州则继续通过反ESG立法，这项法律是今年迄今为止美国唯一积极的可持续金融政策进展。"
  },
  {
    "cls_id": 2098343,
    "title": "财联社7月28日电，香港交易所信息显示，贝莱德在信达生物的持股比例于07月22日从4.63%升至5.19%。",
    "ctime": "2025-07-28 17:04:43",
    "content": "财联社7月28日电，香港交易所信息显示，贝莱德在信达生物的持股比例于07月22日从4.63%升至5.19%。"
  },
  {
    "cls_id": 2098350,
    "title": "财联社7月28日电，香港交易所信息显示，贝莱德在理想汽车-W的持股比例于07月23日从4.90%升至5.05%。",
    "ctime": "2025-07-28 17:06:43",
    "content": "财联社7月28日电，香港交易所信息显示，贝莱德在理想汽车-W的持股比例于07月23日从4.90%升至5.05%。"
  },
  {
    "cls_id": 2098346,
    "title": "花旗：升农夫山泉目标价至53.3港元 料上半年纯利增22%",
    "ctime": "2025-07-28 17:07:10",
    "content": "【花旗：升农夫山泉目标价至53.3港元 料上半年纯利增22%】财联社7月28日电，花旗发布研报称，鉴于近期(7月初以来)其主要竞争对手的负面新闻，预期农夫山泉的瓶装水业务复苏在2025年下半年将加速，且茶及功能饮料的强劲销售增长将在今年下半年持续。花旗将农夫山泉目标价从38.6港元上调至53.3港元，并启动30天正面催化剂观察，维持“买入”评级。"
  },
  {
    "cls_id": 2098353,
    "title": "岩山科技：全资子公司岩思类脑在脑机接口领域取得突破",
    "ctime": "2025-07-28 17:07:19",
    "content": "【岩山科技：全资子公司岩思类脑在脑机接口领域取得突破】财联社7月28日电，岩山科技在互动平台表示，公司全资子公司岩思类脑以自主研发的脑电大模型为基础，依托华山医院神经外科团队植入的sEEG电极，高通量采集受试者不同脑区、不同深度的大脑神经活动信号，在临床可用标准电极上实现了中文语言的精准识别。岩思类脑将持续优化脑电大模型，研发自主的脑机接口系统，期望未来能够让因渐冻症、中风失语等疾病或神经系统损伤而丧失说话能力的患者，突破身体限制与人自由交流，并破解大脑内的各种意识和意图，最终实现大脑与外部世界的无界沟通。"
  },
  {
    "cls_id": 2098340,
    "title": "路劲：2025上半年总物业销售额约为52亿元 同比降约28%",
    "ctime": "2025-07-28 17:07:20",
    "content": "【路劲：2025上半年总物业销售额约为52亿元 同比降约28%】财联社7月28日电，路劲(01098.HK)上半年总物业销售额为52.32亿元，上年同期为73.04亿元，同比减少28.37%。"
  },
  {
    "cls_id": 2098351,
    "title": "中国铁建：2025上半年新签合同额约10562亿元 同比减少约4%",
    "ctime": "2025-07-28 17:07:23",
    "content": "【中国铁建：2025上半年新签合同额约10562亿元 同比减少约4%】财联社7月28日电，中国铁建(01186.HK)上半年新签合同额约10561.7亿元，上年同期约为11006.2亿元，同比减少4.04%。"
  },
  {
    "cls_id": 2098355,
    "title": "热景生物：公司基孔肯雅病毒IgG/IgM抗体检测试剂盒仅可作为科研试剂适用于海关、疾控等应用场景的检测需求",
    "ctime": "2025-07-28 17:07:42",
    "content": "【热景生物：公司基孔肯雅病毒IgG/IgM抗体检测试剂盒仅可作为科研试剂适用于海关、疾控等应用场景的检测需求】财联社7月28日电，热景生物在互动平台表示，面对这场由伊蚊传播的“急性发热风暴”，公司第一时间研发了基孔肯雅病毒IgG/IgM抗体检测试剂盒（胶体金法），该基孔肯雅病毒抗体检测试剂盒采用胶体金免疫层析技术，通过检测血液中基孔肯雅病毒IgG/IgM抗体，实现15分钟快速定性检测，适用于疑似病例排查、密切接触者监测、大规模筛查。但该试剂产品尚未取得国家药品监督管理局医疗器械注册证，仅可作为科研试剂适用于海关、疾控等应用场景的检测需求。"
  },
  {
    "cls_id": 2098354,
    "title": "财联社7月28日电，香港交易所信息显示，贝莱德在李宁的持股比例于07月23日从4.69%升至5.05%。",
    "ctime": "2025-07-28 17:07:50",
    "content": "财联社7月28日电，香港交易所信息显示，贝莱德在李宁的持股比例于07月23日从4.69%升至5.05%。"
  },
  {
    "cls_id": 2098352,
    "title": "财联社7月28日电，马来西亚KLCI指数收盘下跌0.3%，报1529.38点。",
    "ctime": "2025-07-28 17:09:25",
    "content": "财联社7月28日电，马来西亚KLCI指数收盘下跌0.3%，报1529.38点。"
  },
  {
    "cls_id": 2098358,
    "title": "三一重工：拟申请发行不超过200亿的多品种非金融企业债务融资工具",
    "ctime": "2025-07-28 17:10:21",
    "content": "【三一重工：拟申请发行不超过200亿的多品种非金融企业债务融资工具】财联社7月28日电，三一重工(600031.SH)公告称，为满足公司经营发展需要，进一步拓宽融资渠道，优化融资结构，降低融资成本，保持公司资金筹措、管理及运用的灵活性，公司向中国银行间市场交易商协会申请统一注册并发行余额不超过人民币200亿的多品种非金融企业债务融资工具。所募集资金拟用于偿还到期债务、补充流动资金和项目建设等符合中国银行间市场交易商协会要求的用途。"
  },
  {
    "cls_id": 2098361,
    "title": "财联社7月28日电，香港交易所显示，腾讯在粉笔有限公司的持股比例降至4.9%。",
    "ctime": "2025-07-28 17:12:14",
    "content": "财联社7月28日电，香港交易所显示，腾讯在粉笔有限公司的持股比例降至4.9%。"
  },
  {
    "cls_id": 2098364,
    "title": "壶化股份：拟定增募资不超过5.86亿元 用于民爆生产线及仓储系统自动化等",
    "ctime": "2025-07-28 17:14:31",
    "content": "【壶化股份：拟定增募资不超过5.86亿元 用于民爆生产线及仓储系统自动化等】财联社7月28日电，壶化股份(003002.SZ)公告称，拟定增募集资金不超过5.86亿元，扣除发行费用后的募集资金净额将用于民爆生产线及仓储系统自动化、信息化改造项目、矿山工程机械设备购置项目、新建年产2000吨起爆具自动化、智能化生产线项目及补充流动资金。本次发行股票对象为不超过35名特定投资者，发行价格不低于定价基准日前20个交易日公司股票交易均价的80%。"
  },
  {
    "cls_id": 2098363,
    "title": "礼来GLP-1药再添新适应症 联合胰岛素治疗",
    "ctime": "2025-07-28 17:14:36",
    "content": "【礼来GLP-1药再添新适应症 联合胰岛素治疗】财联社7月28日电，礼来GLP-1药物替尔泊肽注射液(商品名：穆峰达)获得中国国家药品监督管理局批准，新增适应症：用于在饮食控制和运动基础上，联合胰岛素(伴或不伴口服降糖药)治疗，改善成人2型糖尿病(T2DM)患者的血糖控制。 (一财)"
  },
  {
    "cls_id": 2098368,
    "title": "沪电股份：预计2025年下半年产能将得到有效改善",
    "ctime": "2025-07-28 17:15:23",
    "content": "【沪电股份：预计2025年下半年产能将得到有效改善】财联社7月28日电，沪电股份(002463.SZ)发布投资者活动记录表，AI驱动的服务器、数据存储和高速网络基础设施需求增长以及新兴应用领域的拓展为行业带来发展机遇，市场上相关高阶产品的产能供应并不充裕，公司近两年已加大对关键制程和瓶颈制程的投资力度，预计2025年下半年产能将得到有效改善。除了连续实施技改扩容外，公司在2024年Q4规划投资约43亿新建人工智能芯片配套高端印制电路板扩产项目已于6月下旬启动建设，预期该项目的实施能进一步扩大公司的高端产品产能，并更好的配合满足客户对高速运算服务器、人工智能等新兴计算场景对高端印制电路板的中长期需求，增强公司核心竞争力，提高公司经济效益。"
  },
  {
    "cls_id": 2098347,
    "title": "财联社7月28日电，香港交易所信息显示，贝莱德在中国人寿的持股比例于07月23日从5.91%升至6.25%。",
    "ctime": "2025-07-28 17:18:35",
    "content": "财联社7月28日电，香港交易所信息显示，贝莱德在中国人寿的持股比例于07月23日从5.91%升至6.25%。"
  },
  {
    "cls_id": 2098366,
    "title": "财联社7月28日电，吉林省纪委监委28日通报，吉林省农业农村厅原党组书记、厅长李德明严重违纪违法被开除党籍和公职。",
    "ctime": "2025-07-28 17:18:41",
    "content": "财联社7月28日电，吉林省纪委监委28日通报，吉林省农业农村厅原党组书记、厅长李德明严重违纪违法被开除党籍和公职。"
  },
  {
    "cls_id": 2098371,
    "title": "财联社7月28日电，大众汽车股价回吐涨幅，下跌2%至盘中低点。",
    "ctime": "2025-07-28 17:19:34",
    "content": "财联社7月28日电，大众汽车股价回吐涨幅，下跌2%至盘中低点。"
  },
  {
    "cls_id": 2098372,
    "title": "华东医药：全资子公司获得MC2-01乳膏药物临床试验批准通知书",
    "ctime": "2025-07-28 17:19:44",
    "content": "【华东医药：全资子公司获得MC2-01乳膏药物临床试验批准通知书】财联社7月28日电，华东医药(000963.SZ)公告称，全资子公司杭州中美华东制药有限公司收到国家药品监督管理局核准签发的MC2-01乳膏治疗中国斑块状银屑病的Ⅲ期临床试验批准通知书。MC2-1乳膏是卡泊三醇和倍他米松的固定剂量复方制剂，用于局部治疗成人斑块状银屑病，包括头皮银屑病。本品利用MC2独有的药物递送系统PAD™技术，使其成为一种方便使用的水性乳膏。本品于2020年在美国获得FDA批准，2021年在欧洲获批，并于2024年11月在澳大利亚获批上市。此次批准是该产品研发进程中的重要里程碑，将进一步提升公司在自身免疫领域和皮肤外用制剂领域的核心竞争力。"
  },
  {
    "cls_id": 2098370,
    "title": "财联社7月28日电，香港交易所信息显示，贝莱德对东风汽车集团H股持股比例从4.83%增至6.59%。",
    "ctime": "2025-07-28 17:19:44",
    "content": "财联社7月28日电，香港交易所信息显示，贝莱德对东风汽车集团H股持股比例从4.83%增至6.59%。"
  },
  {
    "cls_id": 2098360,
    "title": "美欧前一日达成贸易协议 法国总理痛批：那是“黑暗一日”",
    "ctime": "2025-07-28 17:19:51",
    "content": "【美欧前一日达成贸易协议 法国总理痛批：那是“黑暗一日”】财联社7月28日电，据央视新闻，法国总理贝鲁在社交媒体发文，批评美欧于前一日达成的贸易协议。贝鲁在文中将美欧之间的贸易协议称为“冯德莱恩-特朗普协议”。他表示，欧盟始终团结一致捍卫自身的价值与利益，但最终却选择了屈服，“那是一个黑暗的日子”。此前同日，法国工业与能源部长马克·费拉奇表示，美欧贸易协议“确实为我们的企业和工业带来了稳定性”，但“仍是一个不平衡的协议”，接下来几周还将进行一轮技术性谈判。法国负责对外贸易的部长级代表洛朗·圣-马丁也表示，前一天达成的美欧贸易协议目前依然“存在不平衡”，并且称这个协议“并非终点”。"
  },
  {
    "cls_id": 2098378,
    "title": "阿里千问API调用量跃居全球第四",
    "ctime": "2025-07-28 17:23:13",
    "content": "【阿里千问API调用量跃居全球第四】财联社7月28日电，全球知名的大模型API三方聚合平台OpenRouter公布了最新一期榜单，来自中国的DeepSeek和阿里通义千问跻身全球前五。其中，通义千问以10.4%的市场份额，超越OpenAI的4.7%，位列第四。OpenRouter推文显示，当下成长最快前10大模型中有9个是开源的。其中，Qwen3-Coder调用量以近500亿 Tokens高居第一，通义千问包揽前三，并在前十中占据五席。最近一周，OpenRouter上的千问模型总调用量已超过2000亿Tokens。"
  },
  {
    "cls_id": 2098381,
    "title": "复星医药：控股子公司获AR1001药物在华开发等权利 全球范围尚无同靶点用于治疗阿尔茨海默病药物获批上市",
    "ctime": "2025-07-28 17:23:36",
    "content": "【复星医药：控股子公司获AR1001药物在华开发等权利 全球范围尚无同靶点用于治疗阿尔茨海默病药物获批上市】财联社7月28日电，复星医药(600196.SH)公告称，公司控股子公司复星医药产业与纽科签订许可协议，获AR1001药物在约定许可区域（中国境内及港澳地区）及领域（阿尔茨海默病及其他神经系统疾病的诊断、预防和治疗）的开发、注册、生产及商业化权利。根据协议，复星医药产业将支付至多1.5亿元的首付款及监管里程碑款项。截至本公告日期，全球范围内尚无同靶点用于治疗阿尔茨海默病药物获批上市。"
  },
  {
    "cls_id": 2098385,
    "title": "药明康德：上半年净利润85.61亿元 同比增长101.92%",
    "ctime": "2025-07-28 17:26:16",
    "content": "【药明康德：上半年净利润85.61亿元 同比增长101.92%】财联社7月28日电，药明康德(603259.SH)发布半年报，公司上半年实现营业收入207.99亿元，同比增长20.64%；归属于上市公司股东的净利润85.61亿元，同比增长101.92%。公司计划向全体股东每10股派发现金红利人民币3.5元（含税）。"
  },
  {
    "cls_id": 2098383,
    "title": "钉钉CTO朱鸿：AI已切换到下半场 企业专属模型将迎来爆发式增长",
    "ctime": "2025-07-28 17:27:54",
    "content": "【钉钉CTO朱鸿：AI已切换到下半场 企业专属模型将迎来爆发式增长】《科创板日报》28日讯，在2025世界人工智能大会（WAIC）上，钉钉CTO朱鸿在主演讲中指出，AI已经从上半场切换到下半场，这将是企业数据发挥出AI生产力价值的关键时刻。在未来的几年内，垂直领域的AGI会很快到来。AI下半场，企业需要向AI要效果，2025 年会是行业大模型和企业专属模型落地的元年。企业专属模型将迎来爆发式增长，智能体的能力上限取决于模型能力，自训练模型将成为企业拥抱AI的关键路径。（记者 黄心怡）"
  },
  {
    "cls_id": 2098389,
    "title": "药明康德：预计2025年整体收入从人民币415-430亿元上调至人民币425-435亿元",
    "ctime": "2025-07-28 17:30:19",
    "content": "【药明康德：预计2025年整体收入从人民币415-430亿元上调至人民币425-435亿元】财联社7月28日电，药明康德(603259.SH)公告称，公司预计2025年持续经营业务收入重回双位数增长，增速从10-15%上调至13-17%。公司预计全年整体收入从人民币415-430亿元上调至人民币425-435亿元。公司将持续聚焦CRDMO核心业务，持续提高生产经营效率。2025年上半年，为加大股东回报，公司首次进行特别分红约人民币10亿元（该分红已于2025年5月完成）；同时，为进一步提高分红频次，增强投资者回报水平和获得感，公司董事会已审批通过《关于公司2025年中期利润分配方案的议案》，拟共计派发现金红利约人民币10亿元。"
  },
  {
    "cls_id": 2098391,
    "title": "山东黄金：控股子公司山金国际拟H股股票并申请在香港联交所主板挂牌上市",
    "ctime": "2025-07-28 17:30:47",
    "content": "【山东黄金：控股子公司山金国际拟H股股票并申请在香港联交所主板挂牌上市】财联社7月28日电，山东黄金(600547.SH)公告称，公司控股子公司山金国际拟发行境外上市外资股（H股）股票并申请在香港联交所主板挂牌上市。山金国际将充分考虑现有股东的利益和境内外资本市场的情况，在股东大会决议有效期内（即自公司及山金国际股东大会审议通过之日起二十四个月或同意延长的其他期限）选择适当的时机和发行窗口完成本次发行上市。"
  },
  {
    "cls_id": 2098386,
    "title": "美银证券：升紫金矿业目标价至26港元 重申“买入”评级",
    "ctime": "2025-07-28 17:31:25",
    "content": "【美银证券：升紫金矿业目标价至26港元 重申“买入”评级】财联社7月28日电，美银证券发布研报称，将紫金矿业今年的净利预测下调2%，惟将2026和2027年的预测上调1%和5%。因此，该行将公司H股目标价由23港元上调至26港元，而A股则由23元人民币升至26元人民币，重申“买入”评级。"
  },
  {
    "cls_id": 2098068,
    "title": "【风口研报·公司】收购切入AI算力光通信赛道，凭借原有保偏光纤、空芯光纤等前沿技术布局或快速拓展应用，分析师看好这家研发实力强、具备全产业链一体优势的“小而美”；另有公司将成为阿里国内快递市场核心载体",
    "ctime": "2025-07-28 17:32:03",
    "content": "①收购切入AI算力光通信赛道，凭借原有保偏光纤、空芯光纤等前沿技术布局或快速拓展应用，分析师看好这家研发实力强、具备全产业链一体优势的“小而美”；\n②公司收购完成后，不仅将成为阿里巴巴国内快递市场的核心载体，还有望共同进攻顺丰和京东物流占据的中高端快递市场。"
  },
  {
    "cls_id": 2098390,
    "title": "【电报解读】国家育儿补贴方案公布！机构测算每年发放补贴或超1000亿元，有望提振母婴市场需求，这家公司主要产品包括婴幼儿配方奶粉",
    "ctime": "2025-07-28 17:34:01",
    "content": "国家育儿补贴方案公布！机构测算每年发放补贴或超1000亿元，有望提振母婴市场需求，这家公司主要产品包括婴幼儿配方奶粉，另一家在婴童护理领域有丰富的产品矩阵。"
  },
  {
    "cls_id": 2098388,
    "title": "财联社7月28日电，摩根大通将耐克评级上调至\"增持\" ，目标价为93美元。",
    "ctime": "2025-07-28 17:36:05",
    "content": "财联社7月28日电，摩根大通将耐克评级上调至\"增持\" ，目标价为93美元。"
  },
  {
    "cls_id": 2098401,
    "title": "美海军上将警告：除非美国加倍造舰 否则将无法向澳大利亚出售任何核潜艇",
    "ctime": "2025-07-28 17:36:56",
    "content": "【美海军上将警告：除非美国加倍造舰 否则将无法向澳大利亚出售任何核潜艇】财联社7月28日电，据环球网，美国海军作战部部长提名人、海军上将达里尔·考德尔24日在向美国国会作证时表示，除非美国将其舰艇生产速度提高一倍，否则美国就无法依照“奥库斯”（AUKUS）协议，向澳大利亚出售任何“弗吉尼亚”级核潜艇，因为当前美国的潜艇产量太少，尚且无法满足自身防务需求。"
  },
  {
    "cls_id": 2098399,
    "title": "财联社7月28日电，欧央行官员Kazimir表示，美欧贸易协定的敲定虽降低商业不确定性，但对物价的具体影响尚不明确，其综合影响有待观察。",
    "ctime": "2025-07-28 17:37:03",
    "content": "财联社7月28日电，欧央行官员Kazimir表示，美欧贸易协定的敲定虽降低商业不确定性，但对物价的具体影响尚不明确，其综合影响有待观察。"
  },
  {
    "cls_id": 2098402,
    "title": "财联社7月28日电，新加坡航空一季度营收47.9亿新元；净利润1.861亿新元，同比减少59%。",
    "ctime": "2025-07-28 17:37:18",
    "content": "财联社7月28日电，新加坡航空一季度营收47.9亿新元；净利润1.861亿新元，同比减少59%。"
  },
  {
    "cls_id": 2098403,
    "title": "财联社7月28日电，印尼财政部长表示，2025年印尼经济将增长约5%。",
    "ctime": "2025-07-28 17:38:04",
    "content": "财联社7月28日电，印尼财政部长表示，2025年印尼经济将增长约5%。"
  },
  {
    "cls_id": 2098404,
    "title": "河北证监局：引导更多地方国有企业走进期货市场",
    "ctime": "2025-07-28 17:38:28",
    "content": "【河北证监局：引导更多地方国有企业走进期货市场】财联社7月28日电，河北证监局与河北省委金融办、郑州商品交易所共同举办“河北期货市场服务实体经济·走进政府”专题培训，来自各地市财税、审计、国资、金融系统及省属重点国有企业的代表130余人参会。河北证监局表示，下一步，将继续加强与地方政府及各期货交易所的协作，在做好监管主责主业的同时，立足河北、服务河北，推动党中央、国务院关于促进期货市场服务实体经济的决策部署落地见效，引导更多地方国有企业走进期货市场，为河北经济高质量发展、打造中国式现代化河北场景贡献更多期货力量。 (中证金牛座)"
  },
  {
    "cls_id": 2098408,
    "title": "南向资金今日净买入超92亿港元 中国人寿获净买入居前",
    "ctime": "2025-07-28 17:43:37",
    "content": "【南向资金今日净买入超92亿港元 中国人寿获净买入居前】财联社7月28日电，南向资金今日净买入约92.53亿港元。其中，中国人寿、建设银行分别获净买入约11.46亿港元、7.03亿港元；美团-W遭净卖出约3.63亿港元。"
  },
  {
    "cls_id": 2098411,
    "title": "上海机电：房地产行业的市场波动对公司电梯业务的稳定性有一定的影响",
    "ctime": "2025-07-28 17:44:55",
    "content": "【上海机电：房地产行业的市场波动对公司电梯业务的稳定性有一定的影响】财联社7月28日电，上海机电(600835.SH)公发布异动公告，经自查，公司目前生产经营活动正常，公司内部经营秩序正常。房地产行业的市场波动对本公司电梯业务的稳定性有一定的影响。2025年第一季度，公司实现营业收入42.12亿元，同比下降2.30%；实现归母净利润2.04亿元，同比下降4.13%。敬请广大投资者注意投资风险。"
  },
  {
    "cls_id": 2098414,
    "title": "财联社7月28日电，高盛集团将爱尔眼科评级上调至买进，目标价15元人民币；将智飞生物评级上调至买进，目标价29元人民币。",
    "ctime": "2025-07-28 17:48:08",
    "content": "财联社7月28日电，高盛集团将爱尔眼科评级上调至买进，目标价15元人民币；将智飞生物评级上调至买进，目标价29元人民币。"
  },
  {
    "cls_id": 2098415,
    "title": "俄外长：俄当下面临历史首次与整个西方作战局面",
    "ctime": "2025-07-28 17:49:34",
    "content": "【俄外长：俄当下面临历史首次与整个西方作战局面】财联社7月28日电，据央视新闻，俄罗斯外长拉夫罗夫表示，俄方始终对对话持开放态度，普京总统多次表示，愿意与包括欧洲国家在内的任何国家开展对话。俄方在乌克兰问题上对西方提出的条件包括：绝不允许乌克兰加入北约，北约不能进一步扩张，乌克兰和西方还必须承认目前在乌克兰的“既成事实”。拉夫罗夫还表示，俄罗斯面临着在历史上首次单独与整个西方作战的局面。"
  },
  {
    "cls_id": 2098417,
    "title": "美欧仍在就葡萄酒和烈酒的关税豁免进行讨论",
    "ctime": "2025-07-28 17:49:51",
    "content": "【美欧仍在就葡萄酒和烈酒的关税豁免进行讨论】财联社7月28日电，据央视新闻，欧盟官员称，虽然欧美贸易协议总体框架已经确定，但包括酒类商品相关内容在内的具体细节仍有待商榷。其中，关于葡萄酒和烈酒或可享有关税豁免的讨论仍在进行。根据欧盟统计局的数据，酒类是欧盟对美国的主要出口商品之一。"
  },
  {
    "cls_id": 2098428,
    "title": "中持股份：中持环保及一致行动人许国栋拟减持不超过3%股份",
    "ctime": "2025-07-28 17:55:51",
    "content": "【中持股份：中持环保及一致行动人许国栋拟减持不超过3%股份】财联社7月28日电，中持股份(603903.SH)公告称，股东中持环保及一致行动人许国栋拟通过集中竞价、大宗交易方式减持公司股份不超过765.96万股，即不超过公司总股本的3%。其中，集中竞价减持不超过255.32万股，大宗交易减持不超过510.64万股。减持期间为2025年8月19日至11月18日。减持价格按市场价格确定。"
  },
  {
    "cls_id": 2098429,
    "title": "波兰军方：为戒备俄对乌袭击 波兰及盟军战机昨夜紧急升空",
    "ctime": "2025-07-28 17:55:58",
    "content": "【波兰军方：为戒备俄对乌袭击 波兰及盟军战机昨夜紧急升空】财联社7月28日电，据央视新闻，波兰武装部队作战司令部在社交媒体上表示，27日夜间至28日凌晨，波兰及盟军战斗机紧急升空，地面防空系统和雷达侦察系统处于高度戒备状态，以回应俄罗斯对乌克兰的无人机和导弹袭击。波兰武装部队作战司令部称，本次行动持续约三小时。"
  },
  {
    "cls_id": 2098430,
    "title": "苏能股份：交银投资拟减持不超过1%公司股份",
    "ctime": "2025-07-28 17:56:26",
    "content": "【苏能股份：交银投资拟减持不超过1%公司股份】财联社7月28日电，苏能股份(600925.SH)公告称，公司股东交银金融资产投资有限公司因自身资金需求，计划于公告披露之日起十五个交易日后的三个月内，即2025年8月20日至2025年11月19日期间，通过集中竞价交易方式减持公司股份不超过68,888,800股，即不超过公司总股本的1%。"
  },
  {
    "cls_id": 2098431,
    "title": "财联社7月28日电，据新华社，马来西亚总理安瓦尔说泰国和柬埔寨同意停火。",
    "ctime": "2025-07-28 17:56:54",
    "content": "财联社7月28日电，据新华社，马来西亚总理安瓦尔说泰国和柬埔寨同意停火。"
  },
  {
    "cls_id": 2098431,
    "title": "泰国和柬埔寨就停火协议达成一致",
    "ctime": "2025-07-28 17:56:54",
    "content": "【泰国和柬埔寨就停火协议达成一致】财联社7月28日电，据央视新闻报道，马来西亚总理称，泰国和柬埔寨方面同意停火，停火协议午夜生效。当天，柬埔寨首相洪玛奈证实，柬泰双方同意从午夜开始停火。泰国代理总理普坦也证实，柬泰双方同意停火。"
  },
  {
    "cls_id": 2098434,
    "title": "财联社7月28日电，英国7月CBI零售销售差值为-34，前值-46。",
    "ctime": "2025-07-28 18:00:30",
    "content": "财联社7月28日电，英国7月CBI零售销售差值为-34，前值-46。"
  },
  {
    "cls_id": 2098441,
    "title": "湾区发展：广深高速公路6月路费收入约2.4亿元 同比降4%",
    "ctime": "2025-07-28 18:03:40",
    "content": "【湾区发展：广深高速公路6月路费收入约2.4亿元 同比降4%】财联社7月28日电，湾区发展(00737.HK)在港交所发布公告称，6月份广深高速公路路费收入约为2.43亿元，同比降4%；广珠西线高速路总路费收入为9618.3万元，同比降16%；沿江高速公路(深圳段)总路费收入为6630.2万元，同比增21%。"
  },
  {
    "cls_id": 2098440,
    "title": "两部门联合发布红色预警 京冀局地发生地质灾害的风险很高",
    "ctime": "2025-07-28 18:04:55",
    "content": "【两部门联合发布红色预警 京冀局地发生地质灾害的风险很高】财联社7月28日电，自然资源部与中国气象局7月28日18时联合发布地质灾害气象风险预警：2025年7月28日20时至29日20时，北京北部、天津北部、河北东北部和西部局部、山西北部局部、内蒙古东部局部、吉林中部局部、浙江东部、陕西北部局部发生地质灾害的风险较高（黄色预警）；北京东北部局部、天津北部局部、河北东北部局部发生地质灾害的风险高（橙色预警）；北京东北部局部、河北东北部局部发生地质灾害的风险很高（红色预警）。"
  },
  {
    "cls_id": 2098455,
    "title": "开勒股份：控股股东及其一致行动人计划减持不超过3%股份",
    "ctime": "2025-07-28 18:04:57",
    "content": "【开勒股份：控股股东及其一致行动人计划减持不超过3%股份】财联社7月28日电，开勒股份(301070.SZ)公告称，公司控股股东、实际控制人、董事长兼总经理卢小波及一致行动人董事于清梵计划自公告披露之日起15个交易日后的3个月内，通过集中竞价、大宗交易方式合计减持公司股份不超过2,695,800股，即不超过剔除公司回购股份数后的总股本的3%。减持原因为股东自身资金需求，减持价格将根据市场价格确定。"
  },
  {
    "cls_id": 2098460,
    "title": "水利部针对新疆启动洪水防御Ⅳ级应急响应",
    "ctime": "2025-07-28 18:09:11",
    "content": "【水利部针对新疆启动洪水防御Ⅳ级应急响应】财联社7月28日电，6月以来，新疆大部气温较常年偏高，其中新疆西部部分地区较常年偏高2～4℃。受高温融雪影响，塔里木河干流阿拉尔至新渠满河段及支流叶尔羌河、玉龙喀什河发生超警以上洪水，部分河段流量超保，本次洪水过程将维持至8月中旬。水利部于7月28日14时针对新疆维吾尔自治区、新疆生产建设兵团启动洪水防御Ⅳ级应急响应。"
  },
  {
    "cls_id": 2098463,
    "title": "中油资本：昆仑资本参股中国聚变能源有限公司 持股比例为20%",
    "ctime": "2025-07-28 18:10:24",
    "content": "【中油资本：昆仑资本参股中国聚变能源有限公司 持股比例为20%】财联社7月28日电，中油资本在互动平台表示，目前，中油资本参股企业昆仑资本参股聚变新能（安徽）有限公司，持股比例为20%；昆仑资本参股中国聚变能源有限公司，持股比例为20%。"
  },
  {
    "cls_id": 2098461,
    "title": "WAIC2025圆满落幕 预计达成162亿元意向采购金额",
    "ctime": "2025-07-28 18:10:31",
    "content": "【WAIC2025圆满落幕 预计达成162亿元意向采购金额】《科创板日报》28日讯，今日，2025世界人工智能大会暨人工智能全球治理高级别会议正式落下帷幕。本届大会有300项项目采购需求发布，预计达成意向采购金额约162亿元。期间共计3000余项前沿展品集中亮相，涵盖40余款大模型、50余款AI终端产品、60余款智能机器人。\n\n一图纵览大会今日亮点——"
  },
  {
    "cls_id": 2098464,
    "title": "福建省泉州市委原常委、市政府原副市长洪自强接受纪律审查和监察调查",
    "ctime": "2025-07-28 18:11:17",
    "content": "【福建省泉州市委原常委、市政府原副市长洪自强接受纪律审查和监察调查】财联社7月28日电，据福建省纪委监委消息：福建省泉州市委原常委、市政府原副市长洪自强涉嫌严重违纪违法，目前正接受福建省纪委监委纪律审查和监察调查。"
  },
  {
    "cls_id": 2098472,
    "title": "印军打死3名4月印控克什米尔恐袭案嫌疑人",
    "ctime": "2025-07-28 18:15:00",
    "content": "【印军打死3名4月印控克什米尔恐袭案嫌疑人】财联社7月28日电，据央视新闻报道，3名涉嫌参与4月印控克什米尔恐袭的恐怖分子在印度陆军和当地警察的联合行动中被打死。4月22日，印控克什米尔地区发生恐怖袭击，造成至少26名游客死亡，另有多人受伤。据印度国防和安全部门消息人士说，枪手在人群聚集处向游客近距离开枪。"
  },
  {
    "cls_id": 2098474,
    "title": "财联社7月28日电，印度国家证券存管有限公司(NSDL)数据显示，全球基金在上一交易日净卖出142亿卢比印度股票。",
    "ctime": "2025-07-28 18:16:32",
    "content": "财联社7月28日电，印度国家证券存管有限公司(NSDL)数据显示，全球基金在上一交易日净卖出142亿卢比印度股票。"
  },
  {
    "cls_id": 2098475,
    "title": "泰国代理总理普坦：停火协议是出于“诚意”而谈判达成",
    "ctime": "2025-07-28 18:17:36",
    "content": "【泰国代理总理普坦：停火协议是出于“诚意”而谈判达成】财联社7月28日电，据环球网援引英国广播公司（BBC）报道，当地时间28日，泰国代理总理普坦在与柬埔寨首相洪玛奈会谈之后发表简短讲话。普坦说，停火协议是泰国出于“诚意”而谈判达成的，泰国致力于和平。此前，马来西亚总理安瓦尔在记者会上说泰国和柬埔寨将从当地时间午夜起立即实施“无条件停火”，“这是实现冲突降级和恢复和平与安全的重要一步”。"
  },
  {
    "cls_id": 2098476,
    "title": "市场监管总局：依法依规治理企业劣质低价竞争",
    "ctime": "2025-07-28 18:18:20",
    "content": "【市场监管总局：依法依规治理企业劣质低价竞争】财联社7月28日电，市场监管发展规划座谈会7月27日至7月28日上午在京召开。会议要求，准确把握“十五五”时期市场监管高质量发展的重大任务。一是要促进做强国内大市场，加快完善市场监管基础制度，着力破除地方保护和市场分割，依法依规治理企业劣质低价竞争。二是要务实推进质量强国建设，深入开展质量强企，深化实施质量强链，扎实推进质量强县，构建高水平质量基础设施。三是要深化国家标准化发展和改革，健全国家标准体系，深化地方标准管理制度改革，提高标准供给水平。四是要提升法治、信用、智慧监管水平，稳步推进法治监管建设，促进信用监管提质增效，加快智慧监管建设步伐。五是要增强食品、药品、工业产品、特种设备安全监管能力，强化食品安全全链条监管，提升药品安全监管能力，提高工业产品质量安全水平，提升特种设备安全监管质效。六是要优化平台经济常态化监管，加快完善监管制度规则，健全常态化监管责任体系，强化线上线下一体化监管。"
  },
  {
    "cls_id": 2098477,
    "title": "达华智能：因涉嫌信息披露违法违规 被中国证监会立案调查",
    "ctime": "2025-07-28 18:18:24",
    "content": "【达华智能：因涉嫌信息披露违法违规 被中国证监会立案调查】财联社7月28日电，达华智能(002512.SZ)公告称，公司近日收到中国证监会出具的《立案告知书》，因公司涉嫌信息披露违法违规，中国证监会决定对公司立案。在立案调查期间，公司将积极配合调查工作，并严格履行信息披露义务。"
  },
  {
    "cls_id": 2098478,
    "title": "拓山重工：目前经营情况正常 不存在应披露而未披露的重大事项",
    "ctime": "2025-07-28 18:19:54",
    "content": "【拓山重工：目前经营情况正常 不存在应披露而未披露的重大事项】财联社7月28日电，拓山重工(001226.SZ)公告称，公司股票连续两个交易日收盘价格涨幅偏离值累计超过20%，属于股票交易异常波动情况。经核实，公司前期披露的信息不存在需要更正、补充之处，近期经营情况正常，内外部经营环境未发生重大变化。公司、控股股东及实际控制人不存在关于公司的应披露而未披露的重大事项，也不存在处于筹划阶段的重大事项。公司计划于2025年8月27日披露《2025年半年度报告》，目前编制工作正在有序开展。"
  },
  {
    "cls_id": 2098479,
    "title": "建设银行、工商银行纷纷接入阿里AI",
    "ctime": "2025-07-28 18:21:54",
    "content": "【建设银行、工商银行纷纷接入阿里AI】财联社7月28日电，根据近日的公开报道，四大行近期开始纷纷接入阿里AI。阿里云中标建设银行智能编码项目、工商银行则将阿里Qwen模型应用于智能风控。近五年来，国家级金融机构首次密集与阿里展开深入合作。根据阿里财报数据披露，中国建设银行金融科技子公司建信金科已引入通义灵码赋能研发全流程，助力开发人员的研发智能化，代码智能生成采纳率超30%，显著提升研发团队开发效率与工程规范性。在最近2025全球数字经济大会公布的“人工智能+”标杆成果中，中国工商银行和阿里巴巴的合作也首次亮相。中国工商银行基于通义千问多模态大模型推出了“商户智能审核助手”，在商户准入审核环节，用多模态技术取代传统OCR技术，展现出强大的业务价值。"
  },
  {
    "cls_id": 2098482,
    "title": "工信部：将落实扩大内需战略 全力巩固工业经济基本盘",
    "ctime": "2025-07-28 18:23:50",
    "content": "【工信部：将落实扩大内需战略 全力巩固工业经济基本盘】财联社7月28日电，2025年全国工业和信息化主管部门负责同志座谈会在京召开。会议强调，将落实扩大内需战略，全力巩固工业经济基本盘。实施新一轮十大重点行业稳增长行动，充分发挥工业大省引领作用。制定增强消费品供需适配性助力扩大消费行动方案，加快人工智能终端、超高清视频、智能穿戴、无人机等技术开发和应用推广。"
  },
  {
    "cls_id": 2098484,
    "title": "工信部：将制定增强消费品供需适配性助力扩大消费行动方案",
    "ctime": "2025-07-28 18:24:09",
    "content": "【工信部：将制定增强消费品供需适配性助力扩大消费行动方案】财联社7月28日电，全国工业和信息化主管部门负责同志座谈会7月28日在京召开。会议提到，将落实扩大内需战略，全力巩固工业经济基本盘。实施新一轮十大重点行业稳增长行动，充分发挥工业大省引领作用。制定增强消费品供需适配性助力扩大消费行动方案，加快人工智能终端、超高清视频、智能穿戴、无人机等技术开发和应用推广。推动制定金融支持新型工业化的指导意见，扩大实施“科技产业金融一体化”专项。加快加力推进清理拖欠企业账款行动，建立健全涉企收费长效监管机制，推动惠企纾困政策落地落细。继续保持烟草行业稳健发展。"
  },
  {
    "cls_id": 2098485,
    "title": "工信部：将完善人形机器人、物联网、高端仪器仪表等产业发展政策",
    "ctime": "2025-07-28 18:24:41",
    "content": "【工信部：将完善人形机器人、物联网、高端仪器仪表等产业发展政策】财联社7月28日电，全国工业和信息化主管部门负责同志座谈会7月28日在京召开。会议提到，将更大力度推动科技创新和产业创新融合发展，提升产业核心竞争力。抓好国家科技重大专项和国家重点研发计划重点专项实施，加强科技创新平台建设，加强科技型企业孵化器培育。启动促进工业新兴产业发展培育壮大新动能行动，完善人形机器人、物联网、高端仪器仪表等产业发展政策。完善服务型制造创新发展政策措施，提升工业设计发展水平，大力发展工业文化，促进文化与产业深度融合。优化国防科技工业布局。推动国家高新区高质量发展，推进哈长沈大产业科技创新走廊建设。"
  },
  {
    "cls_id": 2098486,
    "title": "工信部：将制定数据要素赋能新型工业化、加快推进产业数字化转型的实施意见",
    "ctime": "2025-07-28 18:26:04",
    "content": "【工信部：将制定数据要素赋能新型工业化、加快推进产业数字化转型的实施意见】财联社7月28日电，全国工业和信息化主管部门负责同志座谈会7月28日在京召开。会议提到，将深化数字技术赋能应用，推动信息化和工业化深度融合。制定数据要素赋能新型工业化、加快推进产业数字化转型的实施意见。完善基础软件、工业软件高质量发展政策。完善中国开源体系，建设国家级人工智能开源社区。抓好制造业新型技术改造城市试点、中小企业数字化转型百城试点。推动“人工智能+制造”行动走深走实，加强底座攻关和重点场景应用。分级分类深化工业互联网应用，培育一批工业智能体。"
  },
  {
    "cls_id": 2098491,
    "title": "民航局局长宋志勇会见波音公司高级副总裁布兰登·纳尔逊",
    "ctime": "2025-07-28 18:28:01",
    "content": "【民航局局长宋志勇会见波音公司高级副总裁布兰登·纳尔逊】财联社7月28日电，中国民用航空局局长宋志勇28日会见波音公司高级副总裁、波音全球集团总裁布兰登·纳尔逊。双方围绕波音与中国民航的合作发展深入交换了意见。"
  },
  {
    "cls_id": 2098492,
    "title": "财联社7月28日电，美元兑日元上涨0.5%，至148.43。",
    "ctime": "2025-07-28 18:28:44",
    "content": "财联社7月28日电，美元兑日元上涨0.5%，至148.43。"
  },
  {
    "cls_id": 2098496,
    "title": "湘电股份：拟2.08亿元收购控股股东旗下通达电磁能12.5%股权",
    "ctime": "2025-07-28 18:29:45",
    "content": "【湘电股份：拟2.08亿元收购控股股东旗下通达电磁能12.5%股权】财联社7月28日电，湘电股份(600416.SH)公告称，公司拟以现金方式收购控股股东湘电集团有限公司持有的通达电磁能股份有限公司12.5%的股权，交易价格为2.08亿元。本次交易构成关联交易，但未构成重大资产重组。参股收购通达电磁能，将使公司能够更深入地参与电磁能产业链的布局，通过资源共享和技术合作，实现“三电”板块均衡发展。"
  },
  {
    "cls_id": 2098497,
    "title": "财联社7月28日电，印度6月份工业产值同比增长1.5%，预估为2.2%。",
    "ctime": "2025-07-28 18:30:31",
    "content": "财联社7月28日电，印度6月份工业产值同比增长1.5%，预估为2.2%。"
  },
  {
    "cls_id": 2098493,
    "title": "工信部：有序推进算力中心建设布局 提升智算资源供给能力和资源利用效率",
    "ctime": "2025-07-28 18:30:34",
    "content": "【工信部：有序推进算力中心建设布局 提升智算资源供给能力和资源利用效率】财联社7月28日电，全国工业和信息化主管部门负责同志座谈会7月28日在京召开。会议强调，做好下半年工作，要促进信息通信业高质量发展，巩固提升竞争优势和领先地位。推动5G和千兆光网普及提质，持续推进“信号升格”专项行动，加大万兆光网试点推进力度。有序推进算力中心建设布局，提升智算资源供给能力和资源利用效率。全面推广电信业务经营许可电子证照。优化卫星通信业务准入。建设国家应急通信综合保障区域中心。抓好信息通信暖心服务实事，纵深推进防范治理电信网络诈骗。加强无线电管理，全力做好重大活动无线电安全、通信服务、网络安全保障任务。"
  },
  {
    "cls_id": 2098498,
    "title": "世名科技：公司实际控制人、董事长、总裁陆勇被采取留置措施",
    "ctime": "2025-07-28 18:31:23",
    "content": "【世名科技：公司实际控制人、董事长、总裁陆勇被采取留置措施】财联社7月28日电，世名科技(300522.SZ)公告称，公司近日收到实际控制人、董事长、总裁陆勇家属通知，陆勇因江苏半步堂置业有限公司相关事宜被启东市监察委员会实施留置。本次留置为陆勇个人事务，与公司无关。公司日常经营管理由高管团队负责，其他董事、监事及高级管理人员均正常履职。公司具备完善的法人治理结构与内部控制体系，生产经营情况正常，不会对公司正常生产经营造成重大不利影响。"
  },
  {
    "cls_id": 2098499,
    "title": "上海发布黄浦江高潮位蓝色预警",
    "ctime": "2025-07-28 18:32:48",
    "content": "【上海发布黄浦江高潮位蓝色预警】财联社7月28日电，上海市水文总站2025年07月28日18时00分发布黄浦江高潮位蓝色预警信号：受第8号台风“竹节草”影响，预计29日3时30分黄浦江苏州河口最高潮位达到4.65米左右，上海市水文总站于2025年7月28日18时发布黄浦江高潮位蓝色预警信号。"
  },
  {
    "cls_id": 2098503,
    "title": "雪峰科技：拟1.54亿元收购盛世普天51%股权",
    "ctime": "2025-07-28 18:35:27",
    "content": "【雪峰科技：拟1.54亿元收购盛世普天51%股权】财联社7月28日电，雪峰科技(603227.SH)公告称，公司拟通过非公开协议转让方式，以自有资金1.54亿元收购宏大工程持有的盛世普天51%股权。本次收购完成后，盛世普天将成为公司控股子公司。盛世普天主要从事现场混装（利用自产混装炸药和外购成品炸药）爆破服务一体化业务，具备4.5万吨混装炸药年生产能力，同时具有爆破作业单位许可证一级资质、矿山工程施工总承包贰级资质。"
  },
  {
    "cls_id": 2098506,
    "title": "中科三环：上半年净利润4399万元 同比扭亏",
    "ctime": "2025-07-28 18:37:47",
    "content": "【中科三环：上半年净利润4399万元 同比扭亏】财联社7月28日电，中科三环(000970.SZ)公告称，中科三环发布2025年半年度业绩快报，营业总收入为29.22亿元，同比下降11.17%。归属于上市公司股东的净利润为4399.31万元，同比扭亏。主要原因是本期资产减值损失减少和汇兑收益增加。公司经营业绩同比扭亏并取得较大幅度增长。"
  },
  {
    "cls_id": 2098507,
    "title": "莱美药业：广西国资委拟将广投集团33%股权无偿划转至广西国控集团",
    "ctime": "2025-07-28 18:38:51",
    "content": "【莱美药业：广西国资委拟将广投集团33%股权无偿划转至广西国控集团】财联社7月28日电，莱美药业(300006.SZ)公告称，公司间接控股股东广投集团的股权结构拟发生变动，广西国资委拟将其持有的广投集团33%股权无偿划转至广西国控集团。本次划转完成后，广投集团的控股股东仍为广西国资委，持有其67%股权，广西国控集团将成为广投集团的股东，持有广投集团33%股权。本次股权结构变动不会对公司的经营和生产活动产生实质性影响。"
  },
  {
    "cls_id": 2098512,
    "title": "国家发改委副主任李春临视频会见沙特能源部副大臣纳赛尔",
    "ctime": "2025-07-28 18:42:15",
    "content": "【国家发改委副主任李春临视频会见沙特能源部副大臣纳赛尔】财联社7月28日电，国家发展改革委副主任李春临近日与沙特能源部副大臣纳赛尔举行视频会议，双方就深化中沙高委会共建“一带一路”、重大投资合作项目和能源分委会框架下各项务实合作进行了深入交流。李春临表示，愿与沙方深入落实两国领导人达成的重要共识，在巩固分委会框架下已取得的合作进展基础上，积极拓展新兴领域合作，推动分委会达成更多务实合作成果，为促进中沙全面战略合作伙伴关系走深走实作出贡献。"
  },
  {
    "cls_id": 2098511,
    "title": "财联社7月28日电，富国银行将网络安全公司飞塔信息（FTNT）目标价从95美元上调至110美元。",
    "ctime": "2025-07-28 18:42:32",
    "content": "财联社7月28日电，富国银行将网络安全公司飞塔信息（FTNT）目标价从95美元上调至110美元。"
  },
  {
    "cls_id": 2098504,
    "title": "【机构龙虎榜解读】PCB+AI算力+封装基板，具备多种封装形式的封装基板技术能力，受益于AI技术演进及汽车电子需求延续，PCB业务产能利用率保持高位运行，这家公司获净买入",
    "ctime": "2025-07-28 18:44:11",
    "content": "①PCB+AI算力+封装基板，具备多种封装形式的封装基板技术能力，受益于AI技术演进及汽车电子需求延续，PCB业务产能利用率保持高位运行，这家公司获净买入；②玻璃基板+半导体芯片+PVD镀膜材料，产品主要是基于玻璃基板进行镀膜以实现半导体和光学性能，复合铜箔产品尚在中试研发阶段，材料可以应用于异质结、钙钛矿电池，机构大额净买入这家公司。"
  },
  {
    "cls_id": 2098513,
    "title": "财联社7月28日电，欧洲央行官员Kazimir表示，在不出现严重冲击的情况下，9月预计维持利率不变。",
    "ctime": "2025-07-28 18:44:46",
    "content": "财联社7月28日电，欧洲央行官员Kazimir表示，在不出现严重冲击的情况下，9月预计维持利率不变。"
  },
  {
    "cls_id": 2098517,
    "title": "汇洲智能：董事陈友德因被确认为失信被执行人申请辞职",
    "ctime": "2025-07-28 18:45:08",
    "content": "【汇洲智能：董事陈友德因被确认为失信被执行人申请辞职】财联社7月28日电，汇洲智能(002122.SZ)公告称，公司董事陈友德因被人民法院确认为失信被执行人，申请辞去公司第八届董事会董事职务，辞职后不在公司及其控股子公司担任任何职务。陈友德未持有公司股票，其辞职未导致公司董事会成员低于法定最低人数，不会影响公司董事会的正常运作。公司将尽快完成董事的补选工作，并及时履行信息披露义务。"
  },
  {
    "cls_id": 2098518,
    "title": "财联社7月28日电，美国银行全球研究部将GE航空航天(GE.N)目标价从230美元上调至310美元。",
    "ctime": "2025-07-28 18:47:06",
    "content": "财联社7月28日电，美国银行全球研究部将GE航空航天(GE.N)目标价从230美元上调至310美元。"
  },
  {
    "cls_id": 2098522,
    "title": "财联社7月28日电，据欧洲能源交易所，7月29日法国电力期货以42.18欧元/兆瓦时价格成交，7月29日德国电力期货以76.95欧元/兆瓦时价格成交。",
    "ctime": "2025-07-28 18:51:54",
    "content": "财联社7月28日电，据欧洲能源交易所，7月29日法国电力期货以42.18欧元/兆瓦时价格成交，7月29日德国电力期货以76.95欧元/兆瓦时价格成交。"
  },
  {
    "cls_id": 2098523,
    "title": "中化国际：拟购买南通星辰合成材料有限公司100%股权 股票复牌",
    "ctime": "2025-07-28 18:52:44",
    "content": "【中化国际：拟购买南通星辰合成材料有限公司100%股权 股票复牌】财联社7月28日电，中化国际(600500.SH)公告称，公司拟通过发行股份方式购买中国蓝星（集团）股份有限公司下属全资子公司南通星辰合成材料有限公司100%股权。公司股票将于2025年7月29日开市起复牌。本次交易尚需再次提交公司董事会及股东大会审议批准，并需经有权监管机构批准后方可正式实施，能否通过审批和实施尚存在不确定性。"
  },
  {
    "cls_id": 2098523,
    "title": "中化国际：拟购买南通星辰100%股权 股票复牌",
    "ctime": "2025-07-28 18:52:44",
    "content": "【中化国际：拟购买南通星辰100%股权 股票复牌】财联社7月28日电，中化国际(600500.SH)公告称，公司拟通过发行股份方式购买中国蓝星（集团）股份有限公司下属全资子公司南通星辰合成材料有限公司100%股权。公司股票将于2025年7月29日开市起复牌。南通星辰主营业务为聚苯醚、聚对苯二甲酸丁二醇酯及相应改性工程塑料，以及环氧树脂、双酚A等精细化工产品的研发、生产和销售。本次交易尚需再次提交公司董事会及股东大会审议批准，并需经有权监管机构批准后方可正式实施，能否通过审批和实施尚存在不确定性。"
  },
  {
    "cls_id": 2098524,
    "title": "ST宏达：公司控股股东拟变更为朱恩伟 转让股份占总股本的22.52%",
    "ctime": "2025-07-28 18:55:47",
    "content": "【ST宏达：公司控股股东拟变更为朱恩伟 转让股份占总股本的22.52%】财联社7月28日电，ST宏达(002211.SZ)公告称，公司控股股东江苏伟伦与实际控制人朱恩伟于2025年7月26日签订《股份转让协议》，江苏伟伦拟将其持有的97,410,619股公司股份（占公司总股本的22.52%）转让给朱恩伟。本次股权转让完成后，公司实际控制人仍为朱恩伟，控股股东由江苏伟伦变更为朱恩伟。转让价格为每股2.717元，总价款为2.65亿元。该事项尚需通过深圳证券交易所合规性确认后方能办理股份过户手续。"
  },
  {
    "cls_id": 2098525,
    "title": "机构：稳定币将扩大美国国债需求 但具体规模尚不确定",
    "ctime": "2025-07-28 18:58:09",
    "content": "【机构：稳定币将扩大美国国债需求 但具体规模尚不确定】财联社7月28日电，机构研究认为，支付型稳定币的更广泛应用预计将推高美国国债及其他优质流动性资产（HQLA）的净需求。尽管新增净需求的具体规模仍有待观察，据估算：每1万亿美元稳定币可能产生1000-3000亿美元的美国国债净需求。"
  },
  {
    "cls_id": 2098527,
    "title": "国家防总针对上海江苏浙江启动防汛防台风四级应急响应",
    "ctime": "2025-07-28 18:59:04",
    "content": "【国家防总针对上海江苏浙江启动防汛防台风四级应急响应】财联社7月28日电，国家防总决定于7月28日16时针对上海、江苏、浙江启动防汛防台风四级应急响应，国家防总办公室派出工作组赴浙江协助指导防汛防台风工作。"
  },
  {
    "cls_id": 2098530,
    "title": "复旦微电：与复旦大学订立技术服务合同 合同金额350万元",
    "ctime": "2025-07-28 19:00:00",
    "content": "【复旦微电：与复旦大学订立技术服务合同 合同金额350万元】《科创板日报》28日讯，复旦微电(688385.SH)公告称，公司与复旦大学订立一项技术服务合同，委托复旦大学研究开发超大规模FPGA布局布线技术并提供相应的技术支持，合同金额350万元人民币。该交易属于接受关联方劳务类，构成关联交易。"
  },
  {
    "cls_id": 2098529,
    "title": "财联社7月28日电，加拿大丰业银行将纽曼矿业目标价从69美元上调至72美元。",
    "ctime": "2025-07-28 19:01:38",
    "content": "财联社7月28日电，加拿大丰业银行将纽曼矿业目标价从69美元上调至72美元。"
  },
  {
    "cls_id": 2098532,
    "title": "沙特或连续两月上调亚市油价 9月价格或创五个月新高",
    "ctime": "2025-07-28 19:06:01",
    "content": "【沙特或连续两月上调亚市油价 9月价格或创五个月新高】财联社7月28日电，据炼油行业消息人士透露，全球最大石油出口国沙特阿拉伯或将连续第二个月上调面向亚洲买家的原油官方售价，预计9月阿拉伯轻质原油价格将创近五个月新高。五位炼油行业消息人士在调查中预测，沙特9月旗舰产品阿拉伯轻质原油的官方售价可能较8月每桶上调90美分，达到每桶3.10至3.25美元的区间，这将是今年5月以来的最高水平。其他品级原油方面，阿拉伯特轻质、中质和重质原油的9月售价预计较8月每桶上涨80至95美分。"
  },
  {
    "cls_id": 2098531,
    "title": "财联社7月28日电，加拿大蒙特利尔银行将礼来公司目标价从900美元上调至920美元。",
    "ctime": "2025-07-28 19:06:06",
    "content": "财联社7月28日电，加拿大蒙特利尔银行将礼来公司目标价从900美元上调至920美元。"
  },
  {
    "cls_id": 2098533,
    "title": "中化装备：拟发行股份购买两家公司100%股权 股票复牌",
    "ctime": "2025-07-28 19:07:20",
    "content": "【中化装备：拟发行股份购买两家公司100%股权 股票复牌】财联社7月28日电，中化装备(600579.SH)公告称，公司拟发行股份购买中国化工装备有限公司持有的益阳橡胶塑料机械集团有限公司100%股权、北京蓝星节能投资管理有限公司持有的蓝星（北京）化工机械有限公司100%股权，并募集配套资金。本次交易构成关联交易，预计构成重大资产重组。公司股票将于2025年7月29日开市起复牌。本次交易完成后，上市公司在橡胶机械行业及化工装备行业的专业能力、品牌管理与营销经营实力、专业服务人才队伍、战略客户资源等方面将得到加强。"
  },
  {
    "cls_id": 2098535,
    "title": "上市公司BTCS宣布增持14240枚以太坊 市值约2.7亿美元",
    "ctime": "2025-07-28 19:12:36",
    "content": "【上市公司BTCS宣布增持14240枚以太坊 市值约2.7亿美元】财联社7月28日电，据官方公告，纳斯达克上市公司BTCS（$BTCS）宣布增持14,240枚以太坊，使总持有量达70,028枚，按当前3,850美元价格计算，市值约2.7亿美元。"
  },
  {
    "cls_id": 2098536,
    "title": "伊拉克多地气温爆表 全国超2/3省份最高气温超50℃",
    "ctime": "2025-07-28 19:13:52",
    "content": "【伊拉克多地气温爆表 全国超2/3省份最高气温超50℃】财联社7月28日电，据伊拉克气象部门通报，当地时间7月28日，伊拉克全国18个省份中有13省当天最高气温突破50摄氏度。近期受持续高温影响，伊拉克多个省份已相继宣布暂停政府部门办公或缩短工作时长。 (央视新闻)"
  },
  {
    "cls_id": 2098538,
    "title": "财联社7月28日电，生物技术公司Celcuity股价盘前飙升113%，因公司实验性组合疗法在晚期试验中帮助延缓了乳癌扩散。",
    "ctime": "2025-07-28 19:14:54",
    "content": "财联社7月28日电，生物技术公司Celcuity股价盘前飙升113%，因公司实验性组合疗法在晚期试验中帮助延缓了乳癌扩散。"
  },
  {
    "cls_id": 2098539,
    "title": "财联社7月28日电，欧元兑美元扩大跌幅，跌0.8%至1.1653。",
    "ctime": "2025-07-28 19:15:17",
    "content": "财联社7月28日电，欧元兑美元扩大跌幅，跌0.8%至1.1653。"
  },
  {
    "cls_id": 2098543,
    "title": "软通动力：询价转让价格为45.27元/股 追加认购截止时间不晚于8月8日",
    "ctime": "2025-07-28 19:20:16",
    "content": "【软通动力：询价转让价格为45.27元/股 追加认购截止时间不晚于8月8日】财联社7月28日电，软通动力(301236.SZ)公告称，根据2025年7月28日询价申购情况，初步确定的本次询价转让价格为45.27元/股。本次询价转让为非公开转让，不会通过集中竞价交易方式进行。受让方通过询价转让受让的股份，在受让后6个月内不得转让。此外，经出让方与组织券商协商，一致决定启动追加认购程序，追加认购截止时间不晚于2025年8月8日。"
  },
  {
    "cls_id": 2098544,
    "title": "海大集团：拟使用不超过100亿元自有资金进行委托理财",
    "ctime": "2025-07-28 19:22:09",
    "content": "【海大集团：拟使用不超过100亿元自有资金进行委托理财】财联社7月28日电，海大集团(002311.SZ)公告称，公司第七届董事会第二次会议审议通过议案，同意公司使用自有资金最高余额不超过100亿元进行委托理财，投资于安全性高、流动性较好的中低风险产品。资金可以在议案经股东会审议通过之日起12个月内滚动使用。公司表示，此举旨在提高资金利用效率，增加委托理财收益，为公司及股东获取更多回报。同时，公司已制定《委托理财管理制度》，并采取多项风险控制措施以保障委托理财的规范开展与运作。"
  },
  {
    "cls_id": 2098546,
    "title": "海大集团：上半年净利润26.39亿元 同比增长24.16%",
    "ctime": "2025-07-28 19:22:48",
    "content": "【海大集团：上半年净利润26.39亿元 同比增长24.16%】财联社7月28日电，海大集团(002311.SZ)公告称，海大集团发布2025年半年度报告摘要，报告显示，公司上半年实现营业收入588.31亿元，同比增长12.50%；归属于上市公司股东的净利润为26.39亿元，同比增长24.16%。公司计划向全体股东每10股派发现金红利2元（含税），不进行公积金转增股本。"
  },
  {
    "cls_id": 2098547,
    "title": "金城医药：金城泰尔收到磷酸奥司他韦化学原料药CEP证书",
    "ctime": "2025-07-28 19:24:17",
    "content": "【金城医药：金城泰尔收到磷酸奥司他韦化学原料药CEP证书】财联社7月28日电，金城医药(300233.SZ)公告称，公司全资子公司金城泰尔收到欧洲药品质量管理局核准签发的磷酸奥司他韦化学原料药欧洲药典适用性证书。磷酸奥司他韦是一种选择性的流感病毒神经氨酸酶抑制剂，由罗氏公司研制开发。该证书的获得丰富了金城泰尔的产品系列，有助于其进一步扩展海外市场，提升公司在原料药市场的竞争力。"
  },
  {
    "cls_id": 2098549,
    "title": "财联社7月28日电，摩根大通将优必选H股评级上调至\"增持\" ，目标价为135港元。",
    "ctime": "2025-07-28 19:25:40",
    "content": "财联社7月28日电，摩根大通将优必选H股评级上调至\"增持\" ，目标价为135港元。"
  },
  {
    "cls_id": 2098545,
    "title": "财联社7月28日电，欧盟委员会议程显示，欧盟专员将讨论暂停以色列参与\"地平线\"科研计划部分项目的提案。",
    "ctime": "2025-07-28 19:25:53",
    "content": "财联社7月28日电，欧盟委员会议程显示，欧盟专员将讨论暂停以色列参与\"地平线\"科研计划部分项目的提案。"
  },
  {
    "cls_id": 2098553,
    "title": "中公教育：股东李永新所持公司总股本7.3%被司法再冻结",
    "ctime": "2025-07-28 19:30:42",
    "content": "【中公教育：股东李永新所持公司总股本7.3%被司法再冻结】财联社7月28日电，中公教育(002607.SZ)公告称，公司股东李永新持有的本公司部分股份被申请司法再冻结，冻结股份数量为450,388,231股，占其所持股份比例50.78%，占公司总股本比例7.30%。李永新本次被司法再冻结的原因主要是其为第三方借款人向申请执行人借款提供担保所致纠纷。目前，股东尚未收到上述司法再冻结的相关法律文书，正在与相关方沟通协商中。此次股份被司法再冻结事项不会导致公司控制权发生变更，不会对公司生产经营、公司治理等产生重大影响。"
  },
  {
    "cls_id": 2098555,
    "title": "财联社7月28日电，俄罗斯国防部发布消息表示，俄军防空系统击落了1枚“海马斯”火箭弹和203架乌克兰无人机。",
    "ctime": "2025-07-28 19:33:24",
    "content": "财联社7月28日电，俄罗斯国防部发布消息表示，俄军防空系统击落了1枚“海马斯”火箭弹和203架乌克兰无人机。"
  }
]