[
  {
    "cls_id": 2046468,
    "title": "财联社6月2日电，比特币向上升破105000美元，过去24小时内上涨0.29%。",
    "ctime": "2025-06-02 00:13:47",
    "content": "财联社6月2日电，比特币向上升破105000美元，过去24小时内上涨0.29%。"
  },
  {
    "cls_id": 2046469,
    "title": "胡塞武装称再次使用高超音速导弹袭击以色列机场",
    "ctime": "2025-06-02 00:42:27",
    "content": "【胡塞武装称再次使用高超音速导弹袭击以色列机场】财联社6月2日电，也门胡塞武装军方发言人叶海亚·萨雷亚发表声明称，胡塞武装再次通过高超音速导弹对以色列本·古里安机场进行了袭击，导致大量人员逃进避难所，机场空中交通中断。此外，胡塞武装还称通过无人机袭击了以色列的特拉维夫、阿什杜德、埃拉特等三地。"
  },
  {
    "cls_id": 2046472,
    "title": "埃及与卡塔尔发表联合声明：呼吁实现加沙临时停火60天",
    "ctime": "2025-06-02 06:59:55",
    "content": "【埃及与卡塔尔发表联合声明：呼吁实现加沙临时停火60天】财联社6月2日电，卡塔尔与埃及就加沙停火谈判发表联合声明，称两国正在继续努力，推动巴勒斯坦伊斯兰抵抗运动（哈马斯）与以色列克服障碍，恢复谈判。声明指出，卡埃两国期待冲突双方迅速达成一项为期60天的临时停火协议。"
  },
  {
    "cls_id": 2046473,
    "title": "日本北海道附近海域发生5.9级地震 震源深度55千米",
    "ctime": "2025-06-02 07:03:23",
    "content": "【日本北海道附近海域发生5.9级地震 震源深度55千米】财联社6月2日电，中国地震台网正式测定：6月2日2时51分在日本北海道附近海域（北纬41.80度，东经143.75度）发生5.9级地震，震源深度55千米。"
  },
  {
    "cls_id": 2046474,
    "title": "乌“蛛网”行动战报称摧毁大量俄军机 俄媒：纯属谣言",
    "ctime": "2025-06-02 07:05:15",
    "content": "【乌“蛛网”行动战报称摧毁大量俄军机 俄媒：纯属谣言】财联社6月2日电，俄罗斯“与假新闻作战”网站1日夜间发布文章称，通过分析乌克兰方面发布的视频可以确认，乌总统泽连斯基所谓“已摧毁34%俄罗斯远程机队”的说法纯属谎言，乌方的行动应该被称为“谎言蛛网”。俄方的分析认为，乌克兰方面实际上仅仅可能摧毁了两架图-95战略轰炸机及一架安-12运输机。其余受损飞机在维修后均可恢复作战能力，乌克兰方面宣称的战果并不符合实际。乌克兰国家安全局6月1日在社交媒体上正式宣布，对位于西伯利亚地区的俄罗斯轰炸机基地实施了袭击行动。乌克兰国家安全局表示，此次行动目标精准，俄罗斯主要机场中约34%的战略轰炸机遭到攻击。稍后乌克兰安全局将向外界介绍此次特别行动的过程和相关细节。乌克兰安全局初步估算，此次“蛛网”特别行动的实施使俄方战略航空兵遭受了高达70亿美元的损失。 (央视新闻)"
  },
  {
    "cls_id": 2046475,
    "title": "新建核潜艇、升级核武 英国军事战略转向全面“备战”",
    "ctime": "2025-06-02 07:07:17",
    "content": "【新建核潜艇、升级核武 英国军事战略转向全面“备战”】财联社6月2日电，英国政府将在2日发布新一轮《战略国防评估报告》的同时，宣布大幅扩建其核动力攻击型潜艇舰队，并加速推进军工产业现代化。此举被外界普遍解读为英国在地缘安全压力加剧背景下，全面进入“备战状态”。 (央视新闻)"
  },
  {
    "cls_id": 2046476,
    "title": "马斯克最新发声：不想为美政府所做的一切承担责任",
    "ctime": "2025-06-02 07:08:44",
    "content": "【马斯克最新发声：不想为美政府所做的一切承担责任】财联社6月2日电，马斯克当日在接受采访时表示，他不想公开反对美国政府，但也不想为政府所做的一切承担责任。马斯克表示，他所领导的“政府效率部”成了一切的替罪羊，所有的裁员无论是真是假都被怪罪到了“政府效率部”的头上。"
  },
  {
    "cls_id": 2046478,
    "title": "经济日报金观平：加紧实施更加积极有为的宏观政策",
    "ctime": "2025-06-02 07:19:17",
    "content": "【经济日报金观平：加紧实施更加积极有为的宏观政策】财联社6月2日电，经济日报金观平发文表示，加紧实施更加积极有为的宏观政策，要重视加强财政、货币、就业、产业、区域等政策协同，强化取向一致性，打出“组合拳”，增强政策效能，充分发挥红利。大力提振消费，既需要财政拿出“真金白银”，加力扩围实施消费品以旧换新，也需要加大消费贷款投放力度，丰富金融产品、提供便捷服务，更好满足居民消费信贷需求。扩大有效投资，既需要通过超长期特别国债、专项债券等扩大政府投资规模，同时通过政府投资引导和政策激励，调动民间投资积极性，还要加大金融支持实体经济力度，推动实体经济融资成本下降，为稳投资提供资金保障。"
  },
  {
    "cls_id": 2046479,
    "title": "财联社6月2日电，韩国现代钢铁在盘前下跌5.7%，浦项制铁下跌3%。美国总统特朗普表示，6月4日起将把钢铁和铝的进口关税从25%提高至50%。这一做法引发多方反对。",
    "ctime": "2025-06-02 07:23:52",
    "content": "财联社6月2日电，韩国现代钢铁在盘前下跌5.7%，浦项制铁下跌3%。美国总统特朗普表示，6月4日起将把钢铁和铝的进口关税从25%提高至50%。这一做法引发多方反对。"
  },
  {
    "cls_id": 2046481,
    "title": "江苏新能源装机突破1亿千瓦 成为长三角首个“破亿”省份",
    "ctime": "2025-06-02 07:31:43",
    "content": "【江苏新能源装机突破1亿千瓦 成为长三角首个“破亿”省份】财联社6月2日电，截至5月29日，江苏新能源装机规模突破1亿千瓦，达1.01亿千瓦，占全省电源总装机的46%，比“十四五”初增长1.91倍，成为长三角首个新能源装机“破亿”省份。"
  },
  {
    "cls_id": 2046482,
    "title": "匈牙利总理：俄乌在停火问题上很难达成一致",
    "ctime": "2025-06-02 07:38:07",
    "content": "【匈牙利总理：俄乌在停火问题上很难达成一致】财联社6月2日电，匈牙利总理欧尔班在采访中表示，2024年7月初开启的“和平使命”期间，他到访乌克兰并劝说泽连斯基总统，时间并不在乌克兰这边，停火越晚，其损失越大。不过，泽连斯基当时表示，时间对乌克兰有利，乌克兰最终将取得军事胜利。其后，俄罗斯也表达了时间站在莫斯科一边的立场。因此，欧尔班认为，俄乌在停火问题上很难达成一致。"
  }
]