[
  {
    "cls_id": 2229059,
    "title": "中国沙特高级别联合委员会政治分委会第五次会议在利雅得举行",
    "ctime": "2025-12-15 00:10:22",
    "content": "【中国沙特高级别联合委员会政治分委会第五次会议在利雅得举行】财联社12月15日电，据外交部官网，当地时间2025年12月14日，中共中央政治局委员、外交部长王毅在利雅得同沙特外交大臣费萨尔主持召开中沙高级别联合委员会政治分委会第五次会议。王毅指出，中沙互为重要经贸合作伙伴。中国将在“十五五”时期进一步扩大对外开放，这将为中沙合作带来新的机遇。双方要加强能源、投资等传统领域合作，拓展新能源、绿色转型等新领域合作，打造更多可视化成果。中方欢迎沙特企业加大对华投资，支持中国企业赴沙特投资兴业，希望沙方继续为中国企业提供良好营商环境。双方还要密切文化、旅游等领域交流，进一步便利人员往来，增进相互了解，深化中沙兄弟情谊。中方支持沙方在国际和地区事务中发挥更大作用，支持沙方举办2030年利雅得世界博览会，愿同沙方在联合国、二十国集团、金砖国家等多边平台加强沟通协作，践行真正的多边主义，维护国际公平正义。双方并就中东、阿富汗局势等国际和地区问题交换了意见。会后，王毅同费萨尔共同签署两国互免外交、公务、特别护照人员签证协定。"
  },
  {
    "cls_id": 2229060,
    "title": "财联社12月15日电，中国地震台网自动测定：12月15日00时30分在四川甘孜州泸定县附近（北纬29.58度，东经102.05度）发生3.1级左右地震，最终结果以正式速报为准。",
    "ctime": "2025-12-15 00:33:58",
    "content": "财联社12月15日电，中国地震台网自动测定：12月15日00时30分在四川甘孜州泸定县附近（北纬29.58度，东经102.05度）发生3.1级左右地震，最终结果以正式速报为准。"
  },
  {
    "cls_id": 2229061,
    "title": "受冰雪天气影响 美国数千架次航班延误或取消",
    "ctime": "2025-12-15 00:52:46",
    "content": "【受冰雪天气影响 美国数千架次航班延误或取消】财联社12月15日电，受北极冷空气和大范围降雪影响，美国多地航空运行受阻。美国联邦航空管理局数据显示，当地时间12月14日早间，纽约肯尼迪国际机场和拉瓜迪亚机场一度先后启动地面停飞管控措施，航班出现大面积延误。其中，拉瓜迪亚机场航班平均延误时间一度接近6小时。纽瓦克国际机场也受冰雪天气影响，启动地面延误计划。美东地区另有多座中小机场临时关闭或地面停飞管控。航班追踪网站FlightAware数据显示，截至14日10时，全美范围内已有数百架次航班取消、三千多架次航班延误。恶劣天气对航空运输造成持续影响。"
  },
  {
    "cls_id": 2229063,
    "title": "巴克莱：若无重磅催化因素 2026年加密货币市场将迎来“下行之年”",
    "ctime": "2025-12-15 01:46:24",
    "content": "【巴克莱：若无重磅催化因素 2026年加密货币市场将迎来“下行之年”】财联社12月15日电，巴克莱银行预测，2026年加密货币交易量或将走低，目前尚无明确的催化因素能够提振市场活跃度。该行指出，现货市场的增速放缓，正给Coinbase、Robinhood这类面向散户的平台带来营收压力。"
  },
  {
    "cls_id": 2229064,
    "title": "哥伦比亚发生一起交通事故 已致16人死亡",
    "ctime": "2025-12-15 02:24:39",
    "content": "【哥伦比亚发生一起交通事故 已致16人死亡】财联社12月15日电，据央视新闻，哥伦比亚安蒂奥基亚省省长当地时间14日公布消息称，该省东北部塞戈维亚市麦德林-科斯塔加勒比公路上发生一起交通事故，一辆学校巴士滚下山坡，造成16人死亡。目前救援工作正在进行，并已启动调查，以确定事故原因。"
  },
  {
    "cls_id": 2229065,
    "title": "财联社12月15日电，SK资本据称即将达成收购瑞士药品分销商Swixx的交易，该公司估值或达约15亿欧元。",
    "ctime": "2025-12-15 03:07:35",
    "content": "财联社12月15日电，SK资本据称即将达成收购瑞士药品分销商Swixx的交易，该公司估值或达约15亿欧元。"
  },
  {
    "cls_id": 2229066,
    "title": "叙利亚安全部队在西北部遭袭致4死1伤",
    "ctime": "2025-12-15 03:37:55",
    "content": "【叙利亚安全部队在西北部遭袭致4死1伤】财联社12月15日电，叙利亚过渡政府内政部14日发表声明说，叙安全部队一支巡逻队当天在西北部伊德利卜省遭到袭击，造成安全人员4死1伤。声明说，这支巡逻队在该省南部执行任务时遭到袭击。安全部队在事发地区对袭击者展开搜捕。 (新华社)"
  },
  {
    "cls_id": 2229067,
    "title": "年终排名将揭晓 绩优基金“角力”AI重仓股",
    "ctime": "2025-12-15 04:06:17",
    "content": "【年终排名将揭晓 绩优基金“角力”AI重仓股】财联社12月15日电，距离年底仅有两个多星期了，基金年度排名即将揭晓。从当前业绩排名居前的基金情况看，年内净值翻倍的基金超过50只，领跑基金收益高达218%，但前十排名次序难定。从上述基金持仓情况看，几乎全部重仓了人工智能概念股，在业内人士看来，由于持仓趋同，市场风格对这些基金的排名影响有限，个股表现成为最终排名的关键。 (上海证券报)"
  },
  {
    "cls_id": 2229068,
    "title": "资产盘活新途径 机构间REITs多点突破",
    "ctime": "2025-12-15 04:32:27",
    "content": "【资产盘活新途径 机构间REITs多点突破】财联社12月15日电，近期，机构间REITs（持有型不动产ABS）市场多点开花，多款创新产品相继落地。在消费、能源基建、工业厂房等多个方向上，机构间REITs的资产覆盖范围持续拓宽，成为资本市场服务实体经济的重要创新载体。专业人士表示，机构间REITs在资产类型上实现多点突破，有望在服务实体经济、盘活存量资产中发挥重要作用，构建多层次的REITs市场新生态。 (上海证券报)"
  },
  {
    "cls_id": 2229069,
    "title": "美乌代表团将于15日继续商讨“和平计划”",
    "ctime": "2025-12-15 04:33:53",
    "content": "【美乌代表团将于15日继续商讨“和平计划”】财联社12月15日电，乌克兰总统顾问当地时间14日表示，乌克兰和美国代表团在柏林就“和平计划”举行的会谈持续了五个多小时，当日议程已结束，双方商定于15日继续进行。14日，美乌双方在德国首都柏林举行闭门会谈，就美方提出的结束俄乌冲突的“和平计划”进行磋商。参与会谈的美方代表主要包括美国总统特使威特科夫、美国总统特朗普的女婿库什纳等。乌方代表除乌总统泽连斯基外，还包括乌国家安全与国防委员会秘书乌梅罗夫以及乌军总参谋长格纳托夫等。"
  },
  {
    "cls_id": 2229070,
    "title": "公募基金销售将迎新规 考核体系面临深度重构",
    "ctime": "2025-12-15 04:36:12",
    "content": "【公募基金销售将迎新规 考核体系面临深度重构】财联社12月15日电，为进一步规范基金销售行为，近日有关部门根据法律法规，下发了《公开募集证券投资基金销售行为规范（征求意见稿）》（以下简称《意见稿》）。针对此前销售端存在的盲目“重规模”以及直播业务不规范等现象，《意见稿》指出，基金销售业务绩效考核指标中，应当加大权益类基金保有规模、投资者盈亏情况的考核权重，《意见稿》还对基金销售时的话术以及直播时的风控管理作了详细要求。多名公募从业人员认为，本次《意见稿》为此前基金销售规范划定多道红线，尤其是“不能再把销售收入和规模当核心指标”等条款的出炉，对代销机构来说，意味着要彻底重建考核体系，过去的业务模式和激励机制都需全面调整。"
  },
  {
    "cls_id": 2229071,
    "title": "基金代销发力存款“平替” 储蓄资金或将逐步“进阶”",
    "ctime": "2025-12-15 05:11:24",
    "content": "【基金代销发力存款“平替” 储蓄资金或将逐步“进阶”】财联社12月15日电，随着存款利率的下降，越来越多投资者开始寻找“平替”的投资方向。基金代销机构也提前布局，引导投资者进行资产配置。业内人士认为，低利率正倒逼储蓄资金从单一存款向多元化配置转变，储蓄资金的投资“进阶”是未来的大方向。 (上海证券报)"
  },
  {
    "cls_id": 2229072,
    "title": "美国特使称美乌柏林会谈取得“重大进展”",
    "ctime": "2025-12-15 05:35:23",
    "content": "【美国特使称美乌柏林会谈取得“重大进展”】财联社12月15日电，据央视新闻，当地时间12月14日，美国总统特使威特科夫发布美乌在德国柏林举行会谈的纪要。纪要显示，双方代表就“和平计划”、经济议程等议题进行了深入讨论。会谈取得了“重大进展”，双方将于15日上午再次会面。据了解，此次会谈的核心议题仍然是领土、安全保障以及欧盟冻结的俄罗斯央行资产问题。参与会谈的美方代表主要包括美国总统特使威特科夫、美国总统特朗普的女婿库什纳以及北约欧洲盟军最高司令格林克维奇。乌方代表除乌总统泽连斯基外，还包括乌国家安全与国防委员会秘书乌梅罗夫以及乌军总参谋长格纳托夫等。此次会谈在德国总理府举行，德国总理默茨在作了简短欢迎后，便退出会谈，留下其外交与安全政策顾问绍特尔在现场主持会谈。"
  },
  {
    "cls_id": 2229073,
    "title": "澳大利亚邦迪海滩枪击事件已致16人死亡",
    "ctime": "2025-12-15 05:42:03",
    "content": "【澳大利亚邦迪海滩枪击事件已致16人死亡】财联社12月15日电，据央视新闻，当地时间15日，澳大利亚新南威尔士州卫生部部长确认，邦迪海滩枪击案已造成16人死亡。警方还证实，目前已知有两名嫌疑人，一人已死亡，另一人伤势危重，正在医院接受治疗。警方已将附近车辆中发现的爆炸装置妥善保管并移除。"
  },
  {
    "cls_id": 2229074,
    "title": "财联社12月15日电，SpaceX据称安排银行推介会，为可能的首次公开募股（IPO）做准备。",
    "ctime": "2025-12-15 05:45:39",
    "content": "财联社12月15日电，SpaceX据称安排银行推介会，为可能的首次公开募股（IPO）做准备。"
  },
  {
    "cls_id": 2229075,
    "title": "以色列国家安全委员会提醒该国海外公民加强防范",
    "ctime": "2025-12-15 06:06:44",
    "content": "【以色列国家安全委员会提醒该国海外公民加强防范】财联社12月15日电，据央视新闻，当地时间14日晚间，在澳大利亚发生针对犹太人的枪击案后，以色列国家安全委员会发布声明指出，过往经验显示，类似事件可能会引发模仿效应，存在进一步袭击的风险。以国家安全委员会特别提醒在海外的以色列公民务必提高警惕，严格遵守安全防范措施。具体建议包括，避免参加缺乏安保的大型公众活动，并且在涉及以色列和犹太人的相关场所保持高度警觉，如发现可疑人员或可疑物品，应立即向当地安全部门报告。当地时间14日，澳大利亚悉尼邦迪海滩发生枪击事件，目前已造成16人死亡。事发时海滩上正在举行犹太人的节庆活动。新南威尔士州州长说，这是一次针对犹太人群体的袭击。"
  },
  {
    "cls_id": 2229076,
    "title": "美联储明年1月维持利率不变的概率为75.6%",
    "ctime": "2025-12-15 06:14:20",
    "content": "【美联储明年1月维持利率不变的概率为75.6%】财联社12月15日电，据CME“美联储观察”：美联储明年1月降息25个基点的概率为24.4%，维持利率不变的概率为75.6%。到明年3月累计降息25个基点的概率为41.9%，维持利率不变的概率为49.8%，累计降息50个基点的概率为8.3%。"
  },
  {
    "cls_id": 2229077,
    "title": "“粤车南下”今起预约出行",
    "ctime": "2025-12-15 06:16:05",
    "content": "【“粤车南下”今起预约出行】财联社12月15日电，备受关注的“粤车南下”驶入香港市区政策将于12月23日正式实施，首批中签车主在完成验车和牌证手续后，下一步就是预约出行。香港特区政府运输署“粤车南下”预约系统于今天（15日）上午8时30分起接受预约，在2025年12月23日（入境市区首日）至2026年1月31日期间的出行名额，将以先到先得形式分配。 (央视新闻)"
  },
  {
    "cls_id": 2229078,
    "title": "政策基调进一步明确 跨年行情有望逐步展开",
    "ctime": "2025-12-15 06:21:37",
    "content": "【政策基调进一步明确 跨年行情有望逐步展开】财联社12月15日电，上周，A股整体呈现“沪弱深强”走势，创业板指累计上涨2.74%，深证成指上涨0.84%，而上证指数下跌0.34%。行业板块上，AI算力、商业航天等主题表现活跃，煤炭、石油石化等顺周期板块走势相对疲软。机构研报显示，中央经济工作会议对于2026年政策定调，无论是对企业盈利的改善，还是对市场预期和信心，均构成较大提振。当前A股上涨的底层逻辑并未改变，跨年行情即将逐步展开，科技成长主线将迎来第二波上涨。 (上证报)"
  },
  {
    "cls_id": 2229079,
    "title": "年终排名将揭晓 绩优基金“角力”AI重仓股",
    "ctime": "2025-12-15 06:22:25",
    "content": "【年终排名将揭晓 绩优基金“角力”AI重仓股】财联社12月15日电，距离年底仅有两个多星期了，基金年度排名即将揭晓。从当前业绩排名居前的基金情况看，年内净值翻倍的基金超过50只，领跑基金收益高达218%，但前十排名次序难定。从上述基金持仓情况看，几乎全部重仓了人工智能概念股，在业内人士看来，由于持仓趋同，市场风格对这些基金的排名影响有限，个股表现成为最终排名的关键。"
  },
  {
    "cls_id": 2229080,
    "title": "年末重整股密集除权 填权“神话”或难再现",
    "ctime": "2025-12-15 06:24:19",
    "content": "【年末重整股密集除权 填权“神话”或难再现】财联社12月15日电，2025年上市公司重整即将收官，14家已经获得法院受理重整的上市公司陆续进入重整计划执行阶段。由于在重整过程中资本公积转增股本是普遍采用的方案，且转增比例往往较高，由此引发的股票除权风险也随之显现。近日，多家上市公司发布了股价大幅度向下除权的风险提示公告，投资者有可能面临“重整成功，持仓市值反而缩水”的情况。业内人士表示，今年14家拿到重整“路条”的上市公司，绝大多数的股价都将向下除权，至于除权后能否出现填权行情，不同个案间的差异显著。对投资者而言，需要聚焦重整方案细节与公司基本面改善潜力，理性评估自身风险承受能力，不盲目跟风追高重整概念股。 (上证报)"
  },
  {
    "cls_id": 2229081,
    "title": "银行绿色金融债呈现“三升”：规模翻倍、主体多元、成本优化",
    "ctime": "2025-12-15 06:28:38",
    "content": "【银行绿色金融债呈现“三升”：规模翻倍、主体多元、成本优化】财联社12月15日电，近日，杭州银行发行规模50亿元绿色金融债券，其中品种一为3年期固定利率债券，发行规模40亿元，票面利率1.78%；品种二为3年期浮动利率债券，发行规模10亿元。今年以来，在政策精准引导与市场需求驱动下，银行业绿色金融债券发行驶入“快车道”，呈现规模翻倍、主体多元、成本优化的显著特征。Wind数据显示，截至12月14日，银行业今年以来已发行68只绿色金融债券，发行规模超5300亿元，较去年全年增加3336亿元，较去年同期增超186%。从发行主体看，国有大行持续发挥“压舱石”作用，股份行积极跟进，区域性中小银行加速入场，形成多元主体共同参与的发展格局。 (中证报)"
  },
  {
    "cls_id": 2229084,
    "title": "卡斯特赢得智利总统选举",
    "ctime": "2025-12-15 06:41:53",
    "content": "【卡斯特赢得智利总统选举】财联社12月15日电，据央视新闻，当地时间12月14日，智利举行总统选举第二轮投票。极右翼政党智利共和党候选人何塞·安东尼奥·卡斯特竞选团队宣布卡斯特胜选。卡斯特将于2026年3月11日就职。"
  },
  {
    "cls_id": 2229085,
    "title": "财联社12月15日电，汇丰控股在港交所公告，对恒生银行私有化方案的拟定对价为155港元/股，计划对价属最终定价，在任何情况下均不会被提高。",
    "ctime": "2025-12-15 06:44:00",
    "content": "财联社12月15日电，汇丰控股在港交所公告，对恒生银行私有化方案的拟定对价为155港元/股，计划对价属最终定价，在任何情况下均不会被提高。"
  },
  {
    "cls_id": 2229086,
    "title": "我国离岸距离最远海上风电项目全容量并网",
    "ctime": "2025-12-15 06:54:47",
    "content": "【我国离岸距离最远海上风电项目全容量并网】 财联社12月15日电，今天，随着最后一台风机成功启动，我国离岸最远海上风电项目——三峡江苏大丰800兆瓦海上风电项目实现全容量并网，标志着我国海上风电向深远海迈进取得了又一重大突破。"
  },
  {
    "cls_id": 2229088,
    "title": "券商密集实施中期分红 近90亿元红利在路上",
    "ctime": "2025-12-15 06:58:38",
    "content": "【券商密集实施中期分红 近90亿元红利在路上】财联社12月15日电，近日，长城证券、兴业证券、首创证券等多家上市券商陆续发布分红实施公告，派息日集中于12月18日至19日之间。更多的上市券商利润分配方案仍在推进中，据不完全统计，后续仍有近90亿元上市券商分红待落地。"
  },
  {
    "cls_id": 2227596,
    "title": "【研选】AI算力需求激增，科技巨头加速布局核能领域，我国核电建设有望进入高质量发展轨道；公司深耕中高端电子材料，AI手机爆发有望带动产品量价齐升",
    "ctime": "2025-12-15 07:01:10",
    "content": "①AI算力需求激增，科技巨头加速布局核能领域，我国核电建设有望进入高质量发展轨道；\n②公司深耕中高端电子材料，AI手机爆发有望带动产品量价齐升。"
  },
  {
    "cls_id": 2229089,
    "title": "周一（12月15日）重点关注财经事件和经济数据",
    "ctime": "2025-12-15 07:01:49",
    "content": "【周一（12月15日）重点关注财经事件和经济数据】\n① 09:30 中国70个大中城市住宅售价月报\n② 10:00 中国11月社会消费品零售总额同比\n③ 10:00 中国11月规模以上工业增加值同比\n④ 18:00 欧元区10月工业产出月率\n⑤ 21:30 加拿大11月CPI月率\n⑥ 21:30 美国12月纽约联储制造业指数\n⑦ 22:30 美联储理事米兰发表讲话\n⑧ 23:00 美国12月NAHB房产市场指数\n⑨ 23:30 美联储威廉姆斯就经济前景发表讲话"
  },
  {
    "cls_id": 2229102,
    "title": "ETF规模年内涨逾两万亿元 四只指数挂钩产品增量均破千亿",
    "ctime": "2025-12-15 07:11:55",
    "content": "【ETF规模年内涨逾两万亿元 四只指数挂钩产品增量均破千亿】财联社12月15日电，今年以来，ETF市场扩容显著提速，少数核心指数挂钩产品的规模增长尤为突出。数据显示，截至12月12日，全市场ETF的年内规模增量已超过2万亿元。在此背景下，科创债、沪深300、黄金及恒生科技等4类指数挂钩ETF，年内规模增量均突破1000亿元，成为ETF扩容过程中最具代表性的结构性样本。"
  },
  {
    "cls_id": 2229103,
    "title": "新方法提升AI预训练效率和准确性",
    "ctime": "2025-12-15 07:15:38",
    "content": "【新方法提升AI预训练效率和准确性】财联社12月15日电，加拿大滑铁卢大学研发出一种名为SubTrack++的全新训练方法，不仅可大幅缩短大语言模型的预训练时间，更能显著提升其准确性。这一突破有望降低构建人工智能（AI）工具的成本与环境负担，让更多人用上强大、便捷的AI技术。"
  },
  {
    "cls_id": 2229107,
    "title": "我国新型无人机成功首飞",
    "ctime": "2025-12-15 07:22:19",
    "content": "【我国新型无人机成功首飞】财联社12月15日电，据央视军事，近日，我国新型高空高速长航时无人机彩虹-7成功首飞。"
  },
  {
    "cls_id": 2229109,
    "title": "加强权益投资 险资年内已举牌38次",
    "ctime": "2025-12-15 07:24:27",
    "content": "【加强权益投资 险资年内已举牌38次】财联社12月15日电，根据公开信息统计，2025年以来险资举牌共计38次，创2016年以来新高。涉及14家险资机构、27家上市公司。部分险企在首次举牌上市公司股票后继续增持，从而触发对同一标的的多次举牌。回顾2025年险资举牌行为，呈现出举牌热情高涨、对同一标的多次举牌、举牌对象集中于上市公司H股等特点。业内人士认为，预计2026年这一趋势仍将延续。从举牌资产所属板块来看，传统板块仍具有压舱石地位，但科技板块的比重有望增加。"
  },
  {
    "cls_id": 2229116,
    "title": "第二十七届哈尔滨冰雪大世界将于12月17日开园",
    "ctime": "2025-12-15 07:37:38",
    "content": "【第二十七届哈尔滨冰雪大世界将于12月17日开园】财联社12月15日电，从哈尔滨市委宣传部了解到，第二十七届哈尔滨冰雪大世界将于2025年12月17日10时开园。"
  },
  {
    "cls_id": 2229041,
    "title": "【点金互动易】沐曦+液冷+数据中心，与沐曦合作推出高密度液冷方案，并与壁仞、燧原等国产GPU芯片厂商开展合作，这家公司提供全栈算力中心解决方案",
    "ctime": "2025-12-15 07:41:41",
    "content": "①沐曦+液冷+数据中心，与沐曦合作推出高密度液冷方案，并与壁仞、燧原等国产GPU芯片厂商开展合作，这家公司提供全栈算力中心解决方案；\n②国产GPGPU+服务器芯片，这家公司自研GPGPU芯片融合图形与AI算力，近期服务器芯片落地，支持AIPC应用并深度合作鸿蒙系统打造工控生态。"
  },
  {
    "cls_id": 2229117,
    "title": "中信建投：建议持续关注量子科技产业链",
    "ctime": "2025-12-15 07:44:26",
    "content": "【中信建投：建议持续关注量子科技产业链】财联社12月15日电，中信建投研报称，量子科技作为国家重点布局的未来产业，近期催化不断，如国仪量子技术（合肥）股份有限公司科创板IPO申请已获得受理，国家标准《无液氦稀释制冷机》正式发布，建议持续关注量子科技产业链，尤其是量子计算整机、稀释制冷机、低温同轴线缆等环节。"
  },
  {
    "cls_id": 2229125,
    "title": "财联社12月15日电，日本12月份大型制造业短观调查指数报15，预估为15。",
    "ctime": "2025-12-15 07:51:41",
    "content": "财联社12月15日电，日本12月份大型制造业短观调查指数报15，预估为15。"
  },
  {
    "cls_id": 2229154,
    "title": "华图山鼎：与粉笔签订战略合作协议探讨寻求在股权层面进行合作",
    "ctime": "2025-12-15 08:19:08",
    "content": "【华图山鼎：与粉笔签订战略合作协议探讨寻求在股权层面进行合作】财联社12月15日电，华图山鼎公告，公司与粉笔有限公司于2025年12月12日签订了《战略合作协议》。双方探讨寻求在股权层面进行合作，包括但不限于战略投资或控股、互相参股、共同成立合资公司等措施。"
  },
  {
    "cls_id": 2229155,
    "title": "国家医保局：探索将大病保险资金和医疗救助基金等纳入清算提速范围",
    "ctime": "2025-12-15 08:19:50",
    "content": "【国家医保局：探索将大病保险资金和医疗救助基金等纳入清算提速范围】财联社12月15日电，国家医疗保障局办公室发布关于印发医保基金清算提质增效三年行动计划的通知。通知提到，在高质量完成医保基金结算的基础上，推进清算提速，自2028年起，实现每年3月底前完成上年度清算，清算资金占年度医保基金拨付的3%左右，推进季度清算等创新模式。鼓励有条件的地方，探索将大病保险资金和医疗救助基金等纳入清算提速范围，逐步缩短异地就医费用清算周期。"
  },
  {
    "cls_id": 2229157,
    "title": "洛阳钼业收购金矿项目 涉资10.15亿美元",
    "ctime": "2025-12-15 08:22:17",
    "content": "【洛阳钼业收购金矿项目 涉资10.15亿美元】财联社12月15日电，洛阳钼业公告，其控股子公司于北京时间2025年12月14日与加拿大上市公司Equinox Gold Corp.及其全资子公司Leagold Mining Corporation签署协议，子公司拟以10.15亿美元，通过收购EQX旗下Leagold LatAm Holdings B.V.和Luna Gold Corp.100%股权，获得Aurizona金矿、RDM金矿、Bahia综合矿区100%权益。"
  },
  {
    "cls_id": 2229158,
    "title": "深交所：中伟新材调入港股通标的证券名单",
    "ctime": "2025-12-15 08:23:29",
    "content": "【深交所：中伟新材调入港股通标的证券名单】财联社12月15日电，深交所发布公告，因中伟新材（02579）在香港市场价格稳定期结束且相应A股上市满10个交易日，根据《深圳证券交易所深港通业务实施办法》的有关规定，港股通标的证券名单发生调整并自2025年12月15日起生效。"
  },
  {
    "cls_id": 2229161,
    "title": "万科企业：计划于12月18日召开第二次债券持有人会议",
    "ctime": "2025-12-15 08:24:48",
    "content": "【万科企业：计划于12月18日召开第二次债券持有人会议】财联社12月15日电，万科企业12月15日在中国银行间市场交易商协会公告，计划于12月18日召开第二次债券持有人会议。"
  },
  {
    "cls_id": 2229162,
    "title": "财联社12月15日早间新闻精选",
    "ctime": "2025-12-15 08:31:30",
    "content": "【财联社12月15日早间新闻精选】\n1、全国金融系统工作会议12月12日在京召开。中共中央政治局委员、中央金融委员会办公室主任何立峰强调，继续实施好适度宽松的货币政策，加强对扩大内需、科技创新、中小微企业等重点领域的金融支持，稳步有序推进金融改革开放，做好预期管理。\n2、财政部党组书记、部长蓝佛安12月12日主持召开党组会议，会议指出，明年要保持必要的财政赤字、债务总规模和支出总量，发行超长期特别国债，持续支持“两重”建设、“两新”工作。\n3、商务部办公厅、中国人民银行办公厅、金融监管总局办公厅发布《关于加强商务和金融协同，更大力度提振消费的通知》。其中提到，鼓励有条件的地方运用数字人民币智能合约红包提升促消费政策实施质效。合理确定贷款发放比例、期限和利率，加快推动个人消费贷款业务发展。\n4、全国发展和改革工作会议12至13日在北京召开。会议强调，扎扎实实做好明年发展改革重点工作。要多措并举促进投资止跌回稳，适当增加中央预算内投资规模。要综合整治“内卷式”竞争和培育发展新动能。\n5、2025-2026中国经济年会12月13日召开，中央财办分管日常工作的副主任、中央农办主任韩文秀表示，明年要扩大绿电应用 培育氢能、绿色燃料等新的增长点。明年还将根据形势变化出台实施增量政策，及时回应市场关切，有效提振社会信心。\n6、中国人民银行党委12月12日召开会议，传达学习中央经济工作会议精神，会议强调，继续实施适度宽松的货币政策，加快推进金融供给侧结构性改革。把促进经济稳定增长、物价合理回升作为货币政策的重要考量。\n7、国家金融监督管理总局党委12月12日召开会议传达学习中央经济工作会议精神，会议要求，坚定履行风险防控首位主责，着力化解存量风险，坚决遏制增量风险，严守不“爆雷”底线。支持稳定房地产市场，进一步发挥城市房地产融资协调机制作用，助力构建房地产发展新模式。\n8、国务院国资委党委12月12日传达学习中央经济工作会议精神，会议强调，中央企业要靠前推动一批重大项目落实落地，以增量投入支撑扩大内需。自觉抵制“内卷式”竞争，更多实现以价值创造为引领的内涵式发展。\n9、工业和信息化部部长李乐成12月12日主持召开党组扩大会议，传达学习中央经济工作会议精神，研究贯彻落实举措。会议强调，深化拓展制造业数字化转型行动和“人工智能+制造”，适度超前布局建设信息基础设施，推进6G技术研发。加快卫星互联网建设发展。\n10、央行数据显示，11月末广义货币(M2)余额336.99万亿元，同比增长8%。前11个月社会融资规模增量累计为33.39万亿元，比上年同期多3.99万亿元。前11个月人民币贷款增加15.36万亿元，存款增加24.73万亿元。\n11、市场监管总局就《汽车行业价格行为合规指南（征求意见稿）》公开征求意见。《指南》细化了汽车生产企业价格行为规范，明确了从整车到零配件生产、从定价策略到销售行为各环节的价格合规要求。禁止对同等交易条件经营者实施价格歧视，禁止生产者之间及零配件企业之间价格串通。\n12、国家统计局今日将发布11月一系列关键经济数据，包括社会消费品零售总额、规模以上工业增加值、就业、70个大中城市房价以及固定资产投资。\n13、有市场消息称，北交所市值打新已进入网上测试阶段。12月12日，记者从相关人士处获悉：“情况属实”。\n14、近期，磷酸铁锂行业正掀起一波密集的提价浪潮。记者从多家产业链企业获悉，头部厂商已开始向客户发出明确的涨价通知。\n15、财联社记者从多个渠道人士处获悉，茅台各省区经销商联谊会近日召开会议决定，年内计划外配额停发，明年非标产品减量。\n16、记者从民营商业航天公司紫微科技获悉，迪迩五号•中国科技城号发射成功，率先实现小型货运飞船商业化运营。\n17、近日，有报道称，由于担忧网络安全、数据安全以及潜在的竞争问题，监管机构已经约谈字节跳动相关负责人。12月13日，对于上述报道，知情人士向记者回应称，该消息不实。\n18、万科12月15日到期的20亿元债券展期议案未获足够债权人支持，万科须在周一日终或五个工作日的宽限期内筹措资金偿付债券，或者另寻延期方案。万科企业12月15日在中国银行间市场交易商协会公告，计划于12月18日召开第二次债券持有人会议。\n19、摩尔线程公告称，拟使用不超75亿元闲置募集资金进行现金管理。公司表示，不影响募投项目实施，实际现金管理金额将明显小于上限。\n20、赛意信息公告称，近日，公司收到国家主管部门下发的《关于智能制造系统和机器人国家科技重大专项立项的通知》，公司牵头申报的基于模型仿真的智能排程软件科技攻关项目已获正式批复立项。\n21、11天7板顺灏股份公告称，太空数据中心面临强烈辐射等因素可能导致项目商业化进度和效益晚于和低于预期。\n22、九安医疗公告称，美国子公司甲型流感、乙型流感、COVID-19及RSV呼吸道合胞病毒四联检测家用试剂盒获FDA上市前通知。\n23、嘉泽新能公告称，拟投建两个风电项目 装机容量共计450MW总投资约23.66亿元。\n24、永鼎股份公告称，不直接生产制造可控核聚变装置，控股股东在股票交易异常波动期间减持133.6万股。\n25、乌克兰总统泽连斯基在柏林会晤美国特使前夕表示，乌克兰已放弃加入北约的目标，以此换取西方的安全保障，作为结束俄乌冲突的妥协方案。这一举措标志着乌克兰的重大立场转变。\n26、美国总统特朗普11日签署一项行政令，在联邦层面统一对人工智能领域的监管规则，限制各州各自制定规则。\n27、据市场消息，英伟达将于本周举办一场闭门峰会，旨在破解AI时代日益严峻的电力短缺困局。\n28、高盛策略师认为，随着人工智能更广泛应用并且美国经济保持韧性，标普500指数成分股公司2026年每股收益有望跃升12%，维持该指数7600点的明年目标位不变。\n29、知情人士称，甲骨文已将其为OpenAI准备的部分数据中心完工日期从2027年推迟至2028年，主要因为人力和材料短缺，但甲骨文发言人否认工程延迟并称一切进展正常。\n30、纳斯达克拟修改规则，允许其在发现危险信号时拒绝股票上市申请，即便申请者符合所有要求，以防止小型IPO中频繁出现的市场剧烈波动和股票操纵问题。"
  },
  {
    "cls_id": 2229168,
    "title": "SK海力士向ASMPT订购热压键合机以生产HBM4",
    "ctime": "2025-12-15 08:31:56",
    "content": "【SK海力士向ASMPT订购热压键合机以生产HBM4】《科创板日报》15日讯，SK海力士已向新加坡ASMPT公司订购了一批新的热压键合机（TCB），以支持HBM4的生产。据悉，SK海力士上个月向ASMPT订购了7套TC键合系统，每套系统配备两个键合头。每套系统单价约为40亿韩元，合同总金额估计约为300亿韩元。 (TheElec)"
  },
  {
    "cls_id": 2229166,
    "title": "A股限售股解禁一览：19.07亿元市值限售股今日解禁",
    "ctime": "2025-12-15 08:32:00",
    "content": "【A股限售股解禁一览：19.07亿元市值限售股今日解禁】财联社12月15日电，Wind数据显示，周一（12月15日），共有8家公司限售股解禁，合计解禁量为7203.54万股，按最新收盘价计算，合计解禁市值为19.07亿元。从解禁量来看，2家公司解禁股数超千万股。盛新锂能、爱尔眼科、星源卓镁解禁量居前，解禁股数分别为4663.09万股、1889.05万股、375.9万股。从解禁市值来看，2家公司解禁股数超亿元。盛新锂能、爱尔眼科、星源卓镁解禁市值居前，解禁市值分别为13.98亿元、2.1亿元、1.81亿元。从解禁股数占总股本比例来看，盛新锂能、星源卓镁、嵘泰股份解禁比例居前，解禁比例分别为5.09%、3.36%、0.25%。"
  },
  {
    "cls_id": 2229172,
    "title": "沈阳“十五五”规划建议：加快构建房地产发展新模式 完善多元化住房保障体系",
    "ctime": "2025-12-15 08:43:40",
    "content": "【沈阳“十五五”规划建议：加快构建房地产发展新模式 完善多元化住房保障体系】财联社12月15日电，中共沈阳市委关于制定沈阳市国民经济和社会发展第十五个五年规划的建议发布，其中提出，推动房地产高质量发展。加快构建房地产发展新模式，完善多元化住房保障体系，更好满足群众刚性和多样化改善性住房需求。建设安全舒适绿色智慧的“好房子”，实施房屋品质提升工程，治理改造城镇预制板房，提升物业服务质量，建立房屋全生命周期安全管理制度。推广房票安置、以旧换新和原拆原建、自主更新，收购存量商品房用作保障性住房。优化住房公积金政策体系。"
  },
  {
    "cls_id": 2229171,
    "title": "沈阳“十五五”规划建议：持续壮大航空航天产业 强化大飞机总装能力建设",
    "ctime": "2025-12-15 08:44:18",
    "content": "【沈阳“十五五”规划建议：持续壮大航空航天产业 强化大飞机总装能力建设】财联社12月15日电，中共沈阳市委关于制定沈阳市国民经济和社会发展第十五个五年规划的建议发布，其中提出，建设重点产业链和先进制造业集群。绘制强链补链延链图谱，加强链主企业和配套企业招引，实施一批重大产业项目，提升产业链供应链韧性和安全水平。做大做强汽车及零部件产业，完善整车生产和零部件供应体系，布局智能网联新能源汽车全产业链。巩固提升装备制造产业，重点围绕工业机器人、服务机器人和通用机械装备、机床及功能部件、电力装备等领域，加快推动重大技术装备研制与应用。培育壮大食品产业，提升农产品精深加工能力，开拓功能食品、预制食品等新赛道新领域。持续壮大航空航天产业，完善航空航天城、临空经济区、通航产业基地空间布局，强化大飞机总装能力建设，推动涵盖整机研制、部件制造以及航空运维服务的全产业链发展，建设国际先进的航空产业基地；安全有序发展低空经济，完善低空起降设施网，建设智能管控服务平台，拓展生产作业、商业化、公共服务应用场景，提升低空运营及安全保障能力。做强做优新一代信息技术产业，壮大软件、集成电路产业规模，推动沈阳国际软件园提质升级。发展壮大生物医药及医疗装备产业，加快建设沈阳国际生命健康城，推进改良型创新药和医疗器械高端制造。大力发展新能源产业，推动风光氢储一体发展，扩大氢能制储输用、电化学储能、风电装备和高效光伏组件等研发生产。"
  },
  {
    "cls_id": 2229170,
    "title": "王毅会见海合会秘书长布达维",
    "ctime": "2025-12-15 08:45:08",
    "content": "【王毅会见海合会秘书长布达维】财联社12月15日电，据外交部官网，当地时间2025年12月14日，中共中央政治局委员、外交部长王毅在利雅得会见海湾阿拉伯国家合作委员会秘书长布达维。\n\n王毅说，海合会是中东重要的次区域组织，多年来有力促进海湾国家团结合作、共谋发展，国际影响力日益提升。早在海合会成立初期，中国就同海合会建立联系，中海关系发展历程和中国改革开放进程基本同步，我们成为发展振兴的同路人、合作共赢的好伙伴。2022年底，习近平主席同海合会各国领导人齐聚利雅得召开首届中海峰会，推动中海关系迈上新台阶，为中海关系发展开辟了新前景、擘画了新蓝图。中方愿同海合会加强战略沟通，维护共同利益，合力应对变乱交织的国际局势，为全球南方联合自强作出新的贡献。\n\n王毅表示，中方支持海合会加强战略自主、增进团结协作、践行多边主义，推进海合会一体化进程。希望双方在涉及彼此核心利益问题上继续相互坚定支持。中国愿同海合会国家携手推进共建“一带一路”，深化经贸、投资等领域互利合作，密切民间交往和人文交流，夯实中海友好的民意基础。中方也愿同海合会国家加强多边协作，落实好习近平主席提出的四大全球倡议，推动全球南方共同发展，携手构建人类命运共同体。作为负责任大国和联合国安理会常任理事国，中国将继续为推动解决地区热点问题、维护中东地区和平稳定发挥建设性作用。\n\n王毅指出，中海自贸协定谈判已持续20多年，各方面条件基本成熟，到了临门一脚，作出决断的时候。当前保护主义抬头、单边主义盛行，自由贸易遭受冲击。在此形势下，中海达成自贸协定，将对外发出捍卫多边主义的有力信号。\n\n布达维表示，海合会国家同中国有着深厚友好情谊，中国始终是可信、可靠的战略伙伴，海中关系保持高水平运行。2022年习近平主席同海合会国家领导人在沙特成功举行首届中海峰会，具有里程碑意义。海方愿同中方携手努力，积极落实双方领导人达成的重要共识，巩固政治互信，加强交流对话，在共建“一带一路”框架内深化能源、创新等领域合作，密切人文交流，实现互利共赢。海方愿同中方早日达成海中自贸协定，对明年在华召开的第二届中阿峰会、中海峰会充满期待，愿同中方加强沟通，推动峰会达成更多成果。海方高度赞赏中方在巴勒斯坦等地区问题上正义立场以及推动沙伊和解等缓解地区紧张局势的积极努力，将继续同中方在国际地区事务中加强协作，切实维护好共同利益。"
  },
  {
    "cls_id": 2229174,
    "title": "沈阳“十五五”规划建议：完善整车生产和零部件供应体系 布局智能网联新能源汽车全产业链",
    "ctime": "2025-12-15 08:45:37",
    "content": "【沈阳“十五五”规划建议：完善整车生产和零部件供应体系 布局智能网联新能源汽车全产业链】财联社12月15日电，中共沈阳市委关于制定沈阳市国民经济和社会发展第十五个五年规划的建议发布，其中提出，建设重点产业链和先进制造业集群。绘制强链补链延链图谱，加强链主企业和配套企业招引，实施一批重大产业项目，提升产业链供应链韧性和安全水平。做大做强汽车及零部件产业，完善整车生产和零部件供应体系，布局智能网联新能源汽车全产业链。巩固提升装备制造产业，重点围绕工业机器人、服务机器人和通用机械装备、机床及功能部件、电力装备等领域，加快推动重大技术装备研制与应用。培育壮大食品产业，提升农产品精深加工能力，开拓功能食品、预制食品等新赛道新领域。持续壮大航空航天产业，完善航空航天城、临空经济区、通航产业基地空间布局，强化大飞机总装能力建设，推动涵盖整机研制、部件制造以及航空运维服务的全产业链发展，建设国际先进的航空产业基地；安全有序发展低空经济，完善低空起降设施网，建设智能管控服务平台，拓展生产作业、商业化、公共服务应用场景，提升低空运营及安全保障能力。做强做优新一代信息技术产业，壮大软件、集成电路产业规模，推动沈阳国际软件园提质升级。发展壮大生物医药及医疗装备产业，加快建设沈阳国际生命健康城，推进改良型创新药和医疗器械高端制造。大力发展新能源产业，推动风光氢储一体发展，扩大氢能制储输用、电化学储能、风电装备和高效光伏组件等研发生产。"
  },
  {
    "cls_id": 2229183,
    "title": "两市融资余额减少64.2亿元",
    "ctime": "2025-12-15 08:48:03",
    "content": "【两市融资余额减少64.2亿元】财联社12月15日电，截至12月12日，上交所融资余额报12523.7亿元，较前一交易日减少46.53亿元；深交所融资余额报12236.47亿元，较前一交易日减少17.67亿元；两市合计24760.17亿元，较前一交易日减少64.2亿元。"
  },
  {
    "cls_id": 2229173,
    "title": "【电报解读】国际减排目标趋严，这一绿色能源产业正从试点示范迈向规模化落地，这家公司持续开发该领域示范项目",
    "ctime": "2025-12-15 08:48:32",
    "content": "国际减排目标趋严，这一绿色能源产业正从试点示范迈向规模化落地，这家公司持续开发该领域示范项目，另一家正与相关科研机构合作进行技术研发。"
  },
  {
    "cls_id": 2229193,
    "title": "海滩枪击案已致16死 两枪手身份确认系父子",
    "ctime": "2025-12-15 08:51:47",
    "content": "【海滩枪击案已致16死 两枪手身份确认系父子】财联社12月15日电，据央视新闻，当地时间15日早上，澳大利亚总理阿尔巴尼斯、新南威尔士州州长、警察局长就14日悉尼邦迪海滩枪击事件举行新闻发布会。枪击事件目前已造成16人死亡，两名枪手身份已确定。澳大利亚总理阿尔巴尼斯在发布会上表示，袭击事件是“纯粹的邪恶行为”。阿尔巴尼斯说，澳大利亚联邦警察（AFP）和澳大利亚安全情报组织（ASIO）正与新南威尔士州当局密切合作，政府将投入每一项资源开展调查。他还表示，15日，澳大利亚全国将下半旗志哀。"
  },
  {
    "cls_id": 2229195,
    "title": "深交所：东方智造于12月15日开市起临时停牌",
    "ctime": "2025-12-15 08:54:39",
    "content": "【深交所：东方智造于12月15日开市起临时停牌】财联社12月15日电，深交所发布公告，广西东方智造科技股份有限公司拟筹划控制权变更事项，根据本所《股票上市规则》和《上市公司自律监管指引第6号——停复牌》的有关规定，经公司申请，公司股票（证券简称：东方智造，证券代码：002175）于2025年12月15日开市起临时停牌，待公司通过指定媒体披露相关公告后复牌，敬请投资者密切关注。"
  },
  {
    "cls_id": 2229198,
    "title": "国内商品期货早盘开盘 焦煤涨超3%",
    "ctime": "2025-12-15 09:00:09",
    "content": "【国内商品期货早盘开盘 焦煤涨超3%】财联社12月15日电，国内商品期货早盘开盘，氧化铝、焦煤等涨超3%，PVC、PP等涨超1%，淀粉、PX等小幅上涨；国际铜、沪铜跌逾2%，沪铝、铝合金等跌超1%，铁矿石、豆一等小幅下跌。"
  },
  {
    "cls_id": 2229199,
    "title": "财联社12月15日电，富时中国A50指数期货在上一交易日夜盘收跌0.45%的基础上高开，现跌0.35%。",
    "ctime": "2025-12-15 09:00:11",
    "content": "财联社12月15日电，富时中国A50指数期货在上一交易日夜盘收跌0.45%的基础上高开，现跌0.35%。"
  },
  {
    "cls_id": 2229200,
    "title": "湖北能源集团股份有限公司原党委副书记、总经理文振富接受纪律审查和监察调查",
    "ctime": "2025-12-15 09:03:10",
    "content": "【湖北能源集团股份有限公司原党委副书记、总经理文振富接受纪律审查和监察调查】财联社12月15日电，据中央纪委国家监委驻中国三峡集团纪检监察组、湖南省纪委监委消息：湖北能源集团股份有限公司原党委副书记、总经理文振富涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国三峡集团纪检监察组纪律审查和湖南省长沙市监察委员会监察调查。"
  },
  {
    "cls_id": 2229204,
    "title": "科技部：系统谋划“十五五”科技创新工作 加快产出一批标志性、原创性科技成果",
    "ctime": "2025-12-15 09:06:13",
    "content": "【科技部：系统谋划“十五五”科技创新工作 加快产出一批标志性、原创性科技成果】财联社12月15日电，科技部党组书记、部长阴和俊12月12日主持召开党组会，传达学习中央经济工作会议精神，研究部署贯彻落实举措。部党组成员、驻部纪检监察组有关负责同志、部系统各单位主要负责同志参加会议。会议要求，贯彻落实中央经济工作会议精神要抓好以下重点任务。一是系统谋划“十五五”科技创新工作。组织实施国家重大科技项目，加强基础研究和原始创新，进一步强化基础研究战略性、前瞻性、体系化布局，加快产出一批标志性、原创性科技成果。二是高水平推进国际科技创新中心建设。推动北京（京津冀）、上海（长三角）、粤港澳大湾区国际科技创新中心在科研攻关、产业创新等方面深化合作，进一步提升原始创新策源功能、高端产业引领功能、顶尖人才聚集功能，加快建立完善区域创新体系，着力建设具有强大带动能力的区域科技创新中心，鼓励地方打造各具特色的创新高地。三是推动科技创新和产业创新深度融合。强化企业创新主体地位，培育壮大科技领军企业，支持企业牵头组建创新联合体、承担更多国家科技攻关任务，系统推进概念验证、中试平台等建设，加快科技成果转化，扎实做好科技金融大文章，加快落实并不断丰富科技金融一揽子政策举措，加快以科技创新引领现代化产业体系建设。四是一体推进教育科技人才发展。强化规划衔接、政策协同、资源统筹、评价联动，统筹部署重大任务和改革举措，创新人才培养使用模式，依托重大科技任务培养造就一流领军人才和创新团队。"
  },
  {
    "cls_id": 2229317,
    "title": "国家统计局：11月份装备制造业对规模以上工业增加值贡献率达到56.4%",
    "ctime": "2025-12-15 10:25:46",
    "content": "【国家统计局：11月份装备制造业对规模以上工业增加值贡献率达到56.4%】财联社12月15日电，国务院新闻办公室举行新闻发布会。国家统计局新闻发言人付凌晖在会上表示，11月份，全国规模以上工业增加值同比增长4.8%。在产业升级发展带动下，技术含量和附加值交稿的装备制造业快速发展。11月份，装备制造业快速发展，增加值同比增长7.7%，继续快于全部规模以上工业增加值，对规模以上业增加值增长的贡献率达到56.4%。"
  },
  {
    "cls_id": 2229316,
    "title": "【盘中宝】政策支持产业发展，加快AI在该领域技术落地，这家公司已联合华为等发布了相关细分解决方案",
    "ctime": "2025-12-15 10:26:42",
    "content": "基础层、技术层的不断完善，AI已行业多个领域落地应用，近年来国家已陆续出台多项政策支持产业发展。这家公司已联合华为等发布了相关细分解决方案。"
  },
  {
    "cls_id": 2229327,
    "title": "国家统计局：前11个月民生投入持续加大",
    "ctime": "2025-12-15 10:32:01",
    "content": "【国家统计局：前11个月民生投入持续加大】财联社12月15日电，国务院新闻办公室举行新闻发布会。国家统计局新闻发言人、总经济师、国民经济综合统计司司长付凌晖在会上表示，前11个月，居民出行购物的新业态、新场景加快建设，民生基础设施不断完善。数据显示，1—11月，住宿和餐饮业、批发和零售业、电力、热力生产和供应业的投资同比分别增长7.1%、7.1%和12.5%。"
  },
  {
    "cls_id": 2229328,
    "title": "国家税务总局浙江省税务局原党委书记、副局长龙岳辉接受纪律审查和监察调查",
    "ctime": "2025-12-15 10:34:09",
    "content": "【国家税务总局浙江省税务局原党委书记、副局长龙岳辉接受纪律审查和监察调查】财联社12月15日电，据中央纪委国家监委驻国家税务总局纪检监察组、浙江省纪委监委消息：国家税务总局浙江省税务局原党委书记、副局长龙岳辉涉嫌严重违纪违法，主动投案，目前正接受中央纪委国家监委驻国家税务总局纪检监察组纪律审查和浙江省监察委员会监察调查。"
  },
  {
    "cls_id": 2229330,
    "title": "国家电投、国家电网成立生物质能源公司 注册资本80亿",
    "ctime": "2025-12-15 10:35:11",
    "content": "【国家电投、国家电网成立生物质能源公司 注册资本80亿】财联社12月15日电，天眼查工商信息显示，近日，国家电投集团生物质能源有限公司成立，法定代表人为赵永刚，注册资本80亿人民币，经营范围包括太阳能发电技术服务、风力发电技术服务、储能技术服务、生物质燃料加工、生物质成型燃料销售等。股东信息显示，该公司由国家电力投资集团有限公司、国家电网旗下国网综合能源服务集团有限公司共同持股。"
  },
  {
    "cls_id": 2229331,
    "title": "沪指翻红 消费股领涨市场",
    "ctime": "2025-12-15 10:35:27",
    "content": "【沪指翻红 消费股领涨市场】财联社12月15日电，指数低开回升，沪指拉升率先翻红，创业板指、深成指跌幅收窄。食品饮料、白酒、钢铁煤炭等方向涨幅居前，沪深京三市上涨个股近3200只。"
  },
  {
    "cls_id": 2229332,
    "title": "海南自贸概念回暖 海马汽车涨停",
    "ctime": "2025-12-15 10:38:16",
    "content": "【海南自贸概念回暖 海马汽车涨停】财联社12月15日电，海南自贸概念日内回升，海马汽车涨停，钧达股份、罗牛山、康芝药业、海峡股份等跟涨。消息面上，海南“十五五”规划建议提出，加快完善自由贸易港政策制度体系。提升优化以“零关税、低税率、简税制”“五自由便利一安全有序流动”为主要特征的政策制度体系。此外，2025年12月18日，海南全岛封关运作正式启动。"
  },
  {
    "cls_id": 2229337,
    "title": "国家统计局：下阶段要继续深入实施提振消费专项行动",
    "ctime": "2025-12-15 10:42:54",
    "content": "【国家统计局：下阶段要继续深入实施提振消费专项行动】财联社12月15日电，国务院新闻办公室举行新闻发布会。国家统计局新闻发言人付凌晖在会上表示，总的来看，11月份居民消费价格同比涨幅进一步扩大，积极变化继续显现。下阶段，要继续深入实施提振消费专项行动，纵深推进全国统一大市场建设，加强重点行业产能治理，规范市场竞争秩序，增加高质量供给，推动价格合理回升，促进经济健康发展。"
  },
  {
    "cls_id": 2229338,
    "title": "商业航天概念持续走高 雷科防务等十余股涨停",
    "ctime": "2025-12-15 10:44:08",
    "content": "【商业航天概念持续走高 雷科防务等十余股涨停】财联社12月15日电，商业航天概念盘中持续走高，雷科防务走出16天8板，此前科强股份30cm涨停，航天电子、长城电工、抚顺特钢、通宇通讯、三维通信等多股涨停，天力复合涨超20%。"
  },
  {
    "cls_id": 2229340,
    "title": "黎智英被定罪",
    "ctime": "2025-12-15 10:44:58",
    "content": "【黎智英被定罪】财联社12月15日电，据央视新闻报道，香港特区高等法院15日上午裁决，黎智英两项串谋勾结外国势力罪及一项串谋发布煽动刊物罪成立。"
  },
  {
    "cls_id": 2229339,
    "title": "西藏“十五五”规划建议：推进跨喜马拉雅立体互联互通网络建设 建设跨境产业链合作枢纽",
    "ctime": "2025-12-15 10:45:00",
    "content": "【西藏“十五五”规划建议：推进跨喜马拉雅立体互联互通网络建设 建设跨境产业链合作枢纽】财联社12月15日电，近日，中共西藏自治区委员会关于制定“十五五”时期国民经济和社会发展规划的建议发布。其中提到，优化完善开放格局。完善高水平对外开放体制机制，稳步扩大对外开放，构建“一中心引领、东西两翼支撑、多口岸联动”的开放格局。积极参与共建“一带一路”，积极融入和对接西部陆海新通道，推进跨喜马拉雅立体互联互通网络建设，大力发展公铁联运的“南亚班列”，推动完善中尼边境贸易与合作事务协调机制，推动实施拉萨贡嘎国际机场口岸签证，提升重大开放合作平台国际影响力。发挥边境合作区、互市贸易区、口岸园区的作用，构建跨境产业链供应链，建设跨境产业链合作枢纽，发展“口岸枢纽＋通道＋贸易＋产业”的口岸经济。"
  },
  {
    "cls_id": 2229343,
    "title": "西藏“十五五”规划建议：系统推进清洁能源相关规划实施 配合推进雅下水电工程项目建设",
    "ctime": "2025-12-15 10:48:25",
    "content": "【西藏“十五五”规划建议：系统推进清洁能源相关规划实施 配合推进雅下水电工程项目建设】财联社12月15日电，近日，中共西藏自治区委员会关于制定“十五五”时期国民经济和社会发展规划的建议发布。其中提到，发展壮大清洁能源产业，系统推进相关规划实施和项目建设，配合推进雅下水电工程项目建设，统筹推进重点流域水电规划开发，加强水风光等清洁能源领域科研攻关，培育清洁能源装备产业集群。稳步集约发展新型储能，促进清洁能源与新型储能一体化发展。加快电力市场体系建设；打造林芝经济新增长极。发挥改革开放先行区引领作用，推动林芝经济社会和雅下水电工程建设协同融合发展，以林芝为中心建设国家重要的清洁能源基地，加快推进科技创新高地、产业创新高地建设。"
  },
  {
    "cls_id": 2229342,
    "title": "西藏“十五五”规划建议：持续完善旅游基础设施 支持培育一批龙头文旅企业",
    "ctime": "2025-12-15 10:48:32",
    "content": "【西藏“十五五”规划建议：持续完善旅游基础设施 支持培育一批龙头文旅企业】财联社12月15日电，近日，中共西藏自治区委员会关于制定“十五五”时期国民经济和社会发展规划的建议发布。其中提到，加快培育文化旅游产业，促进文化旅游深度融合发展，优化文化旅游资源开发机制，持续完善旅游基础设施，建立健全智慧旅游服务体系，规范旅游市场秩序，打造一批旅游名县、精品景区、精品线路和文化旅游廊道，支持培育一批龙头文旅企业。"
  },
  {
    "cls_id": 2229346,
    "title": "沪深两市成交额突破1万亿 较上一日此时放量超100亿",
    "ctime": "2025-12-15 10:50:23",
    "content": "【沪深两市成交额突破1万亿 较上一日此时放量超100亿】财联社12月15日电，据财联社盯盘数据显示，沪深两市成交额连续第138个交易日突破1万亿，较上一日此时放量超100亿，预计全天成交金额约1.9万亿。"
  },
  {
    "cls_id": 2229348,
    "title": "财联社12月15日电，港股黄金股盘中震荡上涨，紫金黄金国际涨超6%，赤峰黄金涨近5%，山东黄金、灵宝黄金等涨近2%。",
    "ctime": "2025-12-15 10:51:37",
    "content": "财联社12月15日电，港股黄金股盘中震荡上涨，紫金黄金国际涨超6%，赤峰黄金涨近5%，山东黄金、灵宝黄金等涨近2%。"
  },
  {
    "cls_id": 2229352,
    "title": "国债期货跌幅扩大 30年期主力合约跌0.83%",
    "ctime": "2025-12-15 10:56:36",
    "content": "【国债期货跌幅扩大 30年期主力合约跌0.83%】财联社12月15日电，国债期货跌幅扩大，30年期主力合约跌0.83%，10年期主力合约跌0.13%，5年期主力合约跌0.04%，2年期主力合约跌0.01%。"
  },
  {
    "cls_id": 2229350,
    "title": "主力资金监控：电子板块净流出超78亿",
    "ctime": "2025-12-15 10:56:46",
    "content": "【主力资金监控：电子板块净流出超78亿】财联社12月15日电，财联社星矿数据显示，今日早盘主力资金净流入非银金融、国防军工、食品饮料行业等板块，净流出电子、半导体、有色金属等板块，其中电子板块净流出超78亿元。个股方面，雷科防务涨停，主力资金净买入超9.40亿元位居首位，航天电子、三维通信、中国平安获主力资金净流入居前；航天发展遭净卖出超7亿元，阳光电源、长盈精密、立讯精密资金净流出额居前。\n、"
  },
  {
    "cls_id": 2229351,
    "title": "蓝佛安会见新开发银行行长罗塞芙",
    "ctime": "2025-12-15 10:57:34",
    "content": "【蓝佛安会见新开发银行行长罗塞芙】财联社12月15日电，据财政部消息，2025年12月8日下午，财政部部长蓝佛安在部内会见了新开发银行行长罗塞芙，双方就新开发银行运营发展、中国与新开发银行合作等议题交换了意见。财政部副部长廖岷陪同会见。"
  },
  {
    "cls_id": 2229353,
    "title": "果下科技香港IPO获得超1800倍超额认购",
    "ctime": "2025-12-15 10:58:06",
    "content": "【果下科技香港IPO获得超1800倍超额认购】财联社12月15日电，利弗莫尔证券承销香港IPO新股果下科技公开发售据悉录得超1800倍超额认购，金额超1300亿港币，成为今年港股新股AI机器人安全领域超购王。VanCapital、Schonfeld、Symmetry、InfiniCapital等全球知名长线基金积极参与。"
  },
  {
    "cls_id": 2229355,
    "title": "财联社12月15日电，在岸人民币兑美元汇率升至7.0516，为2024年10月8日以来的最强水平。",
    "ctime": "2025-12-15 11:01:40",
    "content": "财联社12月15日电，在岸人民币兑美元汇率升至7.0516，为2024年10月8日以来的最强水平。"
  }
]