[
  {
    "cls_id": 2201900,
    "title": "以军总参谋长：必要时在加沙地带发起全面进攻",
    "ctime": "2025-11-17 00:18:00",
    "content": "【以军总参谋长：必要时在加沙地带发起全面进攻】财联社11月17日电，据央视新闻报道，以军总参谋长扎米尔于当地时间16日前往位于加沙地带南部拉法地区的以军加沙师主持战情评估会议，强调以军必须做好准备，在必要时迅速越过“黄线”，在加沙地带发起全面进攻。"
  },
  {
    "cls_id": 2201901,
    "title": "我国研发的微观世界“超级相机”成功验收",
    "ctime": "2025-11-17 00:21:40",
    "content": "【我国研发的微观世界“超级相机”成功验收】财联社11月17日电，据中山大学消息，我国首台高能直接几何非弹性中子散射飞行时间谱仪成功验收，这台致力于观测物质微观世界的结构与动力学性质的大国重器填补了我国百毫电子伏以上非弹性中子散射的空白。"
  },
  {
    "cls_id": 2201903,
    "title": "以政府拟设独立委员会审查2023年10月7日事件",
    "ctime": "2025-11-17 00:32:00",
    "content": "【以政府拟设独立委员会审查2023年10月7日事件】财联社11月17日电，据央视新闻报道，以色列政府决定成立一个独立调查委员会，审查2023年10月7日巴勒斯坦伊斯兰抵抗运动（哈马斯）袭击事件中以色列方面的安全失误。该委员会并非国家级调查机构，其权限将由内阁部长设定。政府将努力确保其组成是建立在公众广泛认可的基础上。以总理内塔尼亚胡则将组建一个特别部长委员会，负责确定调查范围与时间框架，并在45天内提交相关建议。"
  },
  {
    "cls_id": 2201904,
    "title": "以防长：加沙地带哈马斯武装预计将由美主导国际部队解除",
    "ctime": "2025-11-17 01:02:17",
    "content": "【以防长：加沙地带哈马斯武装预计将由美主导国际部队解除】财联社11月17日电，据央视新闻报道，以色列国防部长卡茨在社交媒体上发文称，以军对于加沙地带巴勒斯坦伊斯兰抵抗运动（哈马斯）地道的摧毁行动顺利推进。以军目前正在其控制区内通过爆破或灌注液态混凝土的方式系统性摧毁地下地道网络，以彻底清除哈马斯利用地道进行渗透与袭击的能力。此外，卡茨宣称，“由美国主导的国际部队预计将负责解除哈马斯在加沙地带的武装。”"
  },
  {
    "cls_id": 2201905,
    "title": "乌克兰大部分地区17日将实施轮换停电",
    "ctime": "2025-11-17 01:04:49",
    "content": "【乌克兰大部分地区17日将实施轮换停电】财联社11月17日电，乌克兰国家电力公司宣布，17日乌克兰大部分地区将从零时零分到23时59分分为1至4个班次轮换停电。"
  },
  {
    "cls_id": 2201908,
    "title": "美国食品救济金恢复发放 领取条件大幅收紧",
    "ctime": "2025-11-17 01:43:45",
    "content": "【美国食品救济金恢复发放 领取条件大幅收紧】财联社11月17日电，据央视新闻报道，随着美国政府“停摆”结束，各州正在重新启动“补充营养援助计划”（SNAP）救济金的发放工作，但与此同时，“大而美”税收与支出法案对SNAP体系的全面收紧也正式生效。国会预算办公室预计，新规将使全美约30万人最终失去SNAP资格。"
  },
  {
    "cls_id": 2201909,
    "title": "黎军方谴责以色列向联黎部队巡逻队开火",
    "ctime": "2025-11-17 01:48:41",
    "content": "【黎军方谴责以色列向联黎部队巡逻队开火】财联社11月17日电，黎巴嫩军方16日发表声明谴责以色列军队持续侵犯黎巴嫩主权，破坏国家稳定。声明指出，当天以色列向联合国驻黎巴嫩临时部队（联黎部队）的一支巡逻队开火。以军的袭击行为屡次发生，黎军对此予以谴责。黎军表示，这些侵犯行为对黎巴嫩稳定构成严重威胁，黎方正与友好国家协调合作，制止以色列持续不断的侵犯行为，并强调鉴于局势升级的严重性，黎军必须采取紧急行动防止局势进一步恶化。"
  },
  {
    "cls_id": 2201910,
    "title": "美国得州一废弃电厂大火",
    "ctime": "2025-11-17 01:57:49",
    "content": "【美国得州一废弃电厂大火】财联社11月17日电，美国得克萨斯州一座已废弃的发电厂当地时间11月16日凌晨发生大火。大火直到当地时间上午还在燃烧。目前尚未立即公布起火原因，也没有人员伤亡的报告。大火产生的浓密黑烟在该地区弥漫。据美国媒体报道，烟雾非常浓重，以至于能够在当地气象警报雷达上看到它向东北方向飘过加尔维斯顿湾。当地官员向附近居民发布了公共安全警报，敦促人们避免接触烟雾环境。不过据消防部门称，监测显示当地空气质量处于“安全”水平。"
  },
  {
    "cls_id": 2201911,
    "title": "韩国网络性犯罪数量激增 近半嫌疑人为青少年",
    "ctime": "2025-11-17 02:01:11",
    "content": "【韩国网络性犯罪数量激增 近半嫌疑人为青少年】财联社11月17日电，韩国警察厅16日发布的数据显示，警方过去一年共抓获3000余名涉及网络性犯罪的嫌疑人，同比增加47.8%，其中近半为20岁以下青少年。据了解，2024年11月至今年10月，韩国警察厅共侦破3411起网络性犯罪案件，抓获3557名嫌疑人，其中221人被正式逮捕。这些网络性犯罪案件中，涉深度伪造技术的案件占比最高，达35.2%；其次是涉及儿童或青少年色情视频的案件，占34.3%；非法拍摄占19.4%。"
  },
  {
    "cls_id": 2201912,
    "title": "俄方警告欧盟不得动用或没收其主权资产",
    "ctime": "2025-11-17 02:12:52",
    "content": "【俄方警告欧盟不得动用或没收其主权资产】财联社11月17日电，俄罗斯驻比利时使馆在社交媒体平台发文，严厉批评欧盟推动没收俄罗斯被冻结资产的做法。俄方表示，欧盟领导层正竭力迫使包括比利时在内的持保留态度国家接受没收俄罗斯资产的方案。这一做法的根本目的是维持对乌克兰的武器供应，而欧洲自身的财政资源已趋枯竭。俄方警告称，若欧盟强行动用或没收俄罗斯主权资产，将面临“严重反制”。在谈及双边关系时，俄使馆表示，比利时加入欧盟制裁已使俄比经贸关系遭受重创，2024年底双边贸易额跌至43亿欧元，创历史新低。然而，俄方仍希望政治因素不会彻底破坏两国经贸往来，认为比利时企业依然对俄罗斯市场保持兴趣，并期待局势改善。"
  },
  {
    "cls_id": 2201913,
    "title": "以军在黎巴嫩南部持续打击真主党目标",
    "ctime": "2025-11-17 02:25:25",
    "content": "【以军在黎巴嫩南部持续打击真主党目标】财联社11月17日电，据央视新闻报道，以色列国防军发布通告称，近日在以军第91师指挥下，以军第228旅与第300旅在黎巴嫩南部展开针对黎真主党基础设施的搜寻与摧毁行动。两支部队先后摧毁多座被真主党武装人员用于军事活动的建筑物，发现包括步枪及弹药在内的多种武器装备。黎巴嫩真主党对此暂无回应。此外，在过去一周内，以军部队在空军和军事情报部门的协助下，对黎巴嫩南部多个村庄的五处目标实施空袭，打死三名黎真主党武装人员。"
  },
  {
    "cls_id": 2201914,
    "title": "俄称控制两定居点 乌称袭击俄炼油厂",
    "ctime": "2025-11-17 02:53:34",
    "content": "【俄称控制两定居点 乌称袭击俄炼油厂】财联社11月17日电，俄罗斯国防部16日发布战报称，过去一天，俄军继续向乌军防御纵深地带推进，控制了扎波罗热地区两个定居点。俄战术航空兵、导弹兵、炮兵等部队向保障乌克兰军工企业运转的能源设施、无人机装配车间，以及141个区域的乌军部队和外国雇佣兵临时部署点实施打击。俄防空部队击落4枚美制“海马斯”火箭弹、两枚“海王星”远程导弹以及197架固定翼无人机。乌克兰武装部队总参谋部16日通报称，乌克兰国防军袭击了俄西南部萨马拉州古比雪夫炼油厂，袭击引发爆炸与火灾。乌方同时确认了此前对梁赞州炼油厂的打击结果，称该炼油厂的原油蒸馏装置和储油罐均受损。"
  },
  {
    "cls_id": 2201915,
    "title": "美国纽约一橄榄球运动员遭枪击 伤势严重",
    "ctime": "2025-11-17 03:18:59",
    "content": "【美国纽约一橄榄球运动员遭枪击 伤势严重】财联社11月17日电，据央视新闻报道，美国纽约喷气机橄榄球队角卫克里斯·博伊德当天凌晨在纽约曼哈顿遭枪击，伤势严重，目前在贝尔维尤医院接受救治。纽约警方表示，急救人员将一名29岁男性腹部中枪者送医，但未透露姓名。警方称尚未逮捕任何嫌疑人员，案件仍在调查中。喷气机队发表声明称，球队已知悉相关情况，但暂不发表评论。"
  },
  {
    "cls_id": 2201916,
    "title": "财联社11月17日电，中国地震台网正式测定：11月17日03时56分在新疆喀什地区塔什库尔干县（北纬35.86度，东经76.93度）发生4.0级地震，震源深度10千米。",
    "ctime": "2025-11-17 04:05:05",
    "content": "财联社11月17日电，中国地震台网正式测定：11月17日03时56分在新疆喀什地区塔什库尔干县（北纬35.86度，东经76.93度）发生4.0级地震，震源深度10千米。"
  },
  {
    "cls_id": 2201918,
    "title": "财联社11月17日电，据报道，空客接近与迪拜航空达成协议，将出售约100架A321 NEO飞机，未来可能获得更多订单；波音则正与迪拜航空公司就几十架737 Max飞机的小规模订单进行谈判。",
    "ctime": "2025-11-17 05:06:55",
    "content": "财联社11月17日电，据报道，空客接近与迪拜航空达成协议，将出售约100架A321 NEO飞机，未来可能获得更多订单；波音则正与迪拜航空公司就几十架737 Max飞机的小规模订单进行谈判。"
  },
  {
    "cls_id": 2201919,
    "title": "比特币抹去今年以来所有涨幅",
    "ctime": "2025-11-17 05:10:50",
    "content": "【比特币抹去今年以来所有涨幅】财联社11月17日电，行情显示，比特币跌至93778.6美元，过去24小时内跌1.82%，抹去今年以来所有涨幅。"
  },
  {
    "cls_id": 2201917,
    "title": "周一（11月17日）重点关注财经事件和经济数据",
    "ctime": "2025-11-17 05:31:07",
    "content": "【周一（11月17日）重点关注财经事件和经济数据】\n① 21:30 加拿大10月CPI月率\n② 21:30 美国11月纽约联储制造业指数\n③ 23:00 美国8月营建支出月率"
  },
  {
    "cls_id": 2201920,
    "title": "中央气象台继续发布寒潮蓝色预警",
    "ctime": "2025-11-17 06:00:59",
    "content": "【中央气象台继续发布寒潮蓝色预警】财联社11月17日电，中央气象台11月16日18时继续发布寒潮蓝色预警：受寒潮影响，预计，11月16日夜间至18日，我国中东部地区将自北向南出现大风降温天气，日平均或最低气温普遍下降6～10℃，陕西南部、重庆北部、河南西部和南部、湖北西部和北部等地下降12～14℃，局地降温可超过16℃。18日前后，最低温度0℃线将南压到苏皖南部至湖北中部一带。其中，11月16日20时至18日20时，西北地区东部、东北地区北部和东部、华北中南部以及黄淮以南大部地区气温下降6～10℃，陕西南部、四川东北部、重庆北部、湖北、河南东部和南部、安徽大部、江苏中部、湖南北部以及黑龙江东北部等地的部分地区降温10~14℃，陕西东南部、重庆北部、湖北西北部等地局地降温可超过14℃。"
  },
  {
    "cls_id": 2201921,
    "title": "政策引导“活水”价值投资 中长期资金入市势头强劲",
    "ctime": "2025-11-17 06:16:17",
    "content": "【政策引导“活水”价值投资 中长期资金入市势头强劲】财联社11月17日电，今年以来，在政策持续引导与市场环境优化的双重推动下，各类中长期资金加速进入资本市场，成为维护市场稳定、促进市场健康发展的重要力量。公募基金、保险资金、养老金等“长钱”的积极入场，不仅为市场注入流动性，更在投资理念、考核机制与生态建设方面带来深远影响。这一趋势在近期机构研究中得到进一步印证。银河证券数据显示，截至今年第三季度末，主动偏股型基金持有A股市值达2.99万亿元，股票仓位升至85.62%，创2005年以来历史高位。除了公募基金的持续加仓，保险资金作为中长期资金的重要组成部分，在A股市场的布局同样活跃。中泰证券研究显示，三季度末险资共出现在633家上市公司前十大流通股股东之列，合计持股市值达6510亿元。 (上证报)"
  },
  {
    "cls_id": 2201922,
    "title": "美联储12月降息25个基点的概率为44.4%",
    "ctime": "2025-11-17 06:17:56",
    "content": "【美联储12月降息25个基点的概率为44.4%】财联社11月17日电，据CME“美联储观察”：美联储12月降息25个基点的概率为44.4%，维持利率不变的概率为55.6%。美联储到明年1月累计降息25个基点的概率为48.6%，维持利率不变的概率为34.7%，累计降息50个基点的概率为16.7%。"
  },
  {
    "cls_id": 2201923,
    "title": "权益类产品“唱主角” 年内新发基金规模突破万亿元大关",
    "ctime": "2025-11-17 06:20:40",
    "content": "【权益类产品“唱主角” 年内新发基金规模突破万亿元大关】财联社11月17日电，年内新发基金规模已超万亿元。数据显示，截至11月16日，今年以来共成立了1377只新基金，发行规模合计达到9959.77亿元。值得注意的是，近期多只新基金提前结束募集，即将宣布成立，如若算上这些基金，年内新发基金规模已超万亿元。"
  },
  {
    "cls_id": 2201924,
    "title": "沪指争夺4000点关口 机构研判年末风格趋于平衡",
    "ctime": "2025-11-17 06:22:01",
    "content": "【沪指争夺4000点关口 机构研判年末风格趋于平衡】财联社11月17日电，11月以来，沪指围绕4000点关口反复震荡，板块之间与板块内部的轮动节奏均明显加快，AI、新能源、资源品、大消费等主线均有所表现，但上涨持续性相对有限。券商研报分析认为，近期A股市场宽幅震荡主要是受到内外因素叠加影响。一方面，海外市场风险偏好快速降温，对A股市场形成一定传导；另一方面，沪指在4000点关口遭遇阶段性阻力，资金对前期累积涨幅较大的板块仍存在估值消化需求。展望后市，机构认为，市场短期内仍将维持区间震荡格局，阶段性的市场风格再平衡或将持续数月。从更长时间视角来看，TMT、先进制造等代表的科技成长板块仍有望成为引领指数突破的主力。 (上证报)"
  },
  {
    "cls_id": 2201926,
    "title": "以军无人机空袭黎巴嫩南部一汽车",
    "ctime": "2025-11-17 06:29:43",
    "content": "【以军无人机空袭黎巴嫩南部一汽车】财联社11月17日电，据央视新闻，当地时间16日晚，以色列国防军无人机在黎巴嫩南部城市提尔以南的曼苏里镇空袭一辆汽车。据目击者称，事件中有人受伤。"
  },
  {
    "cls_id": 2201927,
    "title": "保险机构以“耐心资本”赋能科创企业做大做强",
    "ctime": "2025-11-17 06:37:48",
    "content": "【保险机构以“耐心资本”赋能科创企业做大做强】财联社11月17日电，“十五五”规划建议提出，加快高水平科技自立自强，引领发展新质生产力。业内人士认为，“十五五”时期，创新驱动发展战略将进一步深入实施，促进科技创新和产业创新深度融合，保险资金在这一过程中所发挥的作用将进一步彰显。当前，保险机构越来越多以股、债、基、另类等投资方式，助力科创企业做大做强。业内人士预计，在科技创新驱动高质量发展的背景下，保险机构将在支持科创方面发挥更加重要的作用，优质科创资产将成为保险机构面向未来的重要核心资产。 (中证报)"
  },
  {
    "cls_id": 2201928,
    "title": "金价居高不下 黄金消费现新趋势",
    "ctime": "2025-11-17 06:39:28",
    "content": "【金价居高不下 黄金消费现新趋势】财联社11月17日电，近期，国际金价高位震荡，国内首饰金价格也居高不下，不少品牌黄金珠宝商足金饰品报价突破1300元/克大关，回收价则突破900元/克大关。在此背景下，黄金消费出现新趋势，轻克重黄金产品、金条等受到消费者青睐。"
  },
  {
    "cls_id": 2201929,
    "title": "美军称在东太平洋打击“贩毒船”致3人死亡",
    "ctime": "2025-11-17 06:40:25",
    "content": "【美军称在东太平洋打击“贩毒船”致3人死亡】财联社11月17日电，据央视新闻，美国南方司令部发布声明称，当地时间11月15日，“南方之矛”联合特遣队在东太平洋国际水域对一艘由“指定恐怖组织”运营的船只实施了打击，船上3名“男性毒贩”被打死。美国南方司令部称，该船只在东太平洋从事毒品走私活动。这是美军近月来对疑似贩毒船只实施的第21次已知打击，使死亡总数升至83人。"
  },
  {
    "cls_id": 2201930,
    "title": "美“福特”号航母打击群进入加勒比海",
    "ctime": "2025-11-17 06:42:13",
    "content": "【美“福特”号航母打击群进入加勒比海】财联社11月17日电，据央视新闻，美国海军11日发布公报称，“福特”号航母打击群已抵达拉美周边水域，但未明确具体位置。美国军方16日表示，“福特”号航母打击群进入加勒比海。美军南方司令部16日称，“福特”号航母打击群进入加勒比海，将加入此前就已经部署在加勒比海的联合部队，打击和摧毁犯罪网络。美国军方宣布，“福特”号的到来意味着美国在该地区的火力部署已达数十年来最大规模。目前约有12000名美军士兵、近十艘海军舰艇在加勒比海执行国防部长赫格塞思所称的“南方之矛”行动。"
  },
  {
    "cls_id": 2201932,
    "title": "美陆军部长称随时待命对委内瑞拉采取行动",
    "ctime": "2025-11-17 06:57:18",
    "content": "【美陆军部长称随时待命对委内瑞拉采取行动】财联社11月17日电，据央视新闻，当地时间11月16日，美国陆军部长德里斯科尔表示，如果接到命令，美军准备好对委内瑞拉采取行动。德里斯科尔称，从陆军角度来说，美军在该地区进行大量训练，包括正在重启位于巴拿马的丛林学校。但他拒绝透露是否已经接到相关命令。"
  },
  {
    "cls_id": 2201320,
    "title": "【研选】湿法隔膜价格进入上行通道，2026年供给可能更紧张，分析师看好相关产业链公司；公司高品质航网蕴藏巨大盈利弹性，未来两年有望迎来票价上行与机队周转恢复双轮驱动的盈利中枢显著上升",
    "ctime": "2025-11-17 06:57:27",
    "content": "①湿法隔膜价格进入上行通道，2026年供给可能更紧张，分析师看好相关产业链公司；\n②公司高品质航网蕴藏巨大盈利弹性，未来两年有望迎来票价上行与机队周转恢复双轮驱动的盈利中枢显著上升。"
  },
  {
    "cls_id": 2201931,
    "title": "吴政隆：坚持有效市场和有为政府相结合",
    "ctime": "2025-11-17 06:57:42",
    "content": "【吴政隆：坚持有效市场和有为政府相结合】财联社11月17日电，吴政隆在人民日报发表《坚持有效市场和有为政府相结合（学习贯彻党的二十届四中全会精神）》文章指出，统筹好有效市场和有为政府的关系，要处理好活力与秩序的关系，实现活而不乱、活跃有序的动态平衡，不断提高行政效能。\n\n（一）努力推动高质量发展。科学的宏观调控、有效的政府治理是发挥社会主义市场经济体制优势的内在要求。要紧紧围绕推动高质量发展，充分发挥政府经济调节、市场监管、社会管理、公共服务、生态环境保护等职能作用，推动各项政策措施全面落实，促进各项目标任务全面实现。强化国家发展规划战略导向作用，加强财政、货币政策协同，发挥好产业、价格、就业、消费、投资、贸易、区域、环保、监管等政策作用，增强宏观政策取向一致性，提升宏观经济治理效能。优化行政决策、行政执行、行政组织、行政监督体制，健全部门协调配合机制，提高政府执行力和公信力，促进政府高效履职。\n\n（二）加强和优化政府监管。市场调节有时存在自发性、盲目性、滞后性等弊端，这就需要政府切实担负起矫正市场失灵、规范竞争秩序的责任，把该管的事管好、管到位，全面依法完善监管，不断提高政府监管效能。要按照“谁审批、谁监管，谁主管、谁监管”的原则理清责任链条，行业主管部门严格落实行业监管职责，相关监管部门切实履行各自职责范围内监管责任，地方政府全面落实属地监管责任，企业加强自我管理、自我约束。统筹推进市场监管、质量监管、安全监管、金融监管，加快建立全方位、多层次、立体化监管体系，实现事前事中事后全链条全领域监管，堵塞监管漏洞。特别是对关系人民群众生命财产安全、公共安全，以及潜在风险大、社会风险高的重点领域，要重点监管，依法严惩违法违规行为，防范化解重大风险。统筹好发展和安全，不断完善新产业新业态新模式监管方式。坚持监管规范和促进发展并重，在严守安全底线的前提下营造良好创新氛围，促进新质生产力发展。持续优化监管体制机制，健全跨部门协同监管机制，提升基层监管能力水平，同时积极运用信息技术等手段创新监管方法，提高监管的预见性、精准性和有效性，既实现科学有力监管，又切实减轻企业和基层负担。\n\n（三）严格规范政府行为。有为政府既要避免不作为、慢作为，也要防止乱作为。要规范地方政府经济促进行为，在政府采购、招标投标、标准制定等活动中对各类经营主体一视同仁，加强对中标结果的公平性审查，防止滥用行政权力排除限制竞争；规范地方招商引资法规制度，加强招商引资信息披露，严禁违法违规给予政策优惠行为。要严格规范公正文明执法，健全行政执法体制机制，完善行政裁量权基准制度，着力根治涉企执法突出问题，坚决防止和纠正乱收费、乱罚款、乱检查、乱查封，坚决防止和纠正违规异地执法、趋利性执法，让各类经营主体安心放心发展。\n\n（四）提升政府服务水平。建设服务型政府是加强政府自身建设、更好发挥政府作用的应有之义。要聚焦群众和企业所需，进一步优化服务流程、创新服务方式、统一服务标准，不断提升政务服务标准化、规范化、便利化水平。近些年各级政府把“高效办成一件事”作为优化政务服务、提升行政效能的重要抓手，积极推动政府理念转变、流程再造、数据共享、部门协同，提升了群众和企业办事满意度、获得感。要进一步发挥“高效办成一件事”的牵引作用，推动重点事项清单管理和常态化实施，在更多领域更大范围加强部门协同和服务集成，带动政府治理能力整体提升。适应数字化、智能化发展趋势，进一步完善全国一体化政务服务平台功能，深入推进“一网通办”，加大跨层级、跨地域、跨部门政务数据共享力度，着力打通数据壁垒，推动惠企利民政策免申即享、直达快享，为企业经营、群众办事提供更多便利。"
  },
  {
    "cls_id": 2201934,
    "title": "财联社11月17日电，美股股指期货开盘小幅下跌，其中，标普500指数期货和纳指期货均0.1%。",
    "ctime": "2025-11-17 07:04:18",
    "content": "财联社11月17日电，美股股指期货开盘小幅下跌，其中，标普500指数期货和纳指期货均0.1%。"
  },
  {
    "cls_id": 2201942,
    "title": "财联社11月17日电，现货黄金向上触及4100美元，日内上涨0.5%。",
    "ctime": "2025-11-17 07:10:06",
    "content": "财联社11月17日电，现货黄金向上触及4100美元，日内上涨0.5%。"
  },
  {
    "cls_id": 2201948,
    "title": "科学家首次发现“三位一体”新型准粒子",
    "ctime": "2025-11-17 07:18:52",
    "content": "【科学家首次发现“三位一体”新型准粒子】财联社11月17日电，从南京大学获悉，该校固体微结构物理全国重点实验室陈延峰教授团队与山东大学晶体材料全国重点实验室于浩海教授团队合作，在国际上首次实现电子、声子和光子三种基本粒子的高效耦合，并首次发现“三位一体”新型准粒子，这是中国科学家发现的第二个声子相关准粒子。这一突破性进展为声子耦合激光物理、自适应非线性光学等前沿领域开辟了全新的研究方向。相关研究近日刊发于国际学术期刊《自然·物理》。"
  },
  {
    "cls_id": 2201950,
    "title": "规模最大动物大脑模拟系统构建",
    "ctime": "2025-11-17 07:20:27",
    "content": "【规模最大动物大脑模拟系统构建】财联社11月17日电，据美国科学促进会优睿科网站最新消息，美国科学家借助全球顶尖超级计算机的强大算力，构建了迄今为止规模最大、细节最丰富的动物大脑模拟系统。这一虚拟模型完整复现了小鼠大脑皮层的结构与功能，包含近1000万个神经元、260亿个突触，以及86个相互连接的脑区，成为研究大脑运作机制的全新平台。这也意味着科学家正站在一个全新的起点上——从理解大脑，正逐渐演变为构建大脑。"
  },
  {
    "cls_id": 2201951,
    "title": "单次光传播完成复杂张量计算",
    "ctime": "2025-11-17 07:21:29",
    "content": "【单次光传播完成复杂张量计算】财联社11月17日电，据《自然·光子学》杂志14日报道，芬兰阿尔托大学领导的国际研究团队开发出一种新方法，可利用单次光传播完成复杂张量运算，实现以光速完成深度学习中的关键计算步骤。这是向通用人工智能（AI）硬件研制迈出的重要一步，也为突破现有计算平台的性能瓶颈提供了全新解决路径。"
  },
  {
    "cls_id": 2201953,
    "title": "人民日报钟声： 警惕日本战略走向的危险转向",
    "ctime": "2025-11-17 07:25:38",
    "content": "【人民日报钟声： 警惕日本战略走向的危险转向】财联社11月17日电，人民日报钟声文章指出，高市早苗的涉台谬论暴露日本右翼势力极其错误、极为危险的历史观、秩序观、战略观，国际社会特别是亚洲国家必须对日本的战略走向高度警惕。"
  },
  {
    "cls_id": 2201955,
    "title": "财联社11月17日电，WTI原油期货跌幅扩大至1%，报59.35美元/桶。",
    "ctime": "2025-11-17 07:28:02",
    "content": "财联社11月17日电，WTI原油期货跌幅扩大至1%，报59.35美元/桶。"
  },
  {
    "cls_id": 2201957,
    "title": "积极调研A股公司 外资增配中国资产",
    "ctime": "2025-11-17 07:32:28",
    "content": "【积极调研A股公司 外资增配中国资产】财联社11月17日电，进入四季度，外资机构仍在积极调研A股上市公司，从中挖掘投资线索。数据显示，四季度以来，外资机构调研A股上市公司的次数超1200次。多家外资机构表示，在赚钱效应带动下，全球资金对中国资产的关注度正显著提升。近日，多家外资机构纷纷发声，表示中国资产对全球资金的吸引力正显著提升。瑞银投资银行中国股票策略研究主管王宗豪发表观点称，三季度外国机构投资者进一步增持中国股票，低配比例从-1.6%升至-1.3%。与二季度不同，投资范围不同的基金（全球/新兴市场/亚洲）均小幅提高了中国仓位。全球前40大投资机构的中国股票持仓也升至1.1%，为2023年一季度以来最高水平。按行业划分，国际投资者增持最多的行业包括医疗保健、保险、能源和材料及互联网。"
  },
  {
    "cls_id": 2201958,
    "title": "提升投资者持有体验 今年以来私募分红逾150亿元",
    "ctime": "2025-11-17 07:34:48",
    "content": "【提升投资者持有体验 今年以来私募分红逾150亿元】财联社11月17日电，今年以来，私募分红金额逾150亿元，远超去年同期。分策略来看，股票策略是“分红主力”，相关私募基金分红比例超过70%。在业内人士看来，私募基金分红有助于提升投资者的持有体验。未来，随着投资者获得感不断提升，以及市场结构性行情继续演绎，增量资金入场步伐有望越走越快。"
  },
  {
    "cls_id": 2201961,
    "title": "A股限售股解禁一览：281.64亿元市值限售股今日解禁",
    "ctime": "2025-11-17 07:36:30",
    "content": "【A股限售股解禁一览：281.64亿元市值限售股今日解禁】财联社11月17日电，Wind数据显示，周一（11月17日），共有13家公司限售股解禁，合计解禁量为32.91亿股，按最新收盘价计算，合计解禁市值为281.64亿元。从解禁量来看，创新新材、新天地、永顺泰解禁量居前，解禁股数分别为22.87亿股、2.91亿股、2.66亿股。从解禁市值来看，创新新材、新诺威、甬矽电子解禁市值居前，解禁市值分别为105.42亿元、53.4亿元、39.7亿元。从解禁股数占总股本比例来看，新天地、创新新材、永顺泰解禁比例居前，解禁比例分别为74.24%、60.88%、52.97%。"
  },
  {
    "cls_id": 2201966,
    "title": "投资日历：周一资本市场大事提醒",
    "ctime": "2025-11-17 07:46:36",
    "content": "【投资日历：周一资本市场大事提醒】\n①今日暂无新股申购。\n②国务院总理李强将于11月17日至18日出席在俄罗斯莫斯科举行的上海合作组织成员国政府首脑（总理）理事会第二十四次会议。\n③第四次中德高级别财金对话将于11月17日在北京举行。\n④2025中国国际光伏与储能产业大会将于11月17日至20日举办。\n⑤2025广州国际家电及消费电子博览会将于11月17日至19日在广州举办。\n⑥2025迪拜航空展将于11月17日至21日举行，将有2架C919飞机和1架C909公务机“组团”亮相。\n⑦财政部将于11月17日当周在卢森堡发行欧元主权债券。\n⑧小鹏汽车（09868.HK）、吉利汽车(00175.HK)、零跑汽车（09863.HK）将公布第三季度业绩。\n⑨今日有1199亿元7天期逆回购到期。\n⑩今日将公布美国11月纽约联储制造业指数等数据。"
  },
  {
    "cls_id": 2201887,
    "title": "【点金互动易】摩尔线程+沐曦，间接持有摩尔线程和沐曦股权，这家公司深度参与钍基熔盐堆从仿真到商业化建设",
    "ctime": "2025-11-17 07:46:42",
    "content": "①摩尔线程+沐曦，间接持有摩尔线程和沐曦股权，这家公司深度参与钍基熔盐堆从仿真到商业化建设。\n②存储+汽车电子，LPDDR4新制程产品蓄势待发，eMMC产品市场紧缺，DRAM产品备货充足，这家公司存储产品主要用于汽车。"
  },
  {
    "cls_id": 2201967,
    "title": "美参议员质疑政府对委内瑞拉军事行动最终目标",
    "ctime": "2025-11-17 07:47:37",
    "content": "【美参议员质疑政府对委内瑞拉军事行动最终目标】财联社11月17日电，据央视新闻，当地时间11月16日，美国参议院外交关系委员会民主党首席议员珍妮·沙欣表示，她对特朗普政府在加勒比海不断增强的军事存在感到担忧，并质疑其对委内瑞拉政策的“最终目标”究竟为何。沙欣表示，“我认为目前还不清楚这届政府在委内瑞拉问题上的最终目标是什么。”她指出，美国在南美附近展示的军力日益增长，而特朗普正在考虑对委内瑞拉采取规模更大的军事行动，但政府并未清楚说明其战略目的。她还批评政府在打击疑似贩毒船只的合法性方面“不透明”。这些行动已造成80余人死亡，并引发国际法争议。"
  },
  {
    "cls_id": 2201968,
    "title": "近两个月13家券商收罚单 投行业务保持严监管",
    "ctime": "2025-11-17 07:50:07",
    "content": "【近两个月13家券商收罚单 投行业务保持严监管】财联社11月17日电，今年四季度以来，有13家券商收到交易所及各地证监局罚单，包含上海证券、华福证券、华林证券、民生证券、五矿证券等。从处罚事由来看，经纪及投行业务是重灾区，也有部分券商因场外衍生品业务、内部制度不完善等原因被罚。作为资本市场“看门人”，券商投行持续处于严监管态势。"
  },
  {
    "cls_id": 2201969,
    "title": "财联社11月17日电，日本第三季度GDP折合年率为下降1.8%，预估为下降2.4%。",
    "ctime": "2025-11-17 07:50:59",
    "content": "财联社11月17日电，日本第三季度GDP折合年率为下降1.8%，预估为下降2.4%。"
  },
  {
    "cls_id": 2201970,
    "title": "中信建投医疗器械行业2026展望：看好结构性投资机会",
    "ctime": "2025-11-17 07:51:15",
    "content": "【中信建投医疗器械行业2026展望：看好结构性投资机会】财联社11月17日电，中信建投研报称，短期来看，随着政策缓和、集采出清、新产品新业务拓展和出海布局，预计26年多家医疗器械龙头公司迎来业绩拐点，建议把握业绩估值修复投资机会，以及脑机接口、AI医疗等医疗新科技方向投资机会。医疗器械板块的长期投资机会来自创新、出海和并购整合，板块的创新性和国际化能力逐步得到认可、估值正在被重估。"
  },
  {
    "cls_id": 2201972,
    "title": "财联社11月17日电，日本第三季度名义GDP环比增长0.1%，预估为-0.3%；三季度净出口对环比GDP贡献为负0.2个百分点，预估负0.3个百分点。",
    "ctime": "2025-11-17 07:54:22",
    "content": "财联社11月17日电，日本第三季度名义GDP环比增长0.1%，预估为-0.3%；三季度净出口对环比GDP贡献为负0.2个百分点，预估负0.3个百分点。"
  },
  {
    "cls_id": 2201987,
    "title": "财联社11月17日电，日经225指数回落至50000点下方，日内跌0.8%。",
    "ctime": "2025-11-17 08:11:05",
    "content": "财联社11月17日电，日经225指数回落至50000点下方，日内跌0.8%。"
  },
  {
    "cls_id": 2201996,
    "title": "中信证券：信用需求仍待提振 银行经营预期走稳",
    "ctime": "2025-11-17 08:17:37",
    "content": "【中信证券：信用需求仍待提振 银行经营预期走稳】财联社11月17日电，中信证券研报称，金融统计数据报告显示，10月份银行扩表节奏边际放缓，主要是政府债发行靠前，实体信贷需求仍待提振；居民存款和非银存款转移持续活跃，年底银行将加大对于流动性管理关注。三季度行业息差初步企稳，同时监管持续释放对息差及盈利空间的关注，未来政策引导下定价要素有望改善，盈利水平保持稳定。板块投资方面，我们认为低估值隐含的价值空间依旧显著；年底步入长线资金配置时段，有助催化银行股市场表现，建议机构积极布局，收获高确定性回报。"
  },
  {
    "cls_id": 2201995,
    "title": "财联社11月17日电，日经225指数跌幅扩大至1%，现报49869.05点。",
    "ctime": "2025-11-17 08:17:38",
    "content": "财联社11月17日电，日经225指数跌幅扩大至1%，现报49869.05点。"
  },
  {
    "cls_id": 2201998,
    "title": "皮阿诺：控股股东及持股5%以上股东终止协议转让公司股份",
    "ctime": "2025-11-17 08:20:50",
    "content": "【皮阿诺：控股股东及持股5%以上股东终止协议转让公司股份】财联社11月17日电，皮阿诺公告称，近日，公司分别收到控股股东、实际控制人马礼斌的《告知函》，以及持股5%以上股东珠海鸿禄企业管理合伙企业（有限合伙）的通知，获悉双方已分别与深圳市通捷企业管理合伙企业（有限合伙）就终止协议转让公司股份事宜协商达成一致。之前，马礼斌拟将9.59%的公司股份通过协议转让的方式转让给深圳通捷；珠海鸿禄拟将7%的公司股份通过协议转让的方式转让给深圳通捷。"
  },
  {
    "cls_id": 2202002,
    "title": "财联社11月17日电，日本旅游相关股票下挫，资生堂一度下跌11%，为4月7日以来最大跌幅。",
    "ctime": "2025-11-17 08:23:07",
    "content": "财联社11月17日电，日本旅游相关股票下挫，资生堂一度下跌11%，为4月7日以来最大跌幅。"
  },
  {
    "cls_id": 2202000,
    "title": "财联社11月17日早间新闻精选",
    "ctime": "2025-11-17 08:24:01",
    "content": "【财联社11月17日早间新闻精选】\n1、11月16日出版的第22期《求是》杂志发表习近平重要文章《因地制宜发展新质生产力》。文章强调，“十五五”时期，必须把因地制宜发展新质生产力摆在更加突出的战略位置，以科技创新为引领、以实体经济为根基，加快建设现代化产业体系。\n2、国务院总理李强11月14日主持召开国务院常务会议，研究深入实施“两重”建设有关工作，部署增强消费品供需适配性进一步促进消费政策措施。\n3、近日，证监会举办学习贯彻党的二十届四中全会精神宣讲报告会，证监会主席吴清作宣讲报告。吴清强调，着力推动市场更具韧性、更加稳健，制度更加包容、更具吸引力。\n4、11月17日，中国人民银行将以固定数量、利率招标、多重价位中标方式开展8000亿元买断式逆回购操作，期限为6个月（182天）。\n5、据报道，华为将在11月21日发布AI领域的突破性技术，该技术可将GPU（图形处理器）、NPU（神经网络处理器）等算力资源的利用率，从行业平均的30%至40%提升至70%，显著释放算力硬件潜能。\n6、媒体援引知情人士透露，三星电子本月提高了某些内存芯片的价格，这些芯片因全球建设AI数据中心的热潮而供应短缺，提高后的芯片价格比九月份上涨了多达60%。\n7、商务部新闻发言人近日就荷经济大臣卡雷曼斯就安世半导体问题表态答记者问。商务部表示，中方已同意荷方派员来华磋商，愿与荷方一道，从维护全球半导体产供链安全稳定的大局出发，尽快解决当前危机。希望荷方切实展现与中方真诚合作的意愿，尽快提出实质性、建设性解决问题的方案。\n8、商务部等四部门发布《关于进一步加强二手车出口管理工作的通知》。其中提到，严控新车以二手车名义出口。\n9、据领事直通车官微11月14日消息，外交部和中国驻日本使领馆郑重提醒中国公民近期避免前往日本，已在日中国公民密切关注当地治安形势，提高安全防范意识，加强自我保护。\n10、继南航、国航、东航三大航司后，四川航空、厦门航空、海南航空等多家航司发出通知，公布了涉及日本航线客票的特殊处置方案，对于出行日期在12月31日之前且符合相关条件的客票，可予以免费退改处理。\n11、市场监管总局起草了《互联网平台反垄断合规指引（征求意见稿）》，近日面向社会公开征求意见。征求意见稿坚持问题导向，及时回应社会期待，为平台经营者设定清晰明确的行为指引。\n12、11月10日至11月14日，深交所共对256起证券异常交易行为采取了自律监管措施。其中，对近期股价严重异常波动的“平潭发展”进行了重点监控。\n13、近期，红利资产重拾吸引力，截至当前，红利指数、中证红利、红利低波指数目前股息率均在4%以上。从行业维度看，煤炭板块以超5%的股息率独占鳌头，银行、石油石化及家用电器板块股息率均在3%以上。\n14、据证监会官网，中信证券发布关于宇树科技股份有限公司首次公开发行股票并上市辅导工作完成报告。\n15、《科创板日报》记者在应用商店注意到，阿里旗下通义App名称已变更为千问App。此前《科创板日报》获悉，阿里巴巴已秘密启动“千问”项目，基于Qwen最强模型打造一款同名个人AI助手——千问App，全面对标ChatGPT。\n16、合富中国公告，14个交易日累计涨幅256%明显高于同期行业及上证指数涨幅，周一起停牌核查。两连板九阳股份撇清“哈基米”概念：公司及其下属子公司均不涉及食品、饮料等业务。\n17、工业富联公告，GB300在第三季度实现量产 与客户在CPO与1.6T交换机联合开发并取得订单。同时，工业富联回应“订单或展望下调”传闻：未发布任何相关口径 现有客户项目进度与交付节奏正常。\n18、容百科技公告，将成宁德时代钠电正极粉料第一供应商，后者承诺每年采购不低于其总采购量的60%。\n19、电投能源公告，拟购买白音华煤电100%股权，交易价格111.49亿元。和顺石油公告，拟跨界收购奎芯科技控制权 后者专注于集成电路IP和Chiplet产品研发。\n20、芒果超媒公告，拟4.752亿元参与张家界旅游集团股份有限公司重整投资；璞泰来拟25亿元投建基膜涂覆一体化项目\n21、中微公司第二大股东巽鑫投资9月22日-11月13日累计减持1252.29万股，减持计划实施完毕。天孚通信控股股东、第一大股东天孚仁和拟询价转让850万股 占总股本1.09%。宁德时代第三大股东黄世霖拟询价转让1%股份，按11月14日收盘价估算折合184亿元。\n22、大智慧公告，原告王功伟已撤诉。\n23、美股三大指数上周五收盘涨跌不一，道琼斯指数跌0.65%，标普500指数跌0.05%，纳斯达克综合指数涨0.13%。\n24、三星集团：计划在未来五年内在韩国进行总计450万亿韩元投资 包括扩大半导体投资\n25、比特币跌破94000美元，过去24小时内跌1.82%，抹去今年以来所有涨幅。"
  },
  {
    "cls_id": 2202004,
    "title": "特朗普称或与马杜罗对话",
    "ctime": "2025-11-17 08:28:45",
    "content": "【特朗普称或与马杜罗对话】财联社11月17日电，据CCTV国际时讯报道，当地时间11月16日晚，美国总统特朗普对媒体表示，“可能会与委内瑞拉总统马杜罗对话，看看情况如何发展”，并称委内瑞拉“也想谈谈”。委内瑞拉方面对此暂无回应。"
  },
  {
    "cls_id": 2202006,
    "title": "无创植入大脑芯片或能成为现实",
    "ctime": "2025-11-17 08:31:46",
    "content": "【无创植入大脑芯片或能成为现实】财联社11月17日电，帕金森、癫痫、阿尔茨海默病等脑部疾病会造成大脑异常神经元活动，可以通过电刺激来治疗。而作为传统治疗手段的电极植入往往需要开颅手术，可能有损伤风险。近日，一项研究展示了一种无创植入微型电极设备的方案：通过静脉注射，让微型电极“搭乘”着人体自身的免疫细胞，直达大脑病灶。该研究于近日发表在期刊《自然·生物技术》（Nature Biotechnology）上，作者是一支来自麻省理工学院（MIT）媒体实验室等机构的国际研究团队，研究得到了中国天桥脑科学研究院等机构的支持。通过在小鼠身上进行的实验，他们开创性地展示了一种无需手术、可自主靶向植入的脑部电刺激新方法。"
  },
  {
    "cls_id": 2202009,
    "title": "财联社11月17日电，日经225指数跌幅收窄至0.3%，此前一度跌超1%。",
    "ctime": "2025-11-17 08:36:25",
    "content": "财联社11月17日电，日经225指数跌幅收窄至0.3%，此前一度跌超1%。"
  },
  {
    "cls_id": 2202011,
    "title": "财联社11月17日电，10年期日本国债收益率上涨2个基点，至1.720%，为2008年6月以来的最高水平。",
    "ctime": "2025-11-17 08:41:28",
    "content": "财联社11月17日电，10年期日本国债收益率上涨2个基点，至1.720%，为2008年6月以来的最高水平。"
  },
  {
    "cls_id": 2202013,
    "title": "财联社11月17日电，深交所公告，港股通标的证券名单发生调整并自2025年11月17日起生效，调入广和通。",
    "ctime": "2025-11-17 08:41:38",
    "content": "财联社11月17日电，深交所公告，港股通标的证券名单发生调整并自2025年11月17日起生效，调入广和通。"
  },
  {
    "cls_id": 2202014,
    "title": "财联社11月17日电，杰富瑞将中芯国际（SMIC）的目标价从57港元上调至87港元。",
    "ctime": "2025-11-17 08:43:06",
    "content": "财联社11月17日电，杰富瑞将中芯国际（SMIC）的目标价从57港元上调至87港元。"
  },
  {
    "cls_id": 2202017,
    "title": "两市融资余额减少134.0亿元",
    "ctime": "2025-11-17 08:47:25",
    "content": "【两市融资余额减少134.0亿元】财联社11月17日电，截至11月14日，上交所融资余额报12531.8亿元，较前一交易日减少54.28亿元；深交所融资余额报12136.81亿元，较前一交易日减少79.72亿元；两市合计24668.61亿元，较前一交易日减少134.0亿元。"
  },
  {
    "cls_id": 2202020,
    "title": "财联社11月17日电，日经225指数转涨，此前一度跌超1%。",
    "ctime": "2025-11-17 08:51:57",
    "content": "财联社11月17日电，日经225指数转涨，此前一度跌超1%。"
  },
  {
    "cls_id": 2202023,
    "title": "中金公司：尚未看到A股牛市顶部信号 建议维持超配",
    "ctime": "2025-11-17 08:53:25",
    "content": "【中金公司：尚未看到A股牛市顶部信号 建议维持超配】财联社11月17日电，中金公司发布2026年展望：中国股票继续受益于AI科技浪潮与流动性宽裕，估值合理，虽然可能年末波动增大，但尚未看到牛市顶部信号，建议维持超配，内部风格更均衡。同样看多逻辑也适用于美股，但美元贬值周期中美股弹性偏低且存在高估值担忧，追高风险大，建议标配。虽然中国利率中枢仍有机会继续下行，但中债估值偏贵，上涨空间有限，建议低配。美债受益于美联储宽松周期，但中期面临通胀和债务风险，维持中性标配。商品既能对冲黄金与股票趋势改变的风险，又有流动性宽松后的补涨逻辑，建议从低配上调至标配。黄金受益于美联储宽松周期与货币秩序重构，但估值偏贵，建议维持超配，减少追涨杀跌操作，逢低增配。"
  },
  {
    "cls_id": 2202035,
    "title": "财联社11月17日电，富时中国A50指数期货在上一交易日夜盘收跌0.16%的基础上高开，现涨0.07%。",
    "ctime": "2025-11-17 09:00:44",
    "content": "财联社11月17日电，富时中国A50指数期货在上一交易日夜盘收跌0.16%的基础上高开，现涨0.07%。"
  },
  {
    "cls_id": 2202034,
    "title": "财联社11月17日电，国内商品期货开盘，集运欧线主力合约涨超6%，焦炭涨超1%。沪银跌超3%，沪金、甲醇跌超2%。",
    "ctime": "2025-11-17 09:00:47",
    "content": "财联社11月17日电，国内商品期货开盘，集运欧线主力合约涨超6%，焦炭涨超1%。沪银跌超3%，沪金、甲醇跌超2%。"
  },
  {
    "cls_id": 2202036,
    "title": "财联社11月17日电，台交所加权股价指数上涨1%至27,671.99点。",
    "ctime": "2025-11-17 09:01:07",
    "content": "财联社11月17日电，台交所加权股价指数上涨1%至27,671.99点。"
  },
  {
    "cls_id": 2202037,
    "title": "财联社11月17日电，碳酸锂期货主力合约涨超3%，报90320元/吨。",
    "ctime": "2025-11-17 09:01:37",
    "content": "财联社11月17日电，碳酸锂期货主力合约涨超3%，报90320元/吨。"
  },
  {
    "cls_id": 2202038,
    "title": "宁波海关副关长、一级巡视员陈孟裕接受纪律审查和监察调查",
    "ctime": "2025-11-17 09:02:28",
    "content": "【宁波海关副关长、一级巡视员陈孟裕接受纪律审查和监察调查】财联社11月17日电，据中央纪委国家监委驻海关总署纪检监察组、辽宁省纪委监委消息：宁波海关副关长、一级巡视员陈孟裕涉嫌严重违纪违法，目前正接受中央纪委国家监委驻海关总署纪检监察组纪律审查和辽宁省鞍山市监察委员会监察调查。"
  },
  {
    "cls_id": 2202121,
    "title": "中原出版传媒投资控股集团有限公司原党委书记、董事长李永臻接受纪律审查和监察调查",
    "ctime": "2025-11-17 10:08:02",
    "content": "【中原出版传媒投资控股集团有限公司原党委书记、董事长李永臻接受纪律审查和监察调查】财联社11月17日电，据河南省纪委监委消息：中原出版传媒投资控股集团有限公司原党委书记、董事长李永臻涉嫌严重违纪违法，目前正接受河南省纪委监委纪律审查和监察调查。"
  },
  {
    "cls_id": 2202124,
    "title": "市场监管总局批准发布2项智能家电国家标准 明年5月起实施",
    "ctime": "2025-11-17 10:09:38",
    "content": "【市场监管总局批准发布2项智能家电国家标准 明年5月起实施】财联社11月17日电，市场监管总局批准发布《智能家用电器的智能化技术要求和评价 第1部分：通用要求》《智能家用电器应用场景 第1部分：通用要求》等国家标准，将于2026年5月1日正式实施。这2项国家标准从“智能能力”和“场景效果”两个关键维度，清晰界定了智能家电，既给企业研发生产确立了规范，也能够让消费者明白选购、安心使用。《智能家用电器应用场景 第1部分：通用要求》国家标准，规定了环境管理、健康管理、能源资源管理等9类智能家电典型应用场景的实现方式和技术要求，为产品研发和生态互联提供了清晰框架。以环境管理场景为例，要求温度波动不超过±2℃、颗粒物洁净空气量实测值不低于标称值的90%，并规定了卧室与客厅区域的噪声上限，以及光线调节正确率不低于80%等，确保智能互联效果可测量、可评价。"
  },
  {
    "cls_id": 2202120,
    "title": "AI应用端逆势活跃 宣亚国际涨停",
    "ctime": "2025-11-17 10:10:31",
    "content": "【AI应用端逆势活跃 宣亚国际涨停】财联社11月17日电，AI应用端盘中逆势活跃，宣亚国际直线拉升封涨停，蓝色光标、易点天下涨超10%，福石控股、万事利、值得买、昆仑万维跟涨。消息面上，据《科创板日报》报道，阿里巴巴正式宣布“千问”项目，全力进军AI to C市场。据透露，阿里巴巴正在计划将地图、外卖、订票、办公、学习、购物、健康等各类生活场景接入千问APP，让千问具备更强大的办事能力。"
  },
  {
    "cls_id": 2202125,
    "title": "我国节水产业市场规模估算超7600亿元",
    "ctime": "2025-11-17 10:11:39",
    "content": "【我国节水产业市场规模估算超7600亿元】财联社11月17日电，从水利部了解到，目前，我国节水产业呈现出蓬勃发展的良好势头，农业、工业、城镇生活、非常规水等领域涌现出一批龙头企业，各地新建成多个节水产业园区，节水相关产业市场规模估算超7600亿元，以京津冀、长三角、粤港澳大湾区三大产业高地和成渝、山东、陕西等多个设备制造、科研创新集聚区为代表的“三地多区”节水产业集群发展格局已经形成。这为建设节水型社会、节约集约利用水资源、保障我国水安全提供了有力支撑。"
  },
  {
    "cls_id": 2202123,
    "title": "【电报解读】全球首个超百公里的空芯光纤共纤传输实验完成，机构称空心光纤量产后的需求端增长将会较为可观，这家公司全面攻克了空芯光纤产业化关键技术",
    "ctime": "2025-11-17 10:14:20",
    "content": "全球首个超百公里的空芯光纤共纤传输实验完成，机构称空心光纤量产后的需求端增长将会较为可观，这家公司全面攻克了空芯光纤产业化关键技术，另一家已推出空芯光纤专用细分产品。"
  },
  {
    "cls_id": 2202129,
    "title": "奇瑞汽车增资至约58.1亿元 增幅约6%",
    "ctime": "2025-11-17 10:16:07",
    "content": "【奇瑞汽车增资至约58.1亿元 增幅约6%】财联社11月17日电，天眼查App显示，11月13日，奇瑞汽车股份有限公司发生工商变更，注册资本由约54.7亿人民币增至约58.1亿人民币，增幅约6%。该公司成立于1997年1月，法定代表人为尹同跃，经营范围包括生产、销售汽车产品，生产、销售发动机等。股东信息显示，该公司由芜湖市投资控股集团有限公司、芜湖瑞创投资股份有限公司、安徽省信用融资担保集团有限公司等共同持股。"
  },
  {
    "cls_id": 2202132,
    "title": "高盛警告日本财政风险溢价回归 长期国债与日元料承压",
    "ctime": "2025-11-17 10:22:20",
    "content": "【高盛警告日本财政风险溢价回归 长期国债与日元料承压】财联社11月17日电，高盛表示，随着投资者日益担忧日本政府可能推出规模超出预期的刺激方案，日本“财政风险溢价”正在回归，这给长期国债和日元带来压力。高盛策略师在11月15日的报告中指出，市场担忧日本政府可能会放弃年度预算收支平衡以及实现长期财政目标的承诺。“即使最终结果没有预期中那样极端，市场对财政问题的敏感度明显上升，意味着任何通往最终缓和的道路都可能颇为坎坷。”高盛的评论反映出市场对日本长期国债收益率可能再次大幅上升的担忧。这让人联想到今年早些时候，当财政问题引发日本债市动荡并波及全球市场的情形。"
  },
  {
    "cls_id": 2202134,
    "title": "河南拟培育20个左右两业融合发展区 将给予省级财政奖励",
    "ctime": "2025-11-17 10:23:11",
    "content": "【河南拟培育20个左右两业融合发展区 将给予省级财政奖励】财联社11月17日电，河南省发展和改革委员会、河南省财政厅近日发布通知，开展河南省先进制造业和现代服务业融合发展区培育工作。通知明确培育目标，聚焦“1+2+4+N”目标任务体系，突出重点区域和关键环节，深化两业链条延伸、相融相长、耦合共生，分年度分批次培育20个左右创新发展活跃、质量效益显著、生态体系健全的两业融合发展区。两业融合发展区申报主体为县（市、区）和省级及以上开发区，区域主导产业突出，申报时制造业增加值（营业收入）占比达30%以上，且县（市、区）上一年度地区生产总值超过200亿元，开发区上一年度营业收入超过100亿元。通知还提出保障措施，省发展改革委、财政厅将综合考虑产业规模、服务能级、辐射范围等因素，统筹利用省级服务业发展专项资金对两业融合发展区所在县（市、区）和省级及以上开发区予以一次性奖励，用于支持两业融合发展区各项建设任务。"
  },
  {
    "cls_id": 2202137,
    "title": "我国首台高能直接几何非弹性中子散射谱仪通过验收",
    "ctime": "2025-11-17 10:24:28",
    "content": "【我国首台高能直接几何非弹性中子散射谱仪通过验收】财联社11月17日电，记者从中国科学院高能物理研究所获悉，11月16日，我国首台高能直接几何非弹性中子散射谱仪（以下简称“高能非弹谱仪”）通过验收，具备正式投入运行和开展科学实验的条件。这台由中山大学和散裂中子源科学中心联合研制建设的“超级相机”，填补了我国百meV（毫电子伏特）以上中高能非弹性中子散射谱仪的空白，将为热电材料、磁性材料、高温超导、能源材料、生命材料等领域的研究提供重要研究平台。这也是我国首台飞行时间非弹性中子散射谱仪，标志着中国散裂中子源的研究领域将从材料静态结构拓展到材料动力学。 (央视新闻)"
  },
  {
    "cls_id": 2202136,
    "title": "电力板块震荡下挫 上海电力触及跌停",
    "ctime": "2025-11-17 10:24:36",
    "content": "【电力板块震荡下挫 上海电力触及跌停】财联社11月17日电，电力板块盘中震荡下挫，上海电力触及跌停，兆新股份、金房能源、吉电股份、梅雁吉祥、江苏新能等纷纷跟跌。"
  },
  {
    "cls_id": 2202139,
    "title": "厄瓜多尔公投反对设立外国军事基地",
    "ctime": "2025-11-17 10:25:19",
    "content": "【厄瓜多尔公投反对设立外国军事基地】财联社11月17日电，据新华社报道，厄瓜多尔全国选举委员会16日晚公布的初步计票结果显示，厄瓜多尔民众在当天举行的宪法公投中，反对设立外国军事基地。"
  },
  {
    "cls_id": 2202141,
    "title": "财联社11月17日电，泰国第三季度GDP同比增长1.2%，市场预期为1.6%。",
    "ctime": "2025-11-17 10:28:04",
    "content": "财联社11月17日电，泰国第三季度GDP同比增长1.2%，市场预期为1.6%。"
  },
  {
    "cls_id": 2202143,
    "title": "财联社11月17日电，菲律宾股票指数上涨2.1%至5,699.37点。",
    "ctime": "2025-11-17 10:28:47",
    "content": "财联社11月17日电，菲律宾股票指数上涨2.1%至5,699.37点。"
  },
  {
    "cls_id": 2202142,
    "title": "华为Mate80或采用全金属机身设计",
    "ctime": "2025-11-17 10:30:53",
    "content": "【华为Mate80或采用全金属机身设计】《科创板日报》17日讯，华为Mate 80系列即将于11月25日发布。从官方视频看，全新Mate 80系列材质或将采用全金属机身设计，将成为业界首款攻克全金属与信号共存难题的高端旗舰手机。（记者 黄心怡）"
  },
  {
    "cls_id": 2202152,
    "title": "量子科技概念逆势拉升 格尔软件涨停",
    "ctime": "2025-11-17 10:36:50",
    "content": "【量子科技概念逆势拉升 格尔软件涨停】财联社11月17日电，量子科技概念盘中逆势拉升，格尔软件涨停，富士达、达华智能、神州信息、科大国创、吉大正元跟涨。消息面上，从中国电信量子研究院获悉，搭载“祖冲之三号”同款芯片的超导量子计算机“天衍-287”已完成搭建。"
  },
  {
    "cls_id": 2202154,
    "title": "沪深两市成交额突破1万亿 预计全天成交超2万亿",
    "ctime": "2025-11-17 10:40:13",
    "content": "【沪深两市成交额突破1万亿 预计全天成交超2万亿】财联社11月17日电，据财联社盯盘数据显示，沪深两市成交额连续第118个交易日突破1万亿，较上一日此时放量近200亿，预计全天成交金额超2万亿。"
  },
  {
    "cls_id": 2202158,
    "title": "北京市统计局：1-10月全市新建商品房销售面积815.9万平方米 同比下降3.7%",
    "ctime": "2025-11-17 10:42:01",
    "content": "【北京市统计局：1-10月全市新建商品房销售面积815.9万平方米 同比下降3.7%】财联社11月17日电，据北京市统计局，1-10月，全市房地产开发企业房屋新开工面积938.3万平方米，同比下降9%。其中，住宅新开工面积592.5万平方米，下降8.4%；办公楼26.7万平方米，增长34.7%；商业营业用房49.2万平方米，增长1.4%。1-10月，全市新建商品房销售面积815.9万平方米，同比下降3.7%。其中，住宅销售面积554.3万平方米，下降7.3%；办公楼53万平方米，下降11.8%；商业营业用房42.7万平方米，下降11.6%。"
  },
  {
    "cls_id": 2202155,
    "title": "【盘中宝】下半年首场寒潮来袭，行业价格改革持续推进，机构指出该类企业盈利有望迎来修复，这家公司为区域最大的运营商",
    "ctime": "2025-11-17 10:42:39",
    "content": "下半年首场寒潮来袭，行业价格改革持续推进，机构指出该类企业盈利有望迎来修复，这家公司为区域最大的运营商。"
  },
  {
    "cls_id": 2202161,
    "title": "财联社11月17日电，阿里巴巴美股夜盘涨超5%，阿里全力进军AI to C市场，千问APP上线公测。",
    "ctime": "2025-11-17 10:44:08",
    "content": "财联社11月17日电，阿里巴巴美股夜盘涨超5%，阿里全力进军AI to C市场，千问APP上线公测。"
  },
  {
    "cls_id": 2202169,
    "title": "财联社11月17日电，碳酸锂期货主力合约涨超7%，现报93600元/吨。",
    "ctime": "2025-11-17 10:49:06",
    "content": "财联社11月17日电，碳酸锂期货主力合约涨超7%，现报93600元/吨。"
  },
  {
    "cls_id": 2202170,
    "title": "豪威集团、蔚来等成立创元智航科技公司 注册资本1亿",
    "ctime": "2025-11-17 10:50:32",
    "content": "【豪威集团、蔚来等成立创元智航科技公司 注册资本1亿】财联社11月17日电，天眼查App显示，近日，重庆创元智航科技有限公司成立，法定代表人为王洲，注册资本1亿人民币，经营范围含集成电路设计、集成电路芯片设计及服务、集成电路芯片及产品销售、人工智能应用软件开发等。股权全景穿透图显示，该公司由爱芯元智半导体（重庆）有限公司、豪威集团、蔚来旗下安徽神玑技术有限公司等共同持股。"
  },
  {
    "cls_id": 2202172,
    "title": "AI应用端持续走强 三六零等多股涨停",
    "ctime": "2025-11-17 10:54:56",
    "content": "【AI应用端持续走强 三六零等多股涨停】财联社11月17日电，AI应用端盘中涨势扩大，三六零、博睿数据、榕基软件、浪潮软件、苏州科达涨停，东方国信、高伟达涨超10%，星环科技、久其软件、福昕软件、南威软件涨幅靠前。消息面上，11月17日，阿里巴巴正式宣布“千问”项目全力进军AI to C市场。目前，千问App公测版已在各大应用商店上架，并同步提供网页和PC版。"
  },
  {
    "cls_id": 2202174,
    "title": "主力资金监控：宁德时代净卖出超11亿",
    "ctime": "2025-11-17 10:57:18",
    "content": "【主力资金监控：宁德时代净卖出超11亿】财联社11月17日电，财联社星矿数据显示，今日早盘主力资金净流入计算机、国防军工、能源金属等板块，净流出电新行业、医药、电力设备等板块，其中电新行业净流出超84亿元。个股方面，华胜天成涨停，主力资金净买入超11.28亿元位居首位，三六零、长城军工、蓝色光标获主力资金净流入居前；宁德时代遭净卖出超11亿元，上海电力、永泰能源、阳光电源资金净流出额居前。"
  },
  {
    "cls_id": 2202177,
    "title": "市场监管总局：推动保健食品纳入免税店经营品类",
    "ctime": "2025-11-17 11:01:01",
    "content": "【市场监管总局：推动保健食品纳入免税店经营品类】财联社11月17日电，记者今天了解到，市场监管总局正推动体现中华优秀传统文化的特色优质保健食品纳入扩大口岸出境免税店、口岸进境免税店和市内免税店的经营品类。根据我国有关法律法规规定，免税店销售的保健食品应当依法取得注册证书或者备案凭证。销售保健食品等特殊食品，还应当依法取得食品经营许可或者仅销售预包装食品备案。 (央视新闻)"
  },
  {
    "cls_id": 2202183,
    "title": "上金所：决定设立工行三亚黄金指定仓库",
    "ctime": "2025-11-17 11:05:29",
    "content": "【上金所：决定设立工行三亚黄金指定仓库】财联社11月17日电，上海黄金交易所公告，根据上海黄金交易所黄金业务开展的实际情况，现决定设立中国工商银行股份有限公司三亚分行指定仓库开展黄金仓储业务。"
  },
  {
    "cls_id": 2202184,
    "title": "财联社11月17日电，碳酸锂期货主力合约涨超8%，报94460元/吨。",
    "ctime": "2025-11-17 11:07:35",
    "content": "财联社11月17日电，碳酸锂期货主力合约涨超8%，报94460元/吨。"
  },
  {
    "cls_id": 2202187,
    "title": "新凯来要借壳上市？科瑞技术：不属实",
    "ctime": "2025-11-17 11:12:18",
    "content": "【新凯来要借壳上市？科瑞技术：不属实】财联社11月17日电，近日，有市场传闻新凯来将借壳科瑞技术上市。对此，科瑞技术在互动易平台上回应称，相关传闻不属实。电科瑞技术公司证券部工作人员进一步指出，公司确实有为新凯来供应半导体方面的零部件和设备，但不单单是新凯来，“国内外比较大的（半导体公司）我们都有合作。目前订单都挺多的，基本上排到明年了。”"
  },
  {
    "cls_id": 2202176,
    "title": "【风口研报·公司】布局固态电池正极、负极、电解质等多个领域，这家锂电材料龙头展现技术先发优势，有望在下一代电池材料竞争中确立领先地位，全球产能逐步成型",
    "ctime": "2025-11-17 11:13:40",
    "content": "公司布局固态电池正极、负极、电解质等多个领域，作为锂电材料龙头展现技术先发优势，有望在下一代电池材料竞争中确立领先地位，并且全球产能逐步成型。"
  },
  {
    "cls_id": 2202192,
    "title": "寒潮大风预警 长江江苏段多条汽渡临时停航",
    "ctime": "2025-11-17 11:24:23",
    "content": "【寒潮大风预警 长江江苏段多条汽渡临时停航】财联社11月17日电，据江苏交通部门消息，因江面风大，崇海汽渡、海太汽渡、张皋—皋张汽渡、通沙汽渡等多条汽渡临时停航，开航另行通知。苏通大桥目前实行三级管制，限速80km/h。另海事部门发布消息，目前长江太仓水域偏北大风6级，阵风7~8级，涌浪较大，海事部门已采取如下交通管制措施：船长80米以下的内河船舶和拖带船队不得航行。"
  },
  {
    "cls_id": 2202195,
    "title": "市场监管总局副局长白清元会见国际计量委员会主席一行",
    "ctime": "2025-11-17 11:25:04",
    "content": "【市场监管总局副局长白清元会见国际计量委员会主席一行】财联社11月17日电，据市场监管总局消息，市场监管总局副局长白清元近日会见来华访问的国际计量委员会（CIPM）主席温南·洛、非洲计量合作组织主席兼肯尼亚标准局副局长亨利·罗蒂奇，摩洛哥计量院公共测试和研究实验室主任阿卜杜拉·齐蒂等一行4人。双方就深入参与国际计量组织工作、深化中非计量合作等议题进行交流。"
  },
  {
    "cls_id": 2202196,
    "title": "财联社11月17日电，恒生科技指数下跌1%至5,754.31点。",
    "ctime": "2025-11-17 11:26:30",
    "content": "财联社11月17日电，恒生科技指数下跌1%至5,754.31点。"
  },
  {
    "cls_id": 2202186,
    "title": "【电报解读】推动保健食品纳入免税店经营品类，我国保健食品市场规模全球第二，2029年市场规模将达到4473亿元，这家公司细分市场占有率已连续3年超过10%",
    "ctime": "2025-11-17 11:30:41",
    "content": "推动保健食品纳入免税店经营品类，我国保健食品市场规模全球第二，2029年市场规模将达到4473亿元，这家公司细分市场占有率已连续3年超过10%，另一家营养健康全产业链布局。"
  },
  {
    "cls_id": 2202200,
    "title": "财联社11月17日电，利弗莫尔证券显示，广州遇见小面餐饮股份有限公司通过港交所上市聆讯。",
    "ctime": "2025-11-17 11:30:44",
    "content": "财联社11月17日电，利弗莫尔证券显示，广州遇见小面餐饮股份有限公司通过港交所上市聆讯。"
  },
  {
    "cls_id": 2202202,
    "title": "国内期货主力合约涨跌不一 碳酸锂、集运指数欧线涨超7%",
    "ctime": "2025-11-17 11:31:30",
    "content": "【国内期货主力合约涨跌不一 碳酸锂、集运指数欧线涨超7%】财联社11月17日电，国内期货主力合约涨跌不一，碳酸锂、集运指数（欧线）涨超7%，硅铁、铁矿石、焦炭、螺纹钢、热卷涨超1%。跌幅方面，沪银跌超3%，沪金、菜粕、烧碱、多晶硅、甲醇跌超2%。"
  },
  {
    "cls_id": 2202201,
    "title": "午评：创业板指半日跌0.8% 福建、AI应用概念集体走强",
    "ctime": "2025-11-17 11:31:51",
    "content": "【午评：创业板指半日跌0.8% 福建、AI应用概念集体走强】财联社11月17日电，市场震荡调整，深成指翻红后再度回落。沪深两市半日成交额1.27万亿，较上个交易日放量329亿。盘面上热点快速轮动，全市场超2900只个股下跌。从板块来看，福建板块再度爆发，厦工股份、平潭发展等10余股涨停。AI应用概念快速走强，三六零等多股涨停。军工板块延续强势，航天发展2连板。锂矿概念表现活跃，大中矿业3连板。下跌方面，医药股出现分化，济民健康、药易购下挫。板块方面，能源金属、军工装备、AI应用等板块涨幅居前，贵金属、医药等板块跌幅居前。截至收盘，沪指跌0.43%，深成指跌0.35%，创业板指跌0.8%。"
  },
  {
    "cls_id": 2202211,
    "title": "有机硅行业实控人会议将在11月18日召开 或将确定减产目标",
    "ctime": "2025-11-17 11:37:20",
    "content": "【有机硅行业实控人会议将在11月18日召开 或将确定减产目标】财联社11月17日电，针对11月12日有机硅行业开会协商减产的传闻，财联社今日以投资者身份致电东岳硅材和兴发集团，工作人员均回应“确有其事”。财联社记者多方核实了解到，12日的会议仅为碰头会，18日将召开有机硅行业实控人会议，或将确定减产目标。行情数据显示，目前多数有机硅厂商处于停报封盘状态。（财联社记者 罗祎辰）"
  },
  {
    "cls_id": 2202216,
    "title": "中国雄安集团城市发展投资公司增资至260亿 增幅160%",
    "ctime": "2025-11-17 11:39:08",
    "content": "【中国雄安集团城市发展投资公司增资至260亿 增幅160%】财联社11月17日电，天眼查工商信息显示，近日，中国雄安集团城市发展投资有限公司发生工商变更，注册资本由100亿人民币增至260亿人民币，增幅160%，同时部分主要人员发生变更。中国雄安集团城市发展投资有限公司成立于2017年11月，法定代表人为刘振江，经营范围包括房地产开发经营、自有资金对外投资、酒店管理服务等。股东信息显示，该公司由中国雄安集团有限公司全资持股。"
  },
  {
    "cls_id": 2202213,
    "title": "农业银行收购克什克腾农银村镇银行 内蒙古知名民企兴业集团已退出",
    "ctime": "2025-11-17 11:39:36",
    "content": "【农业银行收购克什克腾农银村镇银行 内蒙古知名民企兴业集团已退出】财联社11月17日电，企查查显示，克什克腾农银村镇银行有限责任公司日前发生股权变更，内蒙古兴业集团等股东退出，农业银行成为唯一股东。10月30日，国家金融监督管理总局赤峰监管分局发布关于中国农业银行股份有限公司收购克什克腾农银村镇银行有限责任公司设立分支机构的批复。兴业集团原为内蒙古知名民企，背后为赤峰首富吉兴业。"
  },
  {
    "cls_id": 2202226,
    "title": "财联社11月17日电，日本20年期国债收益率上升3个基点至2.745%，创下自1999年8月以来的最高水平。",
    "ctime": "2025-11-17 11:53:46",
    "content": "财联社11月17日电，日本20年期国债收益率上升3个基点至2.745%，创下自1999年8月以来的最高水平。"
  },
  {
    "cls_id": 2202215,
    "title": "11月17日午间涨停分析",
    "ctime": "2025-11-17 11:54:31",
    "content": "【11月17日午间涨停分析】财联社11月17日电，今日午盘全市场共67股涨停，连板股总数23只，22股封板未遂，封板率为75%（不含ST股、退市股）。焦点股方面，福建本地股反复活跃，平潭发展22天14板，三木集团11天8板；锂电池板块延续强势，孚日股份8连板，大中矿业 14天7板。"
  },
  {
    "cls_id": 2202227,
    "title": "今年10月访港旅客约460万人次 同比上升12%",
    "ctime": "2025-11-17 11:54:32",
    "content": "【今年10月访港旅客约460万人次 同比上升12%】财联社11月17日电，香港旅游发展局公布数据显示，10月访港旅客数字约460万人次，较去年同期上升12%。累计计算，今年1至10月共录得约4100万访港旅客人次，按年增加12%。其中内地旅客约3144万人次，按年增加11%；非内地旅客约962万人次，按年增加16%。"
  },
  {
    "cls_id": 2202225,
    "title": "宝马国产新世代车型BMW iX3 2026年国产 已启动大规模实车测试",
    "ctime": "2025-11-17 11:55:24",
    "content": "【宝马国产新世代车型BMW iX3 2026年国产 已启动大规模实车测试】财联社11月17日电，记者获悉，宝马国产新世代BMW iX3将于2026年投产并上市，率先搭载全场景领航驾驶辅助功能。目前，宝马中国研发团队正在北京、上海、沈阳、南京四大研发基地同步进行实地开发与测试。并与Momenta在全国范围内启动大规模实车测试。（财联社记者 张屹鹏）"
  },
  {
    "cls_id": 2202229,
    "title": "“宝能系”14.08亿元债权挂牌处置，深圳宝能城花园160套房产被拍卖",
    "ctime": "2025-11-17 11:57:04",
    "content": "【“宝能系”14.08亿元债权挂牌处置，深圳宝能城花园160套房产被拍卖】财联社11月17日电，据上海联合产权交易所披露的信息显示，近日，宝能集团旗下的宝能城有限公司有一笔14.08亿元的不良债权，被信托机构中信信托公开挂牌处置。根据披露的资料，此次中信信托处置的债权包括：宝能城有限公司的借款本金10亿元、剩余利息2.265亿元和其他费用1.816亿元，共计14.08亿元。中信信托此次采用网络竞价规则，不预设转让底价，但设置保留底价。 (澎湃新闻)"
  },
  {
    "cls_id": 2202230,
    "title": "财联社11月17日电，菲律宾股票指数上涨3%至5,751.92点。",
    "ctime": "2025-11-17 11:58:58",
    "content": "财联社11月17日电，菲律宾股票指数上涨3%至5,751.92点。"
  },
  {
    "cls_id": 2202231,
    "title": "港股午评：恒生指数跌0.80% 恒生科技指数跌1.19%",
    "ctime": "2025-11-17 12:00:16",
    "content": "【港股午评：恒生指数跌0.80% 恒生科技指数跌1.19%】财联社11月17日电，港股午间收盘，恒生指数跌0.80%，恒生科技指数跌1.19%。科网股普跌，百度集团跌近3%，京东、网易跌1.5%。芯片股走强，上海复旦涨逾4%，华虹半导体涨近2%。"
  },
  {
    "cls_id": 2202232,
    "title": "财联社11月17日电，吉利汽车第三季度净利润38.2亿元人民币，同比增长59%。",
    "ctime": "2025-11-17 12:02:32",
    "content": "财联社11月17日电，吉利汽车第三季度净利润38.2亿元人民币，同比增长59%。"
  },
  {
    "cls_id": 2202232,
    "title": "财联社11月17日电，吉利汽车港交所公告，第三季度收入891.9亿元人民币，同比增长27%；净利润38.2亿元人民币，同比增长59%。",
    "ctime": "2025-11-17 12:02:32",
    "content": "财联社11月17日电，吉利汽车港交所公告，第三季度收入891.9亿元人民币，同比增长27%；净利润38.2亿元人民币，同比增长59%。"
  },
  {
    "cls_id": 2202233,
    "title": "财联社11月17日午间新闻精选",
    "ctime": "2025-11-17 12:07:09",
    "content": "【财联社11月17日午间新闻精选】\n1、财联社记者多方核实了解到，有机硅行业实控人会议将在11月18日召开，或将确定减产目标。\n2、阿里巴巴正式宣布“千问”项目，全力进军AI to C市场。今天，千问App公测版上线，与ChatGPT展开全面竞争。据透露，未来计划将地图、外卖、订票、办公、学习、购物、健康等各类生活场景接入千问App，让其具备更强大的办事能力。\n3、央行今日开展2830亿元7天逆回购操作，实现净投放1631亿元。\n4、截至午间收盘，沪指跌0.43%，深证成指跌0.35%，创业板指跌0.8%。\n5、港股午间收盘，恒生指数跌0.80%，恒生科技指数跌1.19%。"
  },
  {
    "cls_id": 2202236,
    "title": "广东首次出台养老金融专属政策",
    "ctime": "2025-11-17 12:12:16",
    "content": "【广东首次出台养老金融专属政策】财联社11月17日电，广东省地方金融管理局发布《广东省推动养老金融高质量发展的实施方案》，系广东首次出台养老金融专属政策。在强化金融对养老服务和养老产业的支撑方面，《实施方案》明确提出，建立全省养老机构和养老企业“白名单”机制，完善重点项目储备库，引导银行、保险、基金等金融资源优先配置至合规稳健运营的养老项目。充分运用信贷、债券、股权、资产证券化、REITs等多元化工具，推动养老设施连锁化、标准化、规模化发展。鼓励保险资金通过直接投资、产业基金、专业子公司等方式深度参与养老社区建设，目前已有17家保险公司在我省落地养老院，8家保险公司投资养老社区项目21个，建筑面积达249.3万平方米，总投资额超240亿元。"
  },
  {
    "cls_id": 2202237,
    "title": "广东：到2028年全省养老金融供给体系基本完善",
    "ctime": "2025-11-17 12:14:05",
    "content": "【广东：到2028年全省养老金融供给体系基本完善】财联社11月17日电，广东省地方金融管理局发布《广东省推动养老金融高质量发展的实施方案》。《实施方案》明确了养老金融发展的两阶段目标：到2028年，全省养老金融供给体系基本完善，产品与服务可及性、适配性显著增强，在重点城市和重点场景形成一批可复制、可推广的“广东样板”；到“十五五”规划期末，实现金融支持养老资金运用更加成熟稳健，制度体系更加完善，养老金融与养老服务、养老产业实现良性互动。"
  },
  {
    "cls_id": 2202238,
    "title": "广东：加大对居家养老、社区助老、适老化改造等“家门口”服务场景的金融支持力度",
    "ctime": "2025-11-17 12:15:41",
    "content": "【广东：加大对居家养老、社区助老、适老化改造等“家门口”服务场景的金融支持力度】财联社11月17日电，广东省地方金融管理局发布《广东省推动养老金融高质量发展的实施方案》。《实施方案》提出，加大对居家养老、社区助老、适老化改造、智慧健康、康复护理等“家门口”服务场景的金融支持力度。鼓励金融机构创新开发面向村镇养老服务点、长者饭堂、小微服务机构的分期、租赁、贴息等普惠金融产品；引导政策性资金和社会资本投向乡村旅居式养老、辅助器具制造等农村养老新业态，加快补齐农村养老服务短板。"
  },
  {
    "cls_id": 2202241,
    "title": "广东：支持广州市建设全省养老金融示范样板城市",
    "ctime": "2025-11-17 12:17:32",
    "content": "【广东：支持广州市建设全省养老金融示范样板城市】财联社11月17日电，广东省地方金融管理局发布《广东省推动养老金融高质量发展的实施方案》。立足粤港澳大湾区协同发展优势，《实施方案》将“跨境养老金融合作”作为战略重点，提出支持广州市建设全省养老金融示范样板城市，争取深圳、佛山、东莞、珠海等城市分批纳入全国特定养老储蓄和养老理财试点；推动“广东院舍照顾服务计划”“长者医疗券大湾区试点”“港澳药械通”政策落地，鼓励金融机构为港澳长者提供账户管理、养老金支付、跨境结算、信托服务等一体化养老金融方案，探索湾区养老金融产品互认、资金互通、监管协同的机制化路径。"
  },
  {
    "cls_id": 2202242,
    "title": "嘉戎技术：停牌筹划购买杭州蓝然控制权",
    "ctime": "2025-11-17 12:19:40",
    "content": "【嘉戎技术：停牌筹划购买杭州蓝然控制权】财联社11月17日电，嘉戎技术午间公告，公司正在筹划以发行股份等方式购买杭州蓝然技术股份有限公司（简称“杭州蓝然”）控制权事项，同时拟募集配套资金，预计此次交易可能构成重大资产重组，公司证券已自17日开市起停牌。公司预计在不超过10个交易日内披露此次交易方案。"
  },
  {
    "cls_id": 2202234,
    "title": "【电报解读】目前多数有机硅厂商处于停报封盘状态，机构称反内卷或将进一步抬升此轮高度，这家公司有机硅单体产能超170万吨/年",
    "ctime": "2025-11-17 12:22:04",
    "content": "目前多数有机硅厂商处于停报封盘状态，机构称反内卷或将进一步抬升此轮高度，这家公司有机硅单体产能超170万吨/年，另一家细分产品市场占有率、出口量国内领先。"
  },
  {
    "cls_id": 2202248,
    "title": "遭冒名开展非法活动 百亿私募盈峰资本严正声明：已取证",
    "ctime": "2025-11-17 12:23:29",
    "content": "【遭冒名开展非法活动 百亿私募盈峰资本严正声明：已取证】财联社11月17日电，盈峰资本在公众号发布严正声明称，近期，有不法分子冒用盈峰资本管理有限公司（下称“盈峰资本”）的名义，通过电话、网络等媒介开展非法推广活动，严重损害了投资者权益和该公司声誉。公司为中国证券投资基金业协会备案私募基金公司。公司所有私募产品均在基金业协会备案，投资者可以通过基金业协会网站查询。对于不法分子冒充该公司名义开展非法证券活动者，盈峰资本已经进行取证，并保留通过司法途径处理的权利。 (21财经)"
  },
  {
    "cls_id": 2202249,
    "title": "财联社11月17日电，百胜中国计划到2030年开设超过3万家门店，有望到2026年实现门店数量2万家的目标，预计肯德基2028年营业利润将超过100亿元人民币。",
    "ctime": "2025-11-17 12:29:05",
    "content": "财联社11月17日电，百胜中国计划到2030年开设超过3万家门店，有望到2026年实现门店数量2万家的目标，预计肯德基2028年营业利润将超过100亿元人民币。"
  },
  {
    "cls_id": 2202251,
    "title": "财联社11月17日电，5年期日本国债收益率上涨1个基点，至1.255%。30年期日本国债收益率上涨5个基点，至3.260%，为10月7日以来新高。",
    "ctime": "2025-11-17 12:32:58",
    "content": "财联社11月17日电，5年期日本国债收益率上涨1个基点，至1.255%。30年期日本国债收益率上涨5个基点，至3.260%，为10月7日以来新高。"
  },
  {
    "cls_id": 2202252,
    "title": "财联社11月17日电，日本9月工业产值终值环比增长2.6%；日本9月工业产值终值同比增长3.8%。",
    "ctime": "2025-11-17 12:34:03",
    "content": "财联社11月17日电，日本9月工业产值终值环比增长2.6%；日本9月工业产值终值同比增长3.8%。"
  },
  {
    "cls_id": 2202253,
    "title": "美联储前理事被曝违规炒股",
    "ctime": "2025-11-17 12:38:02",
    "content": "【美联储前理事被曝违规炒股】财联社11月17日电，美联储前理事库格勒在今年8月份突然辞去职务，且未做任何解释。日前最新公布的一份报告显示，库格勒在其年度财务披露表中申报了多笔股票买卖，这些交易均违反了美联储的相关规定。这些交易涉及苹果、西南航空、卡特彼勒等公司的股票，其中两笔发生在议息会议前的数天。值得注意的是，此次披露是库格勒在一年前自曝四笔违规交易后的再次违规。当时她将违规原因归咎为“意外”，称交易由其丈夫在她不知情的情况下操作。美联储规定，高级官员或其配偶不得交易个股，且议息会议前10天为“噤声期”，禁止任何证券买卖。"
  },
  {
    "cls_id": 2202250,
    "title": "【机构调研】这家公司实现PP复合铜箔电镀设备及专用化学品量产应用突破",
    "ctime": "2025-11-17 12:40:38",
    "content": "这家公司实现PP复合铜箔电镀设备及专用化学品量产应用突破，随终端电池厂商需求加速释放，该业务有望快速放量。"
  },
  {
    "cls_id": 2202263,
    "title": "澳大利亚总理：拒绝与土耳其共同主办COP31",
    "ctime": "2025-11-17 12:45:38",
    "content": "【澳大利亚总理：拒绝与土耳其共同主办COP31】财联社11月17日电，据环球网综合路透社等媒体报道，澳大利亚总理阿尔巴尼斯17日作出表态，拒绝与土耳其共同主办《联合国气候变化框架公约》第三十一次缔约方大会（COP31）。路透社称，澳大利亚和土耳其均已递交主办COP31的申请，且拒绝让步。有土耳其外交消息人士本月16日向路透社透露，土耳其已提议与澳大利亚共同主办COP31，但目前关于COP31主办权的问题仍未得到解决。“我们不会共同主办。” 阿尔巴尼斯17日称，大家都知道这不是一个可行选项，这就是该提议被排除的原因。"
  },
  {
    "cls_id": 2202266,
    "title": "安理会明晨表决加沙战后安排决议",
    "ctime": "2025-11-17 12:46:18",
    "content": "【安理会明晨表决加沙战后安排决议】财联社11月17日电，据CCTV国际时讯报道，联合国安理会预计将于当地时间11月17日就一份涉加沙战后安排问题的决议草案进行表决。从联合国目前的日程安排来看，相关表决有可能于美东时间当天下午，也就是北京时间明天（11月18日）清晨进行。将被付诸表决的决议草案由美国起草，旨在支持美国总统特朗普提出的所谓“加沙和平计划”。据悉，安理会内部围绕这一草案已经过多轮谈判，最新版本中主要有几项内容目前存在争议：首先是该草案将授权组建一支“国际稳定部队”，该部队将与以色列、埃及以及新近培训的巴勒斯坦警察合作，协助保障边境地区安全，实现加沙地带非军事化，并致力于“永久解除非国家武装团体的武器”，保护平民，并确保人道主义援助通道畅通；草案还授权成立一个“和平委员会”——也就是加沙地带的过渡治理机构，理论上将由特朗普担任主席，其任期将持续至2027年底。此外，与先前版本不同的是，最新版本的草案提到了未来可能建立的巴勒斯坦国。这份草案称，一旦巴勒斯坦民族权力机构完成要求的改革，且加沙地带重建工作启动，“最终可能为巴勒斯坦人民实现自决与建国的可信路径创造条件”。目前以色列对此坚决予以反对。"
  },
  {
    "cls_id": 2202269,
    "title": "财联社11月17日电，印尼计划对黄金产品出口征收7.5%至15%的出口税。",
    "ctime": "2025-11-17 12:49:40",
    "content": "财联社11月17日电，印尼计划对黄金产品出口征收7.5%至15%的出口税。"
  },
  {
    "cls_id": 2202270,
    "title": "财联社11月17日电，摩根大通将马士基目标股价从8900丹麦克朗下调至8800丹麦克朗。",
    "ctime": "2025-11-17 12:57:05",
    "content": "财联社11月17日电，摩根大通将马士基目标股价从8900丹麦克朗下调至8800丹麦克朗。"
  },
  {
    "cls_id": 2202275,
    "title": "百胜中国：计划2027年起将约100%自由现金流回馈给股东",
    "ctime": "2025-11-17 13:02:39",
    "content": "【百胜中国：计划2027年起将约100%自由现金流回馈给股东】财联社11月17日电，百胜中国首席执行官屈翠容17日在2025年投资者日活动上表示，自2027年起，公司计划将约100%的自由现金流，扣除支付给子公司少数股东的股息后回馈给股东。根据该公司制定的财务目标：2025全年每股自由现金流2.2美元至2.3美元；以2025年为基准年，2026至2028年每股自由现金流实现双位数年均复合增长。"
  },
  {
    "cls_id": 2202276,
    "title": "上海电气签约塞拉利昂光伏组件供货合同",
    "ctime": "2025-11-17 13:04:21",
    "content": "【上海电气签约塞拉利昂光伏组件供货合同】财联社11月17日电，据上海电气官微消息，近日，上海电气旗下上海恒羲光伏科技有限公司与法国开发商Inno Vent股份公司签署塞拉利昂Waterloo 33.07兆瓦峰值光伏组件供货合同。根据合同，该项目将全部采用上海电气210R-132版型异质结高效组件，实现该公司海外市场首个集中式光伏项目订单突破，标志着异质结技术走向国际市场的重要里程碑。"
  },
  {
    "cls_id": 2202279,
    "title": "预告：2025量子科技和产业大会将于11月20日至22日在合肥举办",
    "ctime": "2025-11-17 13:06:55",
    "content": "【预告：2025量子科技和产业大会将于11月20日至22日在合肥举办】财联社11月17日电，据“安徽发布”消息，2025量子科技和产业大会将于11月20日至22日在合肥滨湖国际会展中心举办。本次大会以“百年量子 智启未来”为主题，设置开幕式和主论坛、专项活动、展览展示等三大板块，聚焦量子领域科技攻关、成果转化、场景创新、对接孵化、交流合作等关键环节，集聚“政产学研金服用”等各方智慧、资源和力量，大力推进量子科技创新和产业创新深度融合发展，加快建设具有全球影响力的量子科技和产业中心。"
  },
  {
    "cls_id": 2202278,
    "title": "搜狐公司Q3总收入1.8亿美元 同比增长19%",
    "ctime": "2025-11-17 13:07:00",
    "content": "【搜狐公司Q3总收入1.8亿美元 同比增长19%】财联社11月17日电，搜狐公司(SOHU.US)公布2025年第三季度财务报告。财务数据显示，今年三季度，搜狐公司总收入为1.80亿美元，较2024年同期增长19%。其中，营销服务收入为1400万美元；在线游戏收入为1.62亿美元。归于搜狐公司的非美国通用会计准则净利润为900万美元，同比扭亏为盈。此外，根据搜狐公司此前宣布的总金额最高1.50亿美元的美国存托股票回购计划，截至2025年11月13日，搜狐已经回购了760万股搜狐美国存托股票，总金额约9700万美元。"
  },
  {
    "cls_id": 2202277,
    "title": "有机硅概念午后异动拉升 东岳硅材涨近10%",
    "ctime": "2025-11-17 13:07:50",
    "content": "【有机硅概念午后异动拉升 东岳硅材涨近10%】财联社11月17日电，午后有机硅概念异动拉升，东岳硅材涨近10%，硅宝科技、晨光新材、合盛硅业、新安股份快速冲高。消息面上，财联社记者多方核实了解到，11月18日将召开有机硅行业实控人会议，或将确定减产目标。行情数据显示，目前多数有机硅厂商处于停报封盘状态。"
  },
  {
    "cls_id": 2202206,
    "title": "【风口研报·公司】电池系统+封装胶膜+晶圆封装三大领域齐发力，这家公司相关辅材涵盖14个系列100多个品种，同时布局超高纯6N级石英砂等高端产品",
    "ctime": "2025-11-17 13:10:17",
    "content": "电池系统+封装胶膜+晶圆封装三大领域齐发力，这家公司相关辅材涵盖14个系列100多个品种，深度绑定高端客户+毛利率远超同行，同时公司向上游延伸已实现关键原料自产，并布局超高纯6N级石英砂等高端产品。"
  },
  {
    "cls_id": 2202285,
    "title": "公安部：违规异地执法、逐利执法等问题得到有效遏制 涉企执法得到进一步规范",
    "ctime": "2025-11-17 13:18:57",
    "content": "【公安部：违规异地执法、逐利执法等问题得到有效遏制 涉企执法得到进一步规范】财联社11月17日电，公安部17日在京召开专题新闻发布会。公安部法制局局长郝云宏在发布会上表示，紧盯执法关键要素，加强闭环式执法监督管理，最大限度减少执法问题发生，切实保障办案质量。其中，要强化问题整治。发挥行政复议应诉、刑事复议复核、国家赔偿等制度机制功能作用，完善举报投诉平台建设，切实维护当事人合法权益。聚焦人民群众反映集中的问题，开展专项治理。特别是部署开展规范涉企执法专项行动以来，违规异地执法、逐利执法等问题得到有效遏制，涉企执法得到进一步规范，有力服务了高质量发展。"
  },
  {
    "cls_id": 2202289,
    "title": "财联社11月17日电，摩根大通将西门子能源目标价从91.5欧元上调至100欧元。",
    "ctime": "2025-11-17 13:22:14",
    "content": "财联社11月17日电，摩根大通将西门子能源目标价从91.5欧元上调至100欧元。"
  },
  {
    "cls_id": 2202291,
    "title": "国内部分品牌金饰价格三连跌",
    "ctime": "2025-11-17 13:24:04",
    "content": "【国内部分品牌金饰价格三连跌】财联社11月17日电，记者查询到，国内部分品牌金饰价格从14日开始已实现三连跌，其中，老庙黄金足金饰品今日报价1289元/克，较13日下跌36元/克；老凤祥足金饰品今日报价1293元/克，较13日下跌32元/克。周大福今日报价1305元/克，较14日高点下跌28元，周生生足金饰品今日报价1305元/克，较14日高点下跌23元/克。 (中新经纬)"
  },
  {
    "cls_id": 2202287,
    "title": "锂矿概念涨势扩大 雅化集团等多股涨停",
    "ctime": "2025-11-17 13:24:35",
    "content": "【锂矿概念涨势扩大 雅化集团等多股涨停】财联社11月17日电，午后锂矿概念涨势扩大，雅化集团涨停，此前大中矿业、融捷股份、盛新锂能、金圆股份涨停，天华新能、中矿资源、天齐锂业、西藏城投涨超8%。消息面上，广期所碳酸锂主力合约日内一度涨超8%，逼近95000元/吨。"
  },
  {
    "cls_id": 2202295,
    "title": "创历年同期最高 中欧班列（西安）2025年开行超5000列",
    "ctime": "2025-11-17 13:33:57",
    "content": "【创历年同期最高 中欧班列（西安）2025年开行超5000列】财联社11月17日电，国铁集团最新统计数据显示，2025年1—10月，中欧班列（西安）累计开行5063列，同比增长16.3%，首次实现年度前10个月开行量突破5000列大关，创历年同期最高纪录。开行量、货运量、重箱率等核心指标持续稳居全国前列。其中，欧洲方向开行3917列，中亚方向开行1146列；累计运送货物总重556.4万吨，同比增长12.9%；发送50.5万标箱，同比增长10.5%。 (央视新闻)"
  },
  {
    "cls_id": 2202297,
    "title": "锂电池电解液概念震荡回升 华盛锂电涨超7%续创历史新高",
    "ctime": "2025-11-17 13:35:12",
    "content": "【锂电池电解液概念震荡回升 华盛锂电涨超7%续创历史新高】财联社11月17日电，午后锂电池电解液概念震荡回升，早盘一度跌逾10%的华盛锂电拉升涨超7%，续创历史新高，永太科技走出7天4板，富祥药业逼近20cm涨停，科隆股份、清水源、海科新源、石大胜华、新宙邦涨幅靠前。消息面上，根据11月17日百川资讯报价，VC成交均价13.25万元/吨（环比上周五涨2.5万元/吨），最高成交价20万元/吨（环比上周五涨5万元/吨）。"
  },
  {
    "cls_id": 2202298,
    "title": "广汽集团新一届领导班子公布 閤先庆任总经理",
    "ctime": "2025-11-17 13:36:40",
    "content": "【广汽集团新一届领导班子公布 閤先庆任总经理】财联社11月17日电，广汽集团新一届职业经理人选聘结果公布。广汽集团正式聘任閤先庆为总经理、王丹为总会计师，高锐、江秀云、郑衡、黄永强、陈家才为副总经理。此次职业经理人选聘是广汽迈向改革深水区的关键人事布局，广汽集团秉持“市场化选聘、契约化管理、差异化薪酬、市场化退出”的用人机制，力图再造一个“新广汽”。 (21财经)"
  },
  {
    "cls_id": 2202302,
    "title": "中国驻美大使谢锋：釜山会晤不是终点 而是新的起点",
    "ctime": "2025-11-17 13:42:03",
    "content": "【中国驻美大使谢锋：釜山会晤不是终点 而是新的起点】财联社11月17日电，据中国驻美国大使馆官微17日消息，2025年11月17日，中美交流基金会和中国人民对外友好协会在香港举办2025年香港中美论坛。中国驻美国大使谢锋在致辞中强调，要锚定元首指引方向，不折不扣落实会晤共识。谢锋表示，元首外交是中美关系的“指南针”和“定盘星”。今年以来，习近平主席同特朗普总统3次通话、多次互致信函，特别是不久前在釜山成功会晤，在紧要关头为中美关系校准航向。釜山会晤不是终点，而是新的起点。当务之急是做好全过程管理、扎实推进后续工作，特别是尽快将两国元首会晤共识落到实处，为中美关系打下稳固的基础，造福两国，惠及世界。中方向来言出必行，期待美方与中方相向而行，采取实实在在的行动，让两国人民和国际社会安心、放心。\n\n谢锋强调，当前中美关系企稳势头来之不易，尤应珍惜，要防止折腾反复、避免横生枝节，不能进一步、退半步，甚至进一步、退两步，为两国关系制造新的困难和障碍。"
  },
  {
    "cls_id": 2202307,
    "title": "沪深两市成交额突破1.5万亿 较上一日此时放量超80亿",
    "ctime": "2025-11-17 13:48:07",
    "content": "【沪深两市成交额突破1.5万亿 较上一日此时放量超80亿】财联社11月17日电，据财联社盯盘数据显示，沪深两市成交额连续第82个交易日突破1.5万亿，较上一日此时放量超80亿，预计全天成交超1.9万亿。"
  },
  {
    "cls_id": 2202306,
    "title": "直真科技在宁夏成立新公司 含多项AI业务",
    "ctime": "2025-11-17 13:48:07",
    "content": "【直真科技在宁夏成立新公司 含多项AI业务】财联社11月17日电，企查查显示，近日，直真科技（宁夏）有限公司成立，经营范围包含：人工智能硬件销售；人工智能通用应用系统；人工智能基础软件开发；人工智能理论与算法软件开发等。企查查股权穿透显示，该公司由直真科技全资持股。"
  },
  {
    "cls_id": 2202310,
    "title": "印度与美国签署220万吨液化石油气采购协议",
    "ctime": "2025-11-17 13:49:42",
    "content": "【印度与美国签署220万吨液化石油气采购协议】财联社11月17日电，据央视新闻报道，当地时间17日上午，印度石油和天然气部部长哈迪普·辛格·普里在社交媒体发文称，印度国有石油公司与美国签署了“历史性首次”采购协议，将从美国墨西哥湾沿岸每年进口约220万吨液化石油气，协议有效期至2026年。普里表示，这是印度市场首个美国液化石油气结构化采购合同，采购量约占印度年进口量的10%。"
  },
  {
    "cls_id": 2202315,
    "title": "财联社11月17日电，杰富瑞将壳牌目标价从3000便士上调至3200便士。",
    "ctime": "2025-11-17 13:55:22",
    "content": "财联社11月17日电，杰富瑞将壳牌目标价从3000便士上调至3200便士。"
  },
  {
    "cls_id": 2202322,
    "title": "伊朗启动人工增雨应对严重干旱",
    "ctime": "2025-11-17 14:00:49",
    "content": "【伊朗启动人工增雨应对严重干旱】财联社11月17日电，据央视新闻，由于面临数十年来最严重干旱，伊朗近日启动人工增雨作业，地点包括西北部的乌鲁米耶湖一带。据当地气象部门资料，伊朗今年秋季降雨量较往年均值严重偏低，首都德黑兰的降雨量达百年来最低水平，一半省份数月无雨，多个水库水位降至历史最低点。"
  },
  {
    "cls_id": 2202323,
    "title": "广东省人工智能与机器人产业投资基金成立 出资额10亿",
    "ctime": "2025-11-17 14:01:34",
    "content": "【广东省人工智能与机器人产业投资基金成立 出资额10亿】财联社11月17日电，天眼查工商信息显示，近日，广东省人工智能与机器人产业投资基金合伙企业（有限合伙）成立，执行事务合伙人为广东粤财创业投资有限公司，出资额10亿人民币，经营范围包括以私募基金从事股权投资、投资管理、资产管理等活动。合伙人信息显示，该基金由广东省产业发展投资基金合伙企业（有限合伙）、深圳星芯投资有限公司、广州南沙人工同智创业投资合伙企业（有限合伙）等共同出资。"
  },
  {
    "cls_id": 2202326,
    "title": "财联社11月17日电，富时中国A50指数期货日内跌超1%。",
    "ctime": "2025-11-17 14:02:07",
    "content": "财联社11月17日电，富时中国A50指数期货日内跌超1%。"
  },
  {
    "cls_id": 2202330,
    "title": "布达拉宫12月1日起实行周一闭馆制度",
    "ctime": "2025-11-17 14:08:46",
    "content": "【布达拉宫12月1日起实行周一闭馆制度】财联社11月17日电，布达拉宫官方网站发布消息称，自2025年12月1日起，世界文化遗产布达拉宫实行周一闭馆制度。届时起，布达拉宫开放时间将调整为：周二至周日，夏季（5月1日-10月31日）9:00开馆-15:40停止入馆；冬季（11月1日-次年4月30日）9:30开馆-15:20停止入馆。 (新华社)"
  },
  {
    "cls_id": 2202328,
    "title": "【盘中宝】行业正迎来新一轮出海黄金期，作为AI核心的应用场景之一，这类产品拥有较多的创新空间，这家公司在AI多个领域均取得显著进展",
    "ctime": "2025-11-17 14:11:04",
    "content": "AI核心的应用场景之一，这类产品拥有较多的创新空间，行业正迎来新一轮出海黄金期。这家公司在AI多个领域均取得显著进展。"
  },
  {
    "cls_id": 2202338,
    "title": "财联社11月17日电，上海市发展和改革委员会发布《关于明确我市应急备用煤电机组容量电价有关事项的通知》。通知提出，上海市应急备用煤电机组容量电价标准按每年每千瓦256元（含税）执行。",
    "ctime": "2025-11-17 14:12:42",
    "content": "财联社11月17日电，上海市发展和改革委员会发布《关于明确我市应急备用煤电机组容量电价有关事项的通知》。通知提出，上海市应急备用煤电机组容量电价标准按每年每千瓦256元（含税）执行。"
  },
  {
    "cls_id": 2202341,
    "title": "中国城市在自然指数科研城市十强榜单上首次过半数",
    "ctime": "2025-11-17 14:14:39",
    "content": "【中国城市在自然指数科研城市十强榜单上首次过半数】财联社11月17日电，据最新发布的英国《自然》杂志增刊《2024自然指数-科研城市》显示，中国城市首次占据全球科研城市十强榜单一半以上席位，北京蝉联2016年以来全球科研城市榜首的位置。 (新华社)"
  },
  {
    "cls_id": 2202344,
    "title": "美陆军随时待命对委内瑞拉采取行动",
    "ctime": "2025-11-17 14:18:46",
    "content": "【美陆军随时待命对委内瑞拉采取行动】财联社11月17日电，据CCTV国际时讯，美国陆军部长德里斯科尔在美国哥伦比亚广播公司11月16日播出的节目中表示，陆军将随时准备按照总统和国防部（战争部）部长的要求采取行动。德里斯科尔还表示，美国陆军已在该地区进行大量训练，还重启了位于巴拿马的丛林作战训练学校，无论总统要求采取何种行动，陆军都随时准备就绪。\n\n近期，美国总统特朗普多次威胁对委内瑞拉发动地面打击，并授权美国中央情报局在委内瑞拉开展秘密行动，美国在加勒比海地区的军事部署已达到30多年来最大规模。 有报道称，特朗普已就美国可能对委内瑞拉境内目标采取的军事行动作出了决定。不过当地时间11月16日晚，特朗普对媒体表示，“可能会与委内瑞拉总统马杜罗对话，看看情况如何发展”，并称委内瑞拉“也想谈谈”。"
  },
  {
    "cls_id": 2202347,
    "title": "主力资金监控：三六零净买入超12亿",
    "ctime": "2025-11-17 14:19:36",
    "content": "【主力资金监控：三六零净买入超12亿】财联社11月17日电，财联社星矿数据显示，今日主力资金净流入计算机、能源金属、国防军工等板块，净流出医药、电新行业、电子等板块，其中医药板块净流出超93亿元。个股方面，三六零主力资金净买入12.45亿元位居首位，华胜天成、长城军工、中电鑫龙主力资金净流入居前；宁德时代遭净卖出近16亿元位居首位，阳光电源、世纪华通、紫金矿业主力资金净流出额居前。"
  },
  {
    "cls_id": 2202348,
    "title": "集邦咨询：存储器价格攀升冲击消费市场 下修2026年全球智能手机及笔电生产出货预测",
    "ctime": "2025-11-17 14:22:25",
    "content": "【集邦咨询：存储器价格攀升冲击消费市场 下修2026年全球智能手机及笔电生产出货预测】财联社11月17日电，根据TrendForce集邦咨询最新调查显示，2026年全球市场仍面临不确定性，通胀持续干扰消费市场表现，更关键的是，存储器步入强劲上行周期，导致整机成本上扬，并将迫使终端定价上调，进而冲击消费市场。基于此，该机构下修2026年全球智能手机及笔电的生产出货预测，从原先的年增0.1%及1.7%，分别调降至年减2%及2.4%。此外，若存储器供需失衡加剧，或终端售价上调幅度超出预期，生产出货预测仍有进一步下修风险。"
  },
  {
    "cls_id": 2202349,
    "title": "财联社11月17日电，印度政府签署政府命令，限制铂金珠宝进口。",
    "ctime": "2025-11-17 14:23:05",
    "content": "财联社11月17日电，印度政府签署政府命令，限制铂金珠宝进口。"
  },
  {
    "cls_id": 2202355,
    "title": "国家发改委副主任周海兵会见哈萨克斯坦总统国际投资和贸易合作助理努尔特列乌",
    "ctime": "2025-11-17 14:27:47",
    "content": "【国家发改委副主任周海兵会见哈萨克斯坦总统国际投资和贸易合作助理努尔特列乌】财联社11月17日电，据国家发改委17日消息，11月14日下午，国家发展改革委副主任周海兵会见来华访问的哈萨克斯坦总统国际投资和贸易合作助理努尔特列乌，双方就共建“一带一路”、产业与投资合作、人工智能等领域合作及机制进行了交流。周海兵表示，在两国元首的战略引领和亲自推动下，中哈高质量共建“一带一路”合作领域不断拓展、内容不断丰富。中方愿充分发挥部门间机制作用，与哈方进一步加强产业与投资合作，深化互联互通，推进重大项目合作，拓展人工智能领域合作，更好造福两国人民。"
  },
  {
    "cls_id": 2202356,
    "title": "财联社11月17日电，截至目前，南向资金净买入额达30亿港元。",
    "ctime": "2025-11-17 14:28:37",
    "content": "财联社11月17日电，截至目前，南向资金净买入额达30亿港元。"
  },
  {
    "cls_id": 2202357,
    "title": "以军称袭击黎南部 打死一名黎巴嫩真主党成员",
    "ctime": "2025-11-17 14:28:54",
    "content": "【以军称袭击黎南部 打死一名黎巴嫩真主党成员】财联社11月17日电，据央视新闻报道，当地时间17日，以色列国防军称16日晚间在黎巴嫩南部发动无人机袭击，打死了一名真主党成员。以军称，死者名为穆罕默德·阿里·舒韦赫，是黎真主党在黎南部一处村庄的代表，负责代表该组织就“经济和军事事务”与当地村民沟通联络。此外，以军称此人还侵占私人财产用于军事活动。目前，黎巴嫩真主党对此暂无回应。"
  },
  {
    "cls_id": 2202360,
    "title": "日韩股市收盘涨跌不一 韩国综指涨近2%",
    "ctime": "2025-11-17 14:31:42",
    "content": "【日韩股市收盘涨跌不一 韩国综指涨近2%】财联社11月17日电，日经225指数收跌0.10%，报50323.91点；韩国KOSPI指数收涨1.94%，报4089.25点。"
  },
  {
    "cls_id": 2202363,
    "title": "【盘中宝】产业反馈主流企业已满产，机构称该行业供需态势显著改观，产品价格进入上行通道，这家企业细分产品上半年涨价近30%",
    "ctime": "2025-11-17 14:35:20",
    "content": "产业反馈主流企业已满产，机构称该行业供需态势显著改观，产品价格进入上行通道，这家企业细分产品上半年涨价近30%，另一企业三季度产品出货量预计同比增超60%。"
  },
  {
    "cls_id": 2202367,
    "title": "日本自民党政要透露：高市早苗正在反省其涉台言论 今后应该不会有类似发言",
    "ctime": "2025-11-17 14:37:40",
    "content": "【日本自民党政要透露：高市早苗正在反省其涉台言论 今后应该不会有类似发言】财联社11月17日电，据参考消息援引日媒报道，当地时间11月16日，自民党代理政调会长田村宪久在富士电视台节目中透露，高市早苗正在反省其涉台言论。田村宪久表示：“首相也在反省没有充分说明背景之处，今后应该不会有此类发言。”"
  },
  {
    "cls_id": 2202368,
    "title": "财联社11月17日电，野村证券将京东健康目标价上调至80港元，维持“买入”评级。",
    "ctime": "2025-11-17 14:37:45",
    "content": "财联社11月17日电，野村证券将京东健康目标价上调至80港元，维持“买入”评级。"
  },
  {
    "cls_id": 2202373,
    "title": "CPO概念震荡反弹 腾景科技20cm涨停",
    "ctime": "2025-11-17 14:41:14",
    "content": "【CPO概念震荡反弹 腾景科技20cm涨停】财联社11月17日电，临近尾盘CPO概念震荡反弹，腾景科技20cm涨停，德科立、长芯博创、光库科技、中际旭创涨幅靠前。消息面上，国信证券研报指出，由于ASIC芯片出货量加大，测算明年全球800G光模块有望达4000万只，1.6T光模块有望超过700万只。"
  },
  {
    "cls_id": 2202374,
    "title": "六部门：加快建设现代化国有林场",
    "ctime": "2025-11-17 14:41:49",
    "content": "【六部门：加快建设现代化国有林场】财联社11月17日电，国家发展改革委等六部门17日联合发布《关于加快建设现代化国有林场的意见》。其中提出，到2030年，国有林场管理体制进一步完善，生态系统得到有效保护修复，资源永续利用机制基本构建，单位面积森林蓄积量提高约5%，初步建成资源质量优良、生态功能稳定、产业发展充分的现代化国有林场体系，成为带动林区山区绿色发展的重要增长点。到2035年，国有林场生态质量持续改善，各具特色的绿色产业体系更加完善，单位面积森林蓄积量提高约11%，现代化国有林场体系基本建成，成为维护国家生态安全、带动林草产业发展、提供优质生态产品的主力军。"
  },
  {
    "cls_id": 2202376,
    "title": "截至10月访港旅客约有4100万人次",
    "ctime": "2025-11-17 14:43:10",
    "content": "【截至10月访港旅客约有4100万人次】财联社11月17日电，香港旅游发展局今日（17日）公布最新数据，截至今年10月，访港旅客约4100万人次，较去年同期增12%，非内地旅客按年增16%。 (大湾区之声)"
  },
  {
    "cls_id": 2202375,
    "title": "王毅同叙利亚过渡政府外长希巴尼会谈",
    "ctime": "2025-11-17 14:43:36",
    "content": "【王毅同叙利亚过渡政府外长希巴尼会谈】财联社11月17日电，据外交部消息，2025年11月17日，中共中央政治局委员、外交部长王毅在北京同来华访问的叙利亚过渡政府外长希巴尼举行会谈。\n\n王毅表示，中叙友好交往源远流长，古丝绸之路就把两国人民连在一起。叙利亚是最早同新中国建交的阿拉伯国家之一。中叙都是发展中国家，拥有广泛共同利益。中国始终坚持大小国家一律平等，坚定站在发展中国家特别是中小国家一边，坚定维护全球南方正当权益。中方奉行面向全体叙人民的友好政策，尊重叙人民自主作出的选择。双方应当坚持相互尊重彼此核心利益，坚持互不干涉内政，弘扬接续友好传统，校准中叙关系航向，实现两国关系重回正轨。\n\n王毅表示，中方赞赏叙方承诺恪守一个中国原则，希望叙方坚定支持中国人民反对“台独”分裂、争取国家完全统一的正义事业，共同维护好双边关系政治基础。“东伊运”是联合国安理会认定的国际恐怖组织。叙方承诺不允许任何实体利用叙领土损害中国利益，中方对此表示赞赏并希望叙方采取有效落实措施，为中叙关系平稳发展扫清安全上的障碍。\n\n王毅表示，明年是中叙建交70周年。双方要逐步恢复各层级各领域交往，欢迎叙方参与共建“一带一路”，加强在联合国、中阿合作论坛等多边框架下合作。中方愿积极考虑参与叙经济重建，为叙社会发展和民生改善作出贡献。中方支持叙尽早实现和平，坚持“叙人主导、叙人所有”，开展包容性对话，统筹安全和发展，积极融入国际社会，通过政治对话找到符合人民意愿的重建国家方案。中方愿同国际社会一道，为推动叙利亚实现安全和稳定贡献力量。\n\n希巴尼表示，叙中关系历史悠久，具有战略性。叙方对中国充满敬意，高度重视对华关系，感谢中方支持叙维护主权和领土完整，长期向叙人民提供真诚帮助。叙方坚定恪守一个中国原则，反对任何势力破坏一个中国原则，坚决支持中方维护自身核心利益。叙方重视中方安全关切，反对一切形式的恐怖主义，不允许任何实体利用叙领土从事损害中国国家安全、主权和利益的活动。中国发展成就举世瞩目，叙利亚当前百废待兴。叙方高度赞赏中方提出的重要倡议，愿学习借鉴中国经验，积极参与共建“一带一路”，以务实合作推动叙国家重建和稳定发展，期待继续得到中方帮助。感谢中方在联合国支持叙方，愿进一步加强多边沟通协作。\n\n会谈后，双方发表了中叙两国外交部长联合声明。"
  },
  {
    "cls_id": 2202377,
    "title": "交通运输部：11月10日至16日邮政快递揽收量环比增长4.72%",
    "ctime": "2025-11-17 14:43:39",
    "content": "【交通运输部：11月10日至16日邮政快递揽收量环比增长4.72%】财联社11月17日电，据交通运输部消息，11月10日—11月16日，国家铁路运输货物8179.7万吨，环比增长0.17%；全国高速公路货车通行5783.2万辆，环比增长2.57%；监测港口完成货物吞吐量26564.3万吨，环比下降1.09%，完成集装箱吞吐量644.1万标箱，环比下降5.45%；民航保障航班11.9万班，环比增长0.87%；邮政快递揽收量约44.19亿件，环比增长4.72%；投递量约44.4亿件，环比增长5.59%。"
  },
  {
    "cls_id": 2202379,
    "title": "财联社11月17日电，碳酸锂期货主力合约触及涨停，涨幅9%，报95200元/吨。",
    "ctime": "2025-11-17 14:44:01",
    "content": "财联社11月17日电，碳酸锂期货主力合约触及涨停，涨幅9%，报95200元/吨。"
  },
  {
    "cls_id": 2202382,
    "title": "六部门：探索建立国有森林资源有偿使用制度 禁止将国有林场资源无偿划拨地方国有投融资平台",
    "ctime": "2025-11-17 14:45:49",
    "content": "【六部门：探索建立国有森林资源有偿使用制度 禁止将国有林场资源无偿划拨地方国有投融资平台】财联社11月17日电，国家发展改革委等六部门17日联合发布《关于加快建设现代化国有林场的意见》。其中提出，明晰林场资源管理制度。加强国有林场资源资产管理，落实国有资产管理报告制度相关要求。系统盘点国有林场资源资产，全面建立资源资产台账和归属清晰、权责明确、监管有效的产权制度，积极稳妥推进“一地多证”等历史遗留问题化解，确定权属范围并纳入不动产登记系统。健全全民所有自然资源资产所有权委托代理机制，支持根据政府委托，由国有林场具体承担林场内森林资源资产部分所有者职责，将林场资源管理纳入自然资源管理和国土空间规划“一张图”。严格林地草地用途管制，落实天然林公益林并轨管理政策和分级分区经营制度，按经营单元细化利用方式和发展方向，明确可开展林下经济、景观利用、自然教育等经营活动的具体范围。探索建立国有森林资源有偿使用制度，规范资源资产评估、林地使用权和林木使用权流转管理，禁止将国有林场资源无偿划拨地方国有投融资平台。"
  },
  {
    "cls_id": 2202384,
    "title": "智元机器人、恒工精密合资成立具身智能科技公司",
    "ctime": "2025-11-17 14:46:24",
    "content": "【智元机器人、恒工精密合资成立具身智能科技公司】财联社11月17日电，企查查显示，近日，恒元智启具身智能科技（上海）有限公司成立，注册资本1000万元，经营范围包含：智能机器人的研发；服务消费机器人制造；人工智能应用软件开发；人工智能硬件销售等。企查查股权穿透显示，该公司由智元机器人关联公司智元创新（上海）科技股份有限公司、恒工精密全资子公司恒工伟创具身智能科技（上海）有限公司共同持股。"
  },
  {
    "cls_id": 2202388,
    "title": "财联社11月17日电，瑞银预计到2026年底，布伦特原油的交易价格为每桶67美元。",
    "ctime": "2025-11-17 14:52:57",
    "content": "财联社11月17日电，瑞银预计到2026年底，布伦特原油的交易价格为每桶67美元。"
  },
  {
    "cls_id": 2202396,
    "title": "新基发行创近三年新高 ETF等被动基金占比近6成",
    "ctime": "2025-11-17 14:57:22",
    "content": "【新基发行创近三年新高 ETF等被动基金占比近6成】财联社11月17日电，新基金发行迎来小高峰。公募排排网数据显示，今年以来全市场共计发行公募基金1378只，这一数字远超去年全年的1143只，创下近3年的新高，同时也终止了基金发行连续3年下滑的颓势。新基平均认购天数为16.31天，与去年22.63的平均认购天数相比，募集周期明显大幅缩短，进一步验证了基金发行市场的回暖。基金发行浪潮中，指数化投资的崛起格外引人注目。在今年发行的1378只新基中，指数型基金的数量达到813只，占到总量的59%，直观地展现出指数化投资在市场中的热度与重要性。此外，“日光基”再现，年内已有7只主动权益基金一日售罄并启动比例配售。（财联社记者 闫军）"
  },
  {
    "cls_id": 2202403,
    "title": "国内商品期货收盘涨跌不一 碳酸锂涨停",
    "ctime": "2025-11-17 15:01:38",
    "content": "【国内商品期货收盘涨跌不一 碳酸锂涨停】财联社11月17日电，国内商品期货收盘涨跌不一，碳酸锂涨停，涨幅9%，集运欧线涨超6%，铁矿石、焦炭、螺纹钢、热卷、硅铁涨超1%。跌幅方面，沪银跌超4%，沪金跌超3%，多晶硅、甲醇、烧碱跌超2%，菜粕、沪锡、豆粕、玻璃跌超1%。"
  },
  {
    "cls_id": 2202402,
    "title": "收评：沪指低开低走跌0.46% 全市场百股涨停",
    "ctime": "2025-11-17 15:02:27",
    "content": "【收评：沪指低开低走跌0.46% 全市场百股涨停】财联社11月17日电，市场弱势震荡，沪指低开低走，深成指、创业板指尾盘跌幅有所收窄。沪深两市成交额1.91万亿，较上一个交易日缩量473亿。盘面上，热点快速轮动，全市场100只个股涨停。锂电池产业链集体爆发，大中矿业3连板，丰元股份等10余股涨停。福建板块延续强势，厦工股份10天5板，平潭发展、龙洲股份3连板。AI应用概念快速走强，三六零、浪潮软件、宣亚国际等多股涨停。军工板块表现活跃，航天发展2连板。下跌方面，医药概念集体下挫，舒泰神、济民健康等大跌。板块方面，能源金属、军工、AI应用等板块涨幅居前，贵金属、医药等板块跌幅居前。截至收盘，沪指跌0.46%，深成指跌0.11%，创业板指跌0.2%。"
  },
  {
    "cls_id": 2202406,
    "title": "王毅将访问吉尔吉斯斯坦、乌兹别克斯坦、塔吉克斯坦并分别同三国外长举行战略对话",
    "ctime": "2025-11-17 15:03:37",
    "content": "【王毅将访问吉尔吉斯斯坦、乌兹别克斯坦、塔吉克斯坦并分别同三国外长举行战略对话】财联社11月17日电，外交部发言人宣布：应吉尔吉斯斯坦外长库鲁巴耶夫、乌兹别克斯坦外长赛义多夫、塔吉克斯坦外长穆赫里丁邀请，中共中央政治局委员、外交部长王毅将于11月19日至22日访问吉尔吉斯斯坦、乌兹别克斯坦、塔吉克斯坦并分别同三国外长举行战略对话。"
  },
  {
    "cls_id": 2202408,
    "title": "国家药监局：深化化妆品监管改革 促进产业高质量发展",
    "ctime": "2025-11-17 15:04:34",
    "content": "【国家药监局：深化化妆品监管改革 促进产业高质量发展】财联社11月17日电，国家药监局发布关于深化化妆品监管改革促进产业高质量发展的意见。意见提出，到2030年，化妆品监管法律制度更加完善，标准体系更加健全，技术支撑更加有力，产业创新活力更加充沛，风险防控能力全面加强，质量安全水平显著提升。到2035年，化妆品质量安全监管体系达到国际先进水平，监管体系、监管机制、监管方式更好适应产业创新与高质量发展的内在要求，产业具有更强的创新创造力和全球竞争力，基本实现监管现代化。"
  },
  {
    "cls_id": 2202411,
    "title": "时长将缩至约1小时 陕北革命老区首条高铁西延高铁试运行",
    "ctime": "2025-11-17 15:06:34",
    "content": "【时长将缩至约1小时 陕北革命老区首条高铁西延高铁试运行】财联社11月17日电，今天（11月17日），随着55302次试验动车组从西安北站缓缓驶出，驶向延安站方向进行列车运行图参数测试，标志西延高铁正式从联调联试阶段全面转入试运行阶段，全线开通运营进入倒计时。西安至延安高速铁路是陕北革命老区的首条高铁，与正在建设的西渝高铁共同形成南北大通道。线路建成投入运营后，西安至延安的运行时间将从目前的2个半小时缩短至1小时左右，对进一步完善、优化国家高速铁路网络布局，服务革命老区乡村振兴具有重要意义。"
  },
  {
    "cls_id": 2202413,
    "title": "财联社11月17日电，摩根士丹利预测标普500指数年终目标位为7,800点。",
    "ctime": "2025-11-17 15:08:07",
    "content": "财联社11月17日电，摩根士丹利预测标普500指数年终目标位为7,800点。"
  },
  {
    "cls_id": 2202415,
    "title": "财联社11月17日电，据上海航运交易所数据，截至2025年11月17日，上海出口集装箱结算运价指数（欧洲航线）报1357.67点，与上期相比跌9.8%。",
    "ctime": "2025-11-17 15:08:51",
    "content": "财联社11月17日电，据上海航运交易所数据，截至2025年11月17日，上海出口集装箱结算运价指数（欧洲航线）报1357.67点，与上期相比跌9.8%。"
  },
  {
    "cls_id": 2202417,
    "title": "财联社11月17日电，法国兴业银行启动新的股票回购计划，金额为10亿欧元。",
    "ctime": "2025-11-17 15:10:29",
    "content": "财联社11月17日电，法国兴业银行启动新的股票回购计划，金额为10亿欧元。"
  },
  {
    "cls_id": 2202435,
    "title": "财联社11月17日电，建银国际上调哔哩哔哩-W目标价至230.1港元，维持“跑赢大盘”评级。",
    "ctime": "2025-11-17 15:12:23",
    "content": "财联社11月17日电，建银国际上调哔哩哔哩-W目标价至230.1港元，维持“跑赢大盘”评级。"
  },
  {
    "cls_id": 2202439,
    "title": "财联社11月17日电，以太坊重回3200美元，日内涨超3%。",
    "ctime": "2025-11-17 15:12:43",
    "content": "财联社11月17日电，以太坊重回3200美元，日内涨超3%。"
  },
  {
    "cls_id": 2202421,
    "title": "11月17日涨停分析",
    "ctime": "2025-11-17 15:12:45",
    "content": "【11月17日涨停分析】财联社11月17日电，今日全市场共85股涨停，连板股总数25只，25股封板未遂，封板率为77%（不含ST股、退市股）。焦点股方面，福建本地股平潭发展22天14板、三木集团11天8板，锂电池板块孚日股份8连板、大中矿业14天7板。此外，煤炭股安泰集团上演“准天地天板”走出23天14板。"
  },
  {
    "cls_id": 2202441,
    "title": "山姆在济南成立会员超市公司 注册资本300万美元",
    "ctime": "2025-11-17 15:13:03",
    "content": "【山姆在济南成立会员超市公司 注册资本300万美元】财联社11月17日电，天眼查App显示，11月13日，济南山姆会员超市有限公司成立，法定代表人为郑硕怀，注册资本300万美元，经营范围包括食品销售、第三类医疗器械经营、食品互联网销售、出版物零售等。股东信息显示，该公司由山姆（上海）投资有限公司全资持股。"
  },
  {
    "cls_id": 2202416,
    "title": "TCL空调器中山公司增资至约11.35亿 增幅约104%",
    "ctime": "2025-11-17 15:13:26",
    "content": "【TCL空调器中山公司增资至约11.35亿 增幅约104%】财联社11月17日电，天眼查工商信息显示，近日，TCL空调器（中山）有限公司发生工商变更，新增广东TCL空调器控股有限公司为股东，同时，注册资本由约5.56亿人民币增至约11.35亿人民币，增幅约104%。"
  },
  {
    "cls_id": 2202444,
    "title": "大摩：10年期美债收益率预计在2026上半年走低",
    "ctime": "2025-11-17 15:16:19",
    "content": "【大摩：10年期美债收益率预计在2026上半年走低】财联社11月17日电，摩根士丹利策略师在报告中表示，预计2026年上半年美国国债将出现前置式反弹，美联储可能实施50个基点的降息，这将推动10年期美国国债收益率在明年年中前降至3.75%，随后在第四季度回升至4.05%。全年来看，10年期美债收益率预计将维持区间波动。"
  },
  {
    "cls_id": 2202445,
    "title": "国债期货收盘全线上涨 30年期主力合约涨0.33%",
    "ctime": "2025-11-17 15:16:40",
    "content": "【国债期货收盘全线上涨 30年期主力合约涨0.33%】财联社11月17日电，国债期货收盘全线上涨，30年期主力合约涨0.33%报116.450元，10年期主力合约涨0.09%报108.485元，5年期主力合约涨0.05%报105.905元，2年期主力合约涨0.03%报102.480元。"
  },
  {
    "cls_id": 2202446,
    "title": "海光信息：存储芯片价格波动可能导致服务器厂商成本上升",
    "ctime": "2025-11-17 15:17:23",
    "content": "【海光信息：存储芯片价格波动可能导致服务器厂商成本上升】财联社11月17日电，海光信息高管17日在第三季度业绩说明会上表示，存储芯片的价格波动可能会导致服务器厂商的成本有一定程度的上升。存储芯片涨价的主要原因是AI服务器的需求爆发，公司作为国内少数同时拥有高端通用处理器和AI加速处理器的芯片厂商，借助国内服务器市场对高性能计算芯片的需求增长，将持续深化与整机厂商合作，推动产品市场版图扩展。"
  },
  {
    "cls_id": 2202449,
    "title": "商务部：对原产于美国的进口正丙醇继续按照商务部2020年第46号公告公布的征税产品范围和税率征收反倾销税",
    "ctime": "2025-11-17 15:19:35",
    "content": "【商务部：对原产于美国的进口正丙醇继续按照商务部2020年第46号公告公布的征税产品范围和税率征收反倾销税】财联社11月17日电，商务部公告2025年第74号，公布对原产于美国的进口正丙醇所适用的反倾销措施发起期终复审调查。根据商务部建议，国务院关税税则委员会决定，在反倾销措施期终复审调查期间，对原产于美国的进口正丙醇继续按照商务部2020年第46号公告公布的征税产品范围和税率征收反倾销税。"
  },
  {
    "cls_id": 2202450,
    "title": "商务部：在反补贴措施期终复审调查期间 对原产于美国的进口正丙醇继续征收反补贴税",
    "ctime": "2025-11-17 15:20:56",
    "content": "【商务部：在反补贴措施期终复审调查期间 对原产于美国的进口正丙醇继续征收反补贴税】财联社11月17日电，商务部17日发布公告称，根据商务部建议，国务院关税税则委员会决定，在反补贴措施期终复审调查期间，对原产于美国的进口正丙醇继续按照商务部2020年第47号公告公布的征税产品范围和税率征收反补贴税。对各公司征收的反补贴税税率如下：陶氏化学公司为37.7%；OQ化学公司为34.2%；其他美国公司为37.7%。\n\n本次复审的补贴调查期为2024年7月1日至2025年6月30日，产业损害调查期为2021年1月1日至2025年6月30日。"
  },
  {
    "cls_id": 2202451,
    "title": "韩国AI研究面临电力“卡脖子”",
    "ctime": "2025-11-17 15:21:27",
    "content": "【韩国AI研究面临电力“卡脖子”】财联社11月17日电，据新华社，韩国《中央日报》16日报道，随着AI领域竞争加剧，韩国高校日益面临供电紧张的掣肘。在首都首尔的一所大学，一名不愿公开姓名的教授告诉记者：“AI研究消耗大量电力，与供电有关的问题频频出现。”韩国总统李在明9月在其上任百天的新闻发布会上表示：“我们迫切需要大量电力来支撑数据中心运转，而可再生能源是唯一能够快速满足这一需求的能源体系。”"
  },
  {
    "cls_id": 2202453,
    "title": "财联社11月17日电，摩根士丹利将美国消费者非必需消费品行业评级从“低配”上调至“超配” 。",
    "ctime": "2025-11-17 15:23:01",
    "content": "财联社11月17日电，摩根士丹利将美国消费者非必需消费品行业评级从“低配”上调至“超配” 。"
  },
  {
    "cls_id": 2202458,
    "title": "财联社11月17日电，截至目前，南向资金净买入额达40亿港元。",
    "ctime": "2025-11-17 15:26:14",
    "content": "财联社11月17日电，截至目前，南向资金净买入额达40亿港元。"
  },
  {
    "cls_id": 2202457,
    "title": "2025大湾区科技与金融创新发展大会将于11月18日举行",
    "ctime": "2025-11-17 15:26:19",
    "content": "【2025大湾区科技与金融创新发展大会将于11月18日举行】财联社11月17日电，第二十届中国经济论坛11月18日将在广州南沙拉开帷幕。作为本届论坛的重要组成部分，由证券时报社主办的平行论坛——“2025大湾区科技与金融创新发展大会”，将于当日下午13:30至18:00举行。届时，来自大湾区的政府部门、上市公司、金融机构及行业专家等200余位代表将齐聚一堂，围绕科技创新政策、金融赋能科创、“十五五”规划等议题展开深入交流。"
  },
  {
    "cls_id": 2202460,
    "title": "财联社11月17日电，摩根士丹利预计美元指数将在2026年上半年跌至94，随后在年底前反弹至99。",
    "ctime": "2025-11-17 15:27:16",
    "content": "财联社11月17日电，摩根士丹利预计美元指数将在2026年上半年跌至94，随后在年底前反弹至99。"
  },
  {
    "cls_id": 2202461,
    "title": "财联社11月17日电，印度尼西亚国家石油公司预计2025年油气日产量为103万桶油当量。",
    "ctime": "2025-11-17 15:28:16",
    "content": "财联社11月17日电，印度尼西亚国家石油公司预计2025年油气日产量为103万桶油当量。"
  },
  {
    "cls_id": 2202462,
    "title": "万通智控：深明奥思所设计开发的AI推理芯片预计2026年一季度流片",
    "ctime": "2025-11-17 15:28:28",
    "content": "【万通智控：深明奥思所设计开发的AI推理芯片预计2026年一季度流片】财联社11月17日电，万通智控(300643.SZ)发布投资者关系活动记录表，公司的合作伙伴深明奥思所设计开发的AI推理芯片已经出了静态样品，预计在2026年一季度开始流片，目标客户包括整车厂、机器人厂商、大模型一体机等，万通智控独家代理芯片板卡的制造及销售，计划于2026年年中实现市场化。"
  },
  {
    "cls_id": 2202459,
    "title": "外交部再回应高市早苗涉台言论：敦促日方停止越线玩火",
    "ctime": "2025-11-17 15:28:55",
    "content": "【外交部再回应高市早苗涉台言论：敦促日方停止越线玩火】财联社11月17日电，据央视新闻报道，今天，外交部例行记者会上，有记者提问：日前，个别日本政客称中方对高市早苗涉台错误言论“反应过度”。日本内阁官房长官也辩称，日本政府在台湾问题上的立场没有改变，与1972年《中日联合声明》一致。中方对此有何回应？对此，外交部发言人毛宁表示，对于日本首相高市早苗的涉台错误言论，中方已经多次阐明严正立场，有关言论严重违背中日四个政治文件精神，从根本上损害中日关系政治基础。无论日本哪个党派、哪个人执政，都必须坚持和恪守日本政府在台湾问题上的承诺。我们敦促日方本着对历史和双边关系负责的态度，停止越线玩火，收回错误言行，切实把对华承诺体现在实际行动上。"
  },
  {
    "cls_id": 2202465,
    "title": "外交部谈G20会议：李强总理没有会见日方领导人的安排",
    "ctime": "2025-11-17 15:30:39",
    "content": "【外交部谈G20会议：李强总理没有会见日方领导人的安排】财联社11月17日电，据澎湃新闻，外交部发言人毛宁11月17日主持例行记者会。彭博社记者提问，在G20期间，李强总理是否会与日本首相会谈？对此，毛宁表示：“我可以告诉你，李强总理没有会见日方领导人的安排。”"
  },
  {
    "cls_id": 2202466,
    "title": "日本外务省高官今日访华 外交部回应",
    "ctime": "2025-11-17 15:31:09",
    "content": "【日本外务省高官今日访华 外交部回应】财联社11月17日电，据北京日报，11月17日，外交部发言人毛宁主持例行记者会。日本共同社记者提问，日本外务省亚洲大洋洲局局长金井正彰将于今天起访问中国，预计将围绕日本首相高市早苗的发言与中方进行协商，中方对此有何评论？此外，中国政府以近年来日本社会治安不靖为由，呼吁中国游客避免前往日本旅游。能否介绍一下有关事例？\n\n“你提到的磋商，如果有消息我们会及时发布。”毛宁强调，针对日本首相高市早苗的涉台错误言论，中方已经并将继续向日方提出严正交涉和强烈抗议，严肃要求日方立即反思纠错，收回错误言论，停止在涉华问题上制造事端。毛宁指出，一段时间以来，日本社会针对中国公民的犯罪案件多发，日本右翼分子和网络上都有一些针对中国的极端和威胁性言论，中方对此高度关切，有关部门发布提醒是完全合理的。"
  },
  {
    "cls_id": 2202468,
    "title": "俄逮捕一名涉嫌向乌武装部队提供资金支持的人员",
    "ctime": "2025-11-17 15:33:12",
    "content": "【俄逮捕一名涉嫌向乌武装部队提供资金支持的人员】财联社11月17日电，据央视新闻，当地时间17日，记者获悉，俄罗斯当局逮捕了一名涉嫌通过加密货币向乌克兰武装部队提供资金支持的俄图拉州居民。已对该涉案人员提起涉嫌背叛国家罪的刑事诉讼。"
  },
  {
    "cls_id": 2202469,
    "title": "财联社11月17日电，摩根士丹利预计2026年黄金价格将达到每盎司4500美元，预计2026年铜价将达到每吨10,600美元。",
    "ctime": "2025-11-17 15:33:58",
    "content": "财联社11月17日电，摩根士丹利预计2026年黄金价格将达到每盎司4500美元，预计2026年铜价将达到每吨10,600美元。"
  },
  {
    "cls_id": 2202474,
    "title": "外交部：敦促日方以实际行动取信于亚洲邻国和国际社会",
    "ctime": "2025-11-17 15:35:59",
    "content": "【外交部：敦促日方以实际行动取信于亚洲邻国和国际社会】财联社11月17日电，据央视新闻，11月17日，外交部发言人毛宁主持例行记者会。有记者问：据报道，14日，韩国外交部发言人声明称，就日本政府在东京追加开放宣传对独岛（日本称“竹岛”）主权提出不当主张的“领土主权展览馆”扩建空间表示强烈抗议。请问对此有何评论？毛宁表示，我们注意到对上述问题的有关报道。近期日方的许多恶劣言行都引起周边国家的警惕、不满和抗议。我们敦促日方深刻反省侵略历史，坚持走和平道路，以实际行动取信于亚洲邻国和国际社会。"
  },
  {
    "cls_id": 2202475,
    "title": "财联社11月17日电，截至目前，南向资金净买入额达50亿港元。",
    "ctime": "2025-11-17 15:36:42",
    "content": "财联社11月17日电，截至目前，南向资金净买入额达50亿港元。"
  },
  {
    "cls_id": 2202476,
    "title": "新华保险推出盛世荣耀庆典版 具备双核增长等三大优势",
    "ctime": "2025-11-17 15:37:27",
    "content": "【新华保险推出盛世荣耀庆典版 具备双核增长等三大优势】财联社11月17日电，新华保险推出30周年献礼产品——盛世荣耀庆典版终身寿险（分红型）。该产品具有三大核心优势，一是双核增长，投保人既享有合同载明的保证利益，保障与现金价值持续增长，又可通过保单分红共享公司经营成果，稳中有进提升财富增长活力；二是提供资金灵活规划功能，满足人生各阶段财富需求；三是搭载优质分红账户，由专业投资团队运作优质资产，助力长期财富规划。作为总资产超1.8万亿元的国有控股金融企业，新华保险依托行业领先的投资实力，持续为客户分享经济发展与科技进步“新红利”。客户还可尊享康养旅居权益、高品质医疗资源、财富传承、教育留学等服务。该产品已成为家庭筑基资产的理想选择。"
  },
  {
    "cls_id": 2202483,
    "title": "新宙邦：现有VC产能约10000吨 在建产能5000吨",
    "ctime": "2025-11-17 15:40:46",
    "content": "【新宙邦：现有VC产能约10000吨 在建产能5000吨】财联社11月17日电，新宙邦在互动平台表示，公司子公司瀚康电子材料专业从事锂电添加剂生产经营，产品包涵VC和FEC等，现有VC产能约10000吨，在建产能5000吨，预计2026年下半年投产，其前驱体CEC现有产能35000吨/年，产能能满足15000VC和8000吨FEC的使用，目前公司生产经营建设情况一切正常。"
  },
  {
    "cls_id": 2202472,
    "title": "11月17日连板股分析：连板股晋级率超五成 平潭发展、孚日股份一字涨停",
    "ctime": "2025-11-17 15:41:41",
    "content": "【11月17日连板股分析：连板股晋级率超五成 平潭发展、孚日股份一字涨停】今日共85股涨停，连板股总数25只，其中三连板及以上个股12只，上一交易日共21只连板股，连板股晋级率57.14%（不含ST股、退市股）。虽然合富中国停牌核查，但个股行情依旧火热，平潭发展一字涨停走出22天14板，孚日股份晋级8连板拓展连板高度，安泰集团上演“准天地天板”录得23天14板。“好名字”炒作如火如荼，人民同泰、胜利股份、华夏幸福、日出东方等个股连板晋级。板块方面，锂电池板块反复活跃，锂矿方向领涨，国城矿业6天4板，大中矿业3连板，融捷股份、盛新锂能、雅化集团均3天2板，消息面上，赣锋锂业董事长李良彬表示，如果碳酸锂明年需求增速超过30%，价格可能会突破15万元/吨；午后CPO概念震荡反弹，腾景科技20cm涨停，德科立、长芯博创、光库科技、中际旭创涨幅靠前，消息面上，英伟达将于11月19日举行业绩会。"
  },
  {
    "cls_id": 2202486,
    "title": "英诺特：开展股东回馈活动",
    "ctime": "2025-11-17 15:42:02",
    "content": "【英诺特：开展股东回馈活动】财联社11月17日电，英诺特(688253.SH)公告称，为感谢股东支持，联合同花顺开展“上市公司股东节”股东回馈活动。活动时间自2025年11月18日至12月1日。奖品包括iPhone17ProMax、大疆DJIMini4K无人机及英诺特居家检测产品（甲型流感病毒、乙型流感病毒、新型冠状病毒抗原检测试剂盒）。参与条件为活动期间持有英诺特股票且可在同花顺App登录的投资者。"
  },
  {
    "cls_id": 2202487,
    "title": "乘联分会崔东树：2025年汽车投资增速达17.5%",
    "ctime": "2025-11-17 15:42:35",
    "content": "【乘联分会崔东树：2025年汽车投资增速达17.5%】财联社11月17日电，乘联分会秘书长崔东树发文表示，2025年汽车投资增速也达到17.5%，近两年汽车投资超预期的强，处于近年的1-10月历史高位，也远高于其它制造业行业的投资增速。2025年10月汽车生产328台，同比增11%；新能源汽车生产171万台，同比增19%，渗透率52%；燃油车生产157万台，同比增4%。2025年1-10月汽车生产2733万台，同比增11%；新能源汽车生产1267万台，同比增28%，渗透率46%；燃油车生产1465万台，同比持平。"
  },
  {
    "cls_id": 2202485,
    "title": "易方达基金提示QDII溢价风险",
    "ctime": "2025-11-17 15:42:46",
    "content": "【易方达基金提示QDII溢价风险】财联社11月17日电，易方达基金公告表示，旗下易方达纳斯达克100ETF(QDII)的二级市场交易价格高于基金份额参考净值，该基金在二级市场的收盘价相对于当日基金份额参考净值溢价幅度较大，特此提示投资者关注二级市场交易价格溢价风险，投资者如果高溢价买入，可能面临较大损失。"
  },
  {
    "cls_id": 2202490,
    "title": "中国产业发展促进会氢能分会发布《中国电解槽行业健康发展倡议书》",
    "ctime": "2025-11-17 15:43:14",
    "content": "【中国产业发展促进会氢能分会发布《中国电解槽行业健康发展倡议书》】财联社11月17日电，据氢能促进会消息，11月3日，中国产业发展促进会氢能分会以“拒绝内卷 共建生态 迈向真实市场化”为主题举行研讨会，联合产业各方共同发布《中国电解槽行业健康发展倡议书》。"
  },
  {
    "cls_id": 2202491,
    "title": "财联社11月17日电，穆迪评级将三星电子的前景展望调整为稳定，确认AA2评级。",
    "ctime": "2025-11-17 15:43:42",
    "content": "财联社11月17日电，穆迪评级将三星电子的前景展望调整为稳定，确认AA2评级。"
  },
  {
    "cls_id": 2202495,
    "title": "财联社11月17日电，截至目前，南向资金净买入额达60亿港元。",
    "ctime": "2025-11-17 15:46:43",
    "content": "财联社11月17日电，截至目前，南向资金净买入额达60亿港元。"
  },
  {
    "cls_id": 2202496,
    "title": "财联社11月17日电，摩根士丹利将MSCI欧元计价泛欧指数2026年年末目标从2250点上修至2430点。",
    "ctime": "2025-11-17 15:47:00",
    "content": "财联社11月17日电，摩根士丹利将MSCI欧元计价泛欧指数2026年年末目标从2250点上修至2430点。"
  },
  {
    "cls_id": 2202497,
    "title": "匈牙利延长对中国有关商务人士签证便利化安排",
    "ctime": "2025-11-17 15:47:03",
    "content": "【匈牙利延长对中国有关商务人士签证便利化安排】财联社11月17日电，匈牙利外长西雅尔多16日宣布，将对中国有关商务人士的签证便利化安排延长一年，此举是对中国延长对匈牙利公民免签政策的回应。 (央视财经)"
  },
  {
    "cls_id": 2202500,
    "title": "外交部就核潜艇一事喊话：望韩美双方能够审慎处理相关事宜",
    "ctime": "2025-11-17 15:50:50",
    "content": "【外交部就核潜艇一事喊话：望韩美双方能够审慎处理相关事宜】财联社11月17日电，据澎湃新闻，11月17日，外交部发言人毛宁主持例行记者会。据报道，美国海军作战部部长达里尔·考德尔11月14日就韩国将正式推进建造核动力潜艇一事宣称，“该核潜艇将为牵制中国发挥作用是自然而然的预测”。彭博社记者在会上就此事提问。对此，毛宁表示：“中方已经多次就有关问题表明立场，我们希望韩美双方能够审慎处理相关事宜。”"
  },
  {
    "cls_id": 2202501,
    "title": "方正证券：获准向专业投资者公开发行面值总额不超过300亿元公司债券",
    "ctime": "2025-11-17 15:51:07",
    "content": "【方正证券：获准向专业投资者公开发行面值总额不超过300亿元公司债券】财联社11月17日电，方正证券(601901.SH)公告称，公司近日收到中国证券监督管理委员会批复，同意公司向专业投资者公开发行面值总额不超过300亿元公司债券，有效期为自同意注册之日起24个月，公司在注册有效期内可以分期发行。"
  },
  {
    "cls_id": 2202504,
    "title": "外交部：中方从来没有、也不会要求企业违法采集或存储数据",
    "ctime": "2025-11-17 15:52:01",
    "content": "【外交部：中方从来没有、也不会要求企业违法采集或存储数据】财联社11月17日电，据北京日报， 11月17日，外交部发言人毛宁主持例行记者会。有外媒记者提问，据《金融时报》报道，美国白宫国家安全备忘录以及相关声明称，阿里巴巴集团向中国军方提供了针对美国目标的技术支持。外交部对此有何评论？第二个问题是，美国总统特朗普曾表示，他可以接受拟议中的参议院法案中对与俄罗斯开展业务的国家实施制裁这一措施。外交部对此有何评论？\n\n“你的第一个问题，有关企业已经作出了回应。中国政府高度重视并依法保护数据隐私和安全，从来没有、也不会要求企业以违法的形式采集或者存储数据。”毛宁说。“关于你的第二个问题，中方一贯反对没有国际法依据、未经联合国安理会授权的单边制裁。”毛宁表示。"
  },
  {
    "cls_id": 2202503,
    "title": "部分日本电影撤档",
    "ctime": "2025-11-17 15:52:20",
    "content": "【部分日本电影撤档】财联社11月17日电，据中国蓝新闻，11月17日，原定近期上映的《蜡笔小新：炽热的春日部舞者们》《工作细胞》均宣布暂缓上映。"
  },
  {
    "cls_id": 2202514,
    "title": "美媒：部分国民警卫队员将从芝加哥、波特兰撤离",
    "ctime": "2025-11-17 16:00:28",
    "content": "【美媒：部分国民警卫队员将从芝加哥、波特兰撤离】财联社11月17日电，据新华社，美国媒体16日援引五角大楼官员说法报道，数百名部署至伊利诺伊州芝加哥市和俄勒冈州波特兰市的国民警卫队员将撤出。过去数周里，由于法官下达禁令，这些国民警卫队员未能如特朗普政府所设想那样被部署到街头、协助联邦人员执法和保护联邦建筑。"
  },
  {
    "cls_id": 2202520,
    "title": "商务部等7部门：鼓励创建区域公用品牌 引导头部企业与国际时尚品牌合作",
    "ctime": "2025-11-17 16:01:36",
    "content": "【商务部等7部门：鼓励创建区域公用品牌 引导头部企业与国际时尚品牌合作】财联社11月17日电，商务部等7部门发布关于开展茧丝绸产业“东绸西固”工作的通知，其中提到，打造品牌竞争力。深入实施商标品牌战略，整合行业协会、院校、机构等多方资源，探索开展丝绸商标品牌价值评价体系研究和价值提升活动。鼓励创建区域公用品牌，引导头部企业与国际时尚品牌合作，加快融入全球纺织高端价值链，打造中国消费名品。加强茧丝绸行业中华老字号示范创建工作。支持企业参加米兰时装周、巴黎家居展等国际专业展会，设立海外品牌展示中心，扩大品牌企业的国际知名度和影响力。"
  },
  {
    "cls_id": 2202528,
    "title": "黑龙江省佳木斯市人大常委会原党组书记、主任刘臣被开除党籍",
    "ctime": "2025-11-17 16:02:13",
    "content": "【黑龙江省佳木斯市人大常委会原党组书记、主任刘臣被开除党籍】财联社11月17日电，据黑龙江省纪委监委消息：日前，经黑龙江省委批准，黑龙江省纪委监委对黑龙江省佳木斯市人大常委会原党组书记、主任刘臣严重违纪违法问题进行了立案审查调查。\n\n经查，刘臣丧失理想信念，背弃初心使命，对党不忠诚、不老实，对抗组织审查；违背组织原则，在组织函询时不如实说明问题；廉洁底线失守，违规收受礼金；与不法商人沆瀣一气，搞权钱交易，利用职务上的便利，为他人在工程项目承揽、建设工程行政审批、土地使用权出让等方面谋取利益，并非法收受财物。\n\n刘臣严重违反党的政治纪律、组织纪律和廉洁纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经省纪委常委会会议研究并报省委批准，决定给予刘臣开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "cls_id": 2202525,
    "title": "宁德时代：锂电池储能已成为当前最具经济性的储能技术",
    "ctime": "2025-11-17 16:02:29",
    "content": "【宁德时代：锂电池储能已成为当前最具经济性的储能技术】财联社11月17日电，财联社记者从宁德时代获悉，在第30届联合国气候变化大会（COP30）中国角，公司与IRENA联合发布《光伏与储能助力能源转型》报告。该报告明确指出锂电池储能已成为当前最具经济性的储能技术，而“光伏+储能”构成最经济的绿色电力组合。报告建议各国设定国家储能装机目标，并将储能纳入电网顶层设计与规划中，切实推动可再生能源与储能的协同发展。（财联社记者 刘梦然）"
  },
  {
    "cls_id": 2202530,
    "title": "欧洲主要股指开盘多数下跌",
    "ctime": "2025-11-17 16:02:33",
    "content": "【欧洲主要股指开盘多数下跌】财联社11月17日电，欧洲主要股指开盘多数下跌。欧洲斯托克50指数跌0.09%，英国富时100指数跌0.08%，法国CAC40指数跌0.15%，德国DAX30指数涨0.01%，富时意大利MIB指数跌0.04%。"
  },
  {
    "cls_id": 2202529,
    "title": "财政部：前10个月国有土地使用权出让收入24982亿元 同比下降7.4%",
    "ctime": "2025-11-17 16:02:47",
    "content": "【财政部：前10个月国有土地使用权出让收入24982亿元 同比下降7.4%】财联社11月17日电，财政部发布2025年1-10月财政收支情况，1-10月，全国政府性基金预算收入34473亿元，同比下降2.8%。分中央和地方看，中央政府性基金预算收入3618亿元，同比增长1.6%；地方政府性基金预算本级收入30855亿元，同比下降3.3%，其中，国有土地使用权出让收入24982亿元，同比下降7.4%。"
  },
  {
    "cls_id": 2202534,
    "title": "财联社11月17日电，越南VN指数收涨1.2%，至1,654.42点。",
    "ctime": "2025-11-17 16:03:39",
    "content": "财联社11月17日电，越南VN指数收涨1.2%，至1,654.42点。"
  },
  {
    "cls_id": 2202536,
    "title": "韩国提议举行朝韩军事会谈",
    "ctime": "2025-11-17 16:04:58",
    "content": "【韩国提议举行朝韩军事会谈】财联社11月17日电，据CCTV国际时讯，韩国军方今天（11月17 日）正式向朝鲜提议举行军事会谈，讨论非军事区内军事分界线基准线设定问题。这是李在明政府执政以来首次提议举行韩朝军事会谈。朝方对此暂无回应。"
  },
  {
    "cls_id": 2202537,
    "title": "今日投资舆情热点",
    "ctime": "2025-11-17 16:06:02",
    "content": "【今日投资舆情热点】\n1）锂电储能：由于储能需求激增，六氟磷酸锂、VC溶剂等锂电池、储能上游产品价格持续大涨。\n2）AI、算力：华为将在11月21日发布AI领域的突破性技术，该技术可将GPU（图形处理器）、NPU（神经网络处理器）等算力资源的利用率，从行业平均的30%至40%提升至70%，显著释放算力硬件潜能。\n3）两岸融合：中央和地方密集发布多项政策文件，提出要探索海峡两岸融合发展新路，建设两岸融合发展示范区。\n4）证券：方正证券公告获准发行300亿元公司债券，近一个月还有中国银河（150亿）、国信证券（150亿）、中金公司（100亿）、信达证券（100亿）、中信证券（500亿）等获证监会同意发行公司债券，当下市场发行利率较低，有利于公司优化债务结构，降低融资成本，扩大业务规模。"
  },
  {
    "cls_id": 2202540,
    "title": "刘国梁再次获任国际乒联第一副主席",
    "ctime": "2025-11-17 16:08:05",
    "content": "【刘国梁再次获任国际乒联第一副主席】财联社11月17日电，据新华社，国际乒联17日消息，国际乒联执行董事会日前召开新任期首次会议，国际乒联主席佩特拉·索林再次任命刘国梁为国际乒联第一副主席。在15日线上举行的国际乒联年度代表大会上，刘国梁等8人当选国际乒联执行董事会成员（执行副主席）。刘国梁表示，他将继续不遗余力地与国际乒联主席以及执行董事会一起，推动乒乓球项目在世界体坛的发展。"
  },
  {
    "cls_id": 2202541,
    "title": "东方证券旗下创新投资公司增资至85亿 增幅约13%",
    "ctime": "2025-11-17 16:08:22",
    "content": "【东方证券旗下创新投资公司增资至85亿 增幅约13%】财联社11月17日电，天眼查工商信息显示，近日，上海东方证券创新投资有限公司发生工商变更，注册资本由75亿人民币增至85亿人民币，增幅约13%，同时，多位主要人员发生变更。"
  },
  {
    "cls_id": 2202539,
    "title": "财政部：前10个月专项债、超长期特别国债、注资特别国债等资金共支出4.54万亿元",
    "ctime": "2025-11-17 16:08:37",
    "content": "【财政部：前10个月专项债、超长期特别国债、注资特别国债等资金共支出4.54万亿元】财联社11月17日电，据财政部，今年1—10月，全国政府性基金预算支出8.09万亿元，增长15.4%，主要是各级财政持续加快债券资金使用，地方政府专项债券、超长期特别国债、中央金融机构注资特别国债等资金共支出4.54万亿元（含以往年度结转债券支出）。"
  },
  {
    "cls_id": 2202542,
    "title": "财联社11月17日电，欧洲主要股指全部转涨。欧洲斯托克50指数涨0.14%，英国富时100指数涨0.04%，法国CAC40指数涨0.05%，德国DAX30指数涨0.14%，富时意大利MIB指数涨0.33%。",
    "ctime": "2025-11-17 16:08:40",
    "content": "财联社11月17日电，欧洲主要股指全部转涨。欧洲斯托克50指数涨0.14%，英国富时100指数涨0.04%，法国CAC40指数涨0.05%，德国DAX30指数涨0.14%，富时意大利MIB指数涨0.33%。"
  },
  {
    "cls_id": 2202543,
    "title": "恒生科技指数收盘跌约1% 携程集团跌超3%",
    "ctime": "2025-11-17 16:09:35",
    "content": "【恒生科技指数收盘跌约1% 携程集团跌超3%】财联社11月17日电，香港恒生指数收盘跌0.71%，恒生科技指数跌0.96%。联想集团、携程集团跌超3%，百度集团、理想汽车跌逾2%，哔哩哔哩、同程旅行跌超1%，中芯国际、腾讯控股小幅下跌；华虹半导体、美团小幅上涨。"
  },
  {
    "cls_id": 2202547,
    "title": "11月组件排产小降 成交回暖",
    "ctime": "2025-11-17 16:14:53",
    "content": "【11月组件排产小降 成交回暖】财联社11月17日电，11月国内多晶硅产量预计接近12万吨，环比10月较大幅减少，川滇地区停产产能较多。11月组件排产维持预期下降，但整体成交的回暖使得下降幅度减弱。周度库存方面，本周组件库存降幅减小，组件价格的预报涨使得终端企业接受意愿减弱。 (上海有色网)"
  },
  {
    "cls_id": 2202549,
    "title": "大摩：欧洲央行有进一步降息空间 德债收益率明年底或为2.45%",
    "ctime": "2025-11-17 16:15:41",
    "content": "【大摩：欧洲央行有进一步降息空间 德债收益率明年底或为2.45%】财联社11月17日电，摩根士丹利表示，预计欧洲央行将在明年上半年进一步下调利率。到明年年中，政策利率将从目前的2.00%下调至1.50%并保持在该水平。策略师指出：“经济增长疲软、通胀低于预期，加之财政刺激有限，都推动欧洲央行进一步宽松。”在此背景下，摩根士丹利预计10年期德债收益率到2026年底将约为2.45%。根据LSEG数据，货币市场预期欧洲央行将在2026年6月降息近10个基点。"
  },
  {
    "cls_id": 2202550,
    "title": "恒瑞医药：获得HRS-6209胶囊和HRS-2189片药物临床试验批准通知书 前者国内外尚无同类产品获批上市",
    "ctime": "2025-11-17 16:16:14",
    "content": "【恒瑞医药：获得HRS-6209胶囊和HRS-2189片药物临床试验批准通知书 前者国内外尚无同类产品获批上市】财联社11月17日电，恒瑞医药(600276.SH)公告称，公司及子公司山东盛迪医药收到国家药监局核准签发的关于HRS-6209胶囊和HRS-2189片的《药物临床试验批准通知书》，将于近期开展临床试验。HRS-6209是一种新型选择性CDK4抑制剂，拟用于治疗晚期恶性实体瘤，国内外尚无同类产品获批上市；HRS-2189是一种新型的KAT6抑制剂，拟用于治疗晚期恶性肿瘤，目前国内外暂无同靶点药物获批上市。"
  },
  {
    "cls_id": 2202553,
    "title": "恒瑞医药：获得9个药物临床试验批准通知书",
    "ctime": "2025-11-17 16:18:26",
    "content": "【恒瑞医药：获得9个药物临床试验批准通知书】财联社11月17日电，恒瑞医药(600276.SH)公告称，公司及子公司近日收到国家药监局核准签发的关于HRS-4642注射液、SHR-1701注射液、SHR-7367注射液、SHR-8068注射液、阿得贝利单抗注射液、贝伐珠单抗注射液、注射用SHR-A2102、苹果酸法米替尼胶囊和羟乙磺酸达尔西利片的《药物临床试验批准通知书》，同意开展临床试验。其中HRS-4642注射液、SHR-1701注射液、SHR-7367注射液国内外暂无同类产品获批上市。"
  },
  {
    "cls_id": 2202554,
    "title": "财联社11月17日电，欧洲央行副行长GUINDOS表示，欧洲金融市场脆弱性加大，主要集中在高估值上。",
    "ctime": "2025-11-17 16:18:39",
    "content": "财联社11月17日电，欧洲央行副行长GUINDOS表示，欧洲金融市场脆弱性加大，主要集中在高估值上。"
  },
  {
    "cls_id": 2202558,
    "title": "恒瑞医药：获得富马酸泰吉利定注射液临床试验批准通知书",
    "ctime": "2025-11-17 16:19:52",
    "content": "【恒瑞医药：获得富马酸泰吉利定注射液临床试验批准通知书】财联社11月17日电，恒瑞医药(600276.SH)公告称，公司收到国家药品监督管理局核准签发关于富马酸泰吉利定注射液的《药物临床试验批准通知书》，将于近期开展临床试验。该药品是μ阿片受体（MOR）偏向性小分子激动剂，2024年1月于国内获批上市，是中国首个自主研发的1类阿片类镇痛创新药。"
  },
  {
    "cls_id": 2202564,
    "title": "财联社11月17日电，比特币回升至96000美元上方，日内（北京时间0时以来）上涨1.5%，早盘一度跌破9.3万美元。",
    "ctime": "2025-11-17 16:27:21",
    "content": "财联社11月17日电，比特币回升至96000美元上方，日内（北京时间0时以来）上涨1.5%，早盘一度跌破9.3万美元。"
  },
  {
    "cls_id": 2202566,
    "title": "财联社11月17日电，欧洲央行副行长GUINDOS表示，通胀率目前接近2%，对经济增长前景略趋乐观。",
    "ctime": "2025-11-17 16:28:21",
    "content": "财联社11月17日电，欧洲央行副行长GUINDOS表示，通胀率目前接近2%，对经济增长前景略趋乐观。"
  },
  {
    "cls_id": 2202565,
    "title": "半导体股票年内A股市值增长逾1.8万亿元",
    "ctime": "2025-11-17 16:28:31",
    "content": "【半导体股票年内A股市值增长逾1.8万亿元】财联社11月17日电，截至2025年11月17日收盘，半导体（申万）指数年内累计涨幅40.63%，大幅跑赢同期上证指数。半导体股票合计A股市值达到5.76万亿元，相比去年底增长1.86万亿元。寒武纪-U、海光信息、北方华创、江波龙、兆易创新等龙头股A股市值相比去年底均增长逾500亿元。从当前的股价表现来看，不少业绩高增长的半导体股票已出现大幅回撤。数据宝统计，今年前三季度净利润同比增长20%以上（含扭亏为盈）的股票中，截至11月17日收盘，最新收盘价与年内高点相比回撤幅度超20%的有50只。回撤幅度最大的前5只股票分别为龙迅股份、芯动联科、恒玄科技、瑞芯微、敏芯股份。 (证券时报)"
  },
  {
    "cls_id": 2202569,
    "title": "财联社11月17日电，在岸人民币兑美元收盘报7.1048，较上一交易日下降41点。",
    "ctime": "2025-11-17 16:30:48",
    "content": "财联社11月17日电，在岸人民币兑美元收盘报7.1048，较上一交易日下降41点。"
  },
  {
    "cls_id": 2202572,
    "title": "岱美股份：拟1亿元设立机器人全资子公司",
    "ctime": "2025-11-17 16:32:41",
    "content": "【岱美股份：拟1亿元设立机器人全资子公司】财联社11月17日电，岱美股份(603730.SH)公告称，公司拟使用自有资金1亿元在上海投资设立全资子公司上海岱美机器人科技有限公司。公司目前机器人相关业务尚处于初期技术开发准备阶段，存在开发不成功的风险，存在开发不及预期的情况；机器人产业链还没有形成规模效益，存在产业发展不及预期的情况。"
  },
  {
    "cls_id": 2202575,
    "title": "英联股份：某新能源科技公司计划未来两年向江苏英联合计采购5000万㎡以上的准固态半固态电池专用复合铝箔材料",
    "ctime": "2025-11-17 16:33:58",
    "content": "【英联股份：某新能源科技公司计划未来两年向江苏英联合计采购5000万㎡以上的准固态半固态电池专用复合铝箔材料】财联社11月17日电，英联股份(002846.SZ)公告称，公司控股子公司江苏英联复合集流体有限公司与某新能源科技有限公司签署了准固态半固态电池用的《复合铝箔战略采购合同》，某新能源科技公司计划在2026年至2027年向江苏英联合计采购5000万㎡以上的准固态半固态电池专用复合铝箔材料（锂离子电池正极电极集流体），其中：2026年向江苏英联采购2000万㎡复合铝箔，2027年采购数量为3000万㎡以上。本次合同预计对公司本年度的经营业绩不会产生重大影响，但会对公司2026-2027年的经营发展起到积极作用。某新能源科技公司是一家专精于开发新一代高安全高比能固态动力电池及储能电池的电池制造商，研发与生产的准固态半固态锂离子电池正处在大规模产业化过程中，其半固态储能电池、准固态动力电池系列产品处于固态电池行业领先水平。双方达成固态电池用复合铝箔的采购合作，有利于实现复合集流体与锂电池产业化的高效结合，深化电池材料产业链上下游的合作紧密度。"
  },
  {
    "cls_id": 2202573,
    "title": "中信证券削减业务种类？知情人士回应",
    "ctime": "2025-11-17 16:34:19",
    "content": "【中信证券削减业务种类？知情人士回应】财联社11月17日电，中信证券削减业务种类一事近日备受关注。中信证券分别向证监会递交了两份减少业务种类的申请材料，证监会已接收相关材料。此事引发市场多种解读。记者从知情人士处获悉，此为收购广州证券（现更名为中信证券华南）的后续事项。根据当时的收购方案，中信证券在证监会允许的过渡期内调整中信证券华南的业务定位和各自的业务范围，解决可能存在的潜在利益冲突或同业竞争情况。业务范围变更事项的具体安排，以证监会的批复为准。去年，中信证券就申请过减少业务种类。今年6月20日，证监会核准中信证券华南减少证券保荐业务。 (证券时报)"
  },
  {
    "cls_id": 2202578,
    "title": "纳斯达克100指数期货涨幅扩大至1%",
    "ctime": "2025-11-17 16:35:14",
    "content": "【纳斯达克100指数期货涨幅扩大至1%】财联社11月17日电，美股期货涨幅扩大，道琼斯指数期货涨0.25%，标普500指数期货涨0.64%，纳斯达克100指数期货涨1.00%。"
  },
  {
    "cls_id": 2202579,
    "title": "美欧联合研发的新一代海洋监测卫星发射升空",
    "ctime": "2025-11-17 16:36:17",
    "content": "【美欧联合研发的新一代海洋监测卫星发射升空】财联社11月17日电，美国航天局和欧洲航天局联合研发的新一代海洋监测卫星于美国西部时间16日晚发射升空。美航天局称，任务收集的海平面及大气观测数据将有助于提升公共安全和城市规划能力，保护沿海地区基础设施，并改进天气预报及飓风预测等。美航天局还将利用这些数据优化大气模型，以支持未来参加美国“阿耳忒弥斯”登月计划的宇航员安全再入地球大气层。 (新华社)"
  },
  {
    "cls_id": 2202582,
    "title": "对安全性能提出新要求 地铁车辆通用技术条件国家标准发布",
    "ctime": "2025-11-17 16:36:56",
    "content": "【对安全性能提出新要求 地铁车辆通用技术条件国家标准发布】财联社11月17日电，记者今天了解到，市场监管总局批准发布《地铁车辆通用技术条件》推荐性国家标准，该标准将于2026年5月1日起正式实施。标准重点在以下四个方面对地铁车辆提出新要求：一是突出安全性能。增加应急情况下的新风量指标和车内照明指标，对车辆运行、电磁兼容、防火阻燃、紧急疏散等安全性能提出更高要求。二是提高智能水平。完善地铁车辆控制和管理系统要求，装配智能终端，提高在状态监测、通信系统、视频监控等方面的配置。三是坚持绿色引领。完善地铁列车噪声限值指标，减少噪声污染。细化车辆加减速能力要求，提升车辆动力性能利用率，鼓励轻量化设计，降低车辆运行能耗。四是提升舒适便利度。新增冬季车厢内温度要求，提高乘客冬季乘车舒适性。优化车门高度和宽度设计，满足乘客快速通行需求。该标准的发布实施，将为我国地铁车辆的设计、制造和检验提供更加安全和智能的依据，对于推动地铁车辆设备更新具有重要意义。 (央视新闻)"
  },
  {
    "cls_id": 2202584,
    "title": "龙芯中科：首款GPGPU芯片9A1000在9月底交付流片",
    "ctime": "2025-11-17 16:37:21",
    "content": "【龙芯中科：首款GPGPU芯片9A1000在9月底交付流片】财联社11月17日电，龙芯中科(688047.SH)发布投资者关系活动记录表，9A1000是龙芯首款GPGPU芯片，融合了图形和AI的算力，可以用作AIPC。9A1000在9月底交付流片，仍需要一定时间。Xnm先进工艺32核以上服务器芯片3D7000是龙芯2025-2027年重点研发的芯片，结合Xnm工艺进展情况也有可能先做1Xnm工艺16核服务器芯片3C6600。目前公司已经开展了X纳米先进工艺的IP设计工作。"
  },
  {
    "cls_id": 2202580,
    "title": "韩国提议举行朝韩军事会谈 讨论军事分界线基准线设定",
    "ctime": "2025-11-17 16:37:29",
    "content": "【韩国提议举行朝韩军事会谈 讨论军事分界线基准线设定】财联社11月17日电，据央视新闻，当地时间17日下午，韩国国防部表示，近期朝鲜军队在非武装地带（DMZ）军事分界线一带修筑战术道路、设置铁丝网和铺设地雷时，多次越过军事分界线进入韩方区域，导致局势持续紧张。韩国军方依照作战程序实施警告广播和警告射击，要求朝方人员退回至分界线以北。韩国国防部指出，由于1953年《朝鲜停战协定》设立的军事分界线标识物大部分遗失，部分区域的分界线位置朝韩认知存在差异，这是越线事件反复出现的主要原因。随着双方在敏感地带多次接触，非武装地带紧张程度不断上升，引发外界对潜在军事冲突的担忧。为防止偶发冲突并缓解半岛局势，韩国国防部正式向朝方提议举行军事会谈，就重新设定军事分界线基准线进行讨论。具体会谈时间与地点将通过板门店沟通渠道协商。针对韩方上述言论，朝方暂无回应。"
  },
  {
    "cls_id": 2202583,
    "title": "外汇局：我国外汇市场预期平稳 供求基本平衡",
    "ctime": "2025-11-17 16:37:33",
    "content": "【外汇局：我国外汇市场预期平稳 供求基本平衡】财联社11月17日电，国家外汇管理局副局长李斌就2025年10月外汇市场形势答记者问表示，10月以来，国际金融市场波动性有所上升，美元指数总体上行。我国外汇市场继续保持稳健运行态势。一是外汇市场供求基本平衡。10月，银行结售汇顺差177亿美元，环比有所收窄，结售汇更加平衡。企业等主体根据实际需求有序开展结汇和购汇交易，结汇率和售汇率与前9个月月均水平基本相当。二是跨境资金流动保持稳定。受国庆中秋假期因素等影响，9月企业、个人等非银行部门跨境资金小幅净流出，10月跨境资金净流入增多，综合两个月情况看跨境收支月均顺差为240亿美元。其中，货物贸易资金净流入保持高位；居民出境旅行、外资企业分红派息等跨境支出季节性回落，服务贸易、投资收益资金净流出环比收窄。总的来看，我国外汇市场预期平稳，供求基本平衡，保持较强韧性和活力。"
  },
  {
    "cls_id": 2202587,
    "title": "财联社11月17日电，谷歌承诺投入225万美元支持非洲发展AI就绪数据，协助推出非洲区域数据共享平台。",
    "ctime": "2025-11-17 16:39:59",
    "content": "财联社11月17日电，谷歌承诺投入225万美元支持非洲发展AI就绪数据，协助推出非洲区域数据共享平台。"
  },
  {
    "cls_id": 2202585,
    "title": "【电报解读】中国产业发展促进会发布《中国电解槽行业健康发展倡议书》，我国氢能产业化有望在2025-2026年迎来突破，具备技术优势的电解槽制备厂商有望受益，这家公司生产的碱性电解槽已应用于工程项目中",
    "ctime": "2025-11-17 16:40:07",
    "content": "中国产业发展促进会发布《中国电解槽行业健康发展倡议书》，我国氢能产业化有望在2025-2026年迎来突破，具备技术优势的电解槽制备厂商有望受益，这家公司生产的碱性电解槽已应用于工程项目中，另一家正在拓展电解水制氢设备业务订单。"
  },
  {
    "cls_id": 2202589,
    "title": "央行上海总部：截至10月末境外机构持有银行间市场债券3.73万亿元",
    "ctime": "2025-11-17 16:43:50",
    "content": "【央行上海总部：截至10月末境外机构持有银行间市场债券3.73万亿元】财联社11月17日电，央行上海总部发布2025年10月份境外机构投资银行间债券市场简报，截至2025年10月末，境外机构持有银行间市场债券3.73万亿元，约占银行间债券市场总托管量的2.2%。从券种看，境外机构持有国债2.04万亿元、占比54.7%，同业存单0.78万亿元、占比20.9%，政策性金融债0.75万亿元、占比20.1%，其他品种债券0.16万亿元、占比4.3%。10月份，新增4家境外机构主体进入银行间债券市场。截至10月末，共有1180家境外机构主体入市，其中614家通过结算代理渠道入市，839家通过“债券通”渠道入市，273家同时通过两个渠道入市。10月份，境外机构在银行间债券市场的现券交易量约为0.93万亿元，日均交易量约为518亿元。"
  },
  {
    "cls_id": 2202595,
    "title": "阿联酋航空将增购65架波音777X飞机 订单总值达380亿美元",
    "ctime": "2025-11-17 16:44:11",
    "content": "【阿联酋航空将增购65架波音777X飞机 订单总值达380亿美元】财联社11月17日电，阿联酋航空11月17日在迪拜航展上宣布，将增购65架波音777X飞机，订单总值达380亿美元。"
  },
  {
    "cls_id": 2202598,
    "title": "中农立华：终止收购台州农资不少于50%股份",
    "ctime": "2025-11-17 16:46:13",
    "content": "【中农立华：终止收购台州农资不少于50%股份】财联社11月17日电，中农立华(603970.SH)公告称，此前披露，公司与浙江省台州市农资股份有限公司7位自然人股东签署《股份收购意向书》，拟以现金方式或其他方式收购台州农资不少于50%股份。根据《股份收购意向书》相关条款，“如在本协议签订180个自然日内转受让双方仍未能就本次收购达成正式交易文件，本协议自动终止”。为保障双方的权益，经公司与陶维康先生等自然人股东协商一致，同意《股份收购意向书》终止。"
  },
  {
    "cls_id": 2202597,
    "title": "机构：香港楼市内地买家全年成交有望创新高",
    "ctime": "2025-11-17 16:46:21",
    "content": "【机构：香港楼市内地买家全年成交有望创新高】财联社11月17日电，中原地产的数据显示，今年前十个月香港楼市中，内地买家录得11290宗成交，占私人住宅总成交量的24%。这较上年同期增长20%以上，总金额达1097亿港元（约141亿美元）。据中原地产预测，内地买家成交量有望突破13000宗，金额料达1300亿港元，势连续两年创历史新高。"
  },
  {
    "cls_id": 2202599,
    "title": "财联社11月17日电，泰国SET指数涨幅扩大至1%，至1,281.97点。",
    "ctime": "2025-11-17 16:46:44",
    "content": "财联社11月17日电，泰国SET指数涨幅扩大至1%，至1,281.97点。"
  },
  {
    "cls_id": 2202603,
    "title": "中国国航：10月旅客周转量同比上升8.7%",
    "ctime": "2025-11-17 16:50:04",
    "content": "【中国国航：10月旅客周转量同比上升8.7%】财联社11月17日电，中国国航(601111.SH)公告称，2025年10月，公司及所属子公司合并旅客周转量同比上升。客运运力投入（按可用座位公里计）同比上升4.3%，旅客周转量同比上升8.7%。其中，国内客运运力投入同比上升3.2%，旅客周转量同比上升5.5%；国际客运运力投入同比上升7.5%，旅客周转量同比上升17.6%；地区客运运力投入同比上升0.6%，旅客周转量同比上升7.7%。平均客座率85.3%，同比上升3.4个百分点。其中，国内航线同比上升2.0个百分点，国际航线同比上升7.0个百分点，地区航线同比上升5.0个百分点。"
  },
  {
    "cls_id": 2202604,
    "title": "印尼拟对出口黄金征税",
    "ctime": "2025-11-17 16:51:02",
    "content": "【印尼拟对出口黄金征税】财联社11月17日电，印度尼西亚财政部一名高级官员11月17日说，印尼正在敲定一项针对黄金产品征收7.5%至15%出口税的计划。该计划将于明年某个时点实施。这项税收政策将对上游产品出口征收较高税率，对加工产品出口征收较低税率，以鼓励在国内加工黄金。 (新华社)"
  },
  {
    "cls_id": 2202606,
    "title": "日媒称日韩联合搜救训练或将延期",
    "ctime": "2025-11-17 16:52:45",
    "content": "【日媒称日韩联合搜救训练或将延期】财联社11月17日电，据新华社，日本共同社与《读卖新闻》17日援引日韩政府多名相关人士消息称，原定于本月举行的日本海上自卫队与韩国海军的联合搜救训练或将延期，双方正在就相关安排进行协调。报道说，韩国空军飞机近日被曝在独岛（日本称“竹岛”）周边实施飞行训练，日本方面随即中止了在日本航空自卫队基地为韩国空军飞机提供加油协助，此举被认为对联合训练造成直接影响。"
  },
  {
    "cls_id": 2202609,
    "title": "财联社11月17日电，巴西第三大无线运营商TIM宣布与诺基亚签署协议，以扩展和升级5G网络。",
    "ctime": "2025-11-17 16:56:47",
    "content": "财联社11月17日电，巴西第三大无线运营商TIM宣布与诺基亚签署协议，以扩展和升级5G网络。"
  },
  {
    "cls_id": 2202650,
    "title": "财联社11月17日电，印度贸易部数据显示，10月对美出口额降至63.1亿美元。",
    "ctime": "2025-11-17 17:16:16",
    "content": "财联社11月17日电，印度贸易部数据显示，10月对美出口额降至63.1亿美元。"
  },
  {
    "cls_id": 2202652,
    "title": "天合光能：控股子公司天合储能签订2.66GWh储能产品销售合同",
    "ctime": "2025-11-17 17:16:44",
    "content": "【天合光能：控股子公司天合储能签订2.66GWh储能产品销售合同】《科创板日报》17日讯，天合光能(688599.SH)公告称，公司控股子公司天合储能与北美、欧洲、拉美三大区域的客户签订合计2.66GWh的储能产品销售合同，其中与北美区域客户签订的合同规模达1.08GWh。此次合同的顺利履行预计将对公司未来的经营业绩产生积极影响。"
  },
  {
    "cls_id": 2202651,
    "title": "日本长崎县官员反对高市早苗考虑修改“无核三原则”：完全不可接受",
    "ctime": "2025-11-17 17:16:46",
    "content": "【日本长崎县官员反对高市早苗考虑修改“无核三原则”：完全不可接受】财联社11月17日电，据央视新闻，针对日本首相高市早苗考虑修改“无核三原则”一事，17日，日本长崎县知事大石贤吾在记者会上提出反对。大石贤吾称，作为曾遭原子弹轰炸的地区，这是完全不可接受的。“无核三原则”指不拥有、不制造、不引进核武器。1967年，时任日本首相佐藤荣作在国会发言时提出了“无核三原则”。相关原则于1971年在日本众议院全体会议上获得通过，成为日本政府关于核武器的基本政策。2022年，日本政府通过的“安保三文件”中，也明确写入坚持“无核三原则”的基本方针不会改变。"
  },
  {
    "cls_id": 2202513,
    "title": "【风口研报·公司】2007年便成功替代日本进口产品，这家新材料企业近年更逆势扩张，先后攻克日本东丽等部分关键牌号，分析师看好公司短期财务阵痛已过，业绩拐点显现；另有公司深度参与多行业数字化进程",
    "ctime": "2025-11-17 17:18:32",
    "content": "①2007年便成功替代日本进口产品，这家新材料企业近年更逆势扩张，先后攻克日本东丽等部分关键牌号，分析师看好公司短期财务阵痛已过，业绩拐点显现；\n②智能终端+AI算法+场景生态，公司三位一体战略深度参与多行业数字化进程，国内市场利润回暖的同时，国际市场更实现爆发式增长。"
  },
  {
    "cls_id": 2202657,
    "title": "3连板华夏幸福：法院指定公司预重整临时管理人",
    "ctime": "2025-11-17 17:21:34",
    "content": "【3连板华夏幸福：法院指定公司预重整临时管理人】财联社11月17日电，华夏幸福(600340.SH)公告称，公司近日收到廊坊中院出具的《河北省廊坊市中级人民法院决定书》，依法指定华夏幸福司法重整清算组担任公司预重整期间的临时管理人。截至目前，公司尚未收到法院关于受理公司重整申请的文件。如果法院裁定受理申请人提出的重整申请，公司将依法进入重整程序，法院将依法指定管理人，管理人或公司依法在规定期限内，制定公司重整计划草案并提交债权人会议审议表决，公司债权人根据经法院裁定批准的重整计划获得清偿。无论公司未来是否进入重整程序，公司均将在现有基础上积极做好日常生产经营管理工作。"
  },
  {
    "cls_id": 2202661,
    "title": "财联社11月17日电，新加坡交易所宣布，将于11月24日推出比特币和以太坊永续期货。比特币、以太坊永续期货仅面向合格的机构投资者。",
    "ctime": "2025-11-17 17:22:54",
    "content": "财联社11月17日电，新加坡交易所宣布，将于11月24日推出比特币和以太坊永续期货。比特币、以太坊永续期货仅面向合格的机构投资者。"
  },
  {
    "cls_id": 2202663,
    "title": "7天4板永太科技：全资子公司年产5000吨锂电添加剂项目将开始试生产",
    "ctime": "2025-11-17 17:23:10",
    "content": "【7天4板永太科技：全资子公司年产5000吨锂电添加剂项目将开始试生产】财联社11月17日电，永太科技(002326.SZ)公告称，公司全资子公司内蒙古永太化学有限公司年产5000吨锂电添加剂项目试生产方案于当日经专家评审通过，已具备试生产条件，将开始试生产。本次新增投产5000吨/年的产能后，公司的电解液添加剂产品VC（碳酸亚乙烯酯）的产能将达到10000吨/年。该项目的投产将进一步提升公司VC的产能和规模化优势，加强公司在锂电材料板块的业务发展，巩固公司的行业地位和市场份额。但需注意，项目从试生产到全面达产尚需时间，且可能面临市场需求变化和竞争加剧等风险。"
  },
  {
    "cls_id": 2202658,
    "title": "龙虎榜|永太科技7天4板 三机构净卖出1.42亿元",
    "ctime": "2025-11-17 17:23:12",
    "content": "【龙虎榜|永太科技7天4板 三机构净卖出1.42亿元】财联社11月17日电，永太科技今日涨停，录得7天4板，换手率21.97%，成交额53.32亿元。龙虎榜数据显示，深股通买入3.15亿元，卖出3.03亿元，净买入1155万元；三家机构买入1.7亿元，卖出3.13亿元，净卖出1.42亿元；游资“量化打板”位列买五席位，净买入5970万元。"
  },
  {
    "cls_id": 2202656,
    "title": "龙虎榜|容百科技20CM涨停 沪股通净买入1.94亿元",
    "ctime": "2025-11-17 17:23:16",
    "content": "【龙虎榜|容百科技20CM涨停 沪股通净买入1.94亿元】财联社11月17日电，容百科技今日20CM涨停，换手率11.37%，成交额28.39亿元。龙虎榜数据显示，沪股通买入2.42亿元，卖出4824万元，净买入1.94亿元；游资“量化基金”位列买五席位，买入4782万元。上榜席位全天买入4.59亿元，卖出2.53亿元，合计进买入1.96亿元。"
  },
  {
    "cls_id": 2202660,
    "title": "龙虎榜|中矿资源涨停 四机构净卖出2.62亿元",
    "ctime": "2025-11-17 17:23:30",
    "content": "【龙虎榜|中矿资源涨停 四机构净卖出2.62亿元】财联社11月17日电，中矿资源今日涨停，换手率6%，成交额29.05亿元。龙虎榜数据显示，深股通买入2.31亿元，卖出1.93亿元，净买入3788万元；四家机构买入1.44亿元，卖出4.06亿元，净卖出2.62亿元；游资“量化打板”位列买三席位，净买入8111万元。上榜席位全天买入5.49亿元，卖出6.67亿元，合计净卖出1.18亿元。"
  },
  {
    "cls_id": 2202665,
    "title": "阿联酋航空与星链达成合作 提供机上Wi-Fi服务",
    "ctime": "2025-11-17 17:23:42",
    "content": "【阿联酋航空与星链达成合作 提供机上Wi-Fi服务】财联社11月17日电，阿联酋航空17日宣布，将于2025年11月率先在波音777机型启用星链（Starlink）卫星网络，并于2027年中完成全机队部署。星链网络将使阿联酋航空乘客在整个旅程中，可通过座椅背部屏幕和个人设备流媒体播放内容、进行游戏、通话、办公及浏览社交媒体。"
  },
  {
    "cls_id": 2202666,
    "title": "龙虎榜|中一科技20CM涨停两连板 中山东路净卖出9161万元",
    "ctime": "2025-11-17 17:23:44",
    "content": "【龙虎榜|中一科技20CM涨停两连板 中山东路净卖出9161万元】财联社11月17日电，中一科技今日20CM涨停两连板，股价创历史新高，换手率15.42%，成交额20.07亿元。龙虎榜数据显示，四家机构买入1.82亿元，卖出1.78亿元，净买入405万元；游资“中山东路”位列卖一席位，净卖出9161万元。上榜席位全天买入2.27亿元，卖出3.34亿元，合计净卖出1.07亿元。"
  },
  {
    "cls_id": 2202671,
    "title": "*ST松发：下属公司签订重大合同 合同金额分别约为2-3亿美元、4-6亿美元",
    "ctime": "2025-11-17 17:27:49",
    "content": "【*ST松发：下属公司签订重大合同 合同金额分别约为2-3亿美元、4-6亿美元】财联社11月17日电，*ST松发(603268.SH)公告称，下属公司恒力造船（大连）有限公司2艘30.6万吨超大型原油运输船、6艘11.4万载重吨原油/成品油运输船建造合同于近日签约生效。标的合同金额分别约为2-3亿美元、4-6亿美元。"
  },
  {
    "cls_id": 2202672,
    "title": "财联社11月17日电，香港国际机场10月客运量同比增长18%，货运量同比增长2.9%。",
    "ctime": "2025-11-17 17:28:19",
    "content": "财联社11月17日电，香港国际机场10月客运量同比增长18%，货运量同比增长2.9%。"
  },
  {
    "cls_id": 2202677,
    "title": "财联社11月17日电，印度贸易部数据显示，10月印度黄金进口额为147亿美元。",
    "ctime": "2025-11-17 17:30:01",
    "content": "财联社11月17日电，印度贸易部数据显示，10月印度黄金进口额为147亿美元。"
  },
  {
    "cls_id": 2202678,
    "title": "开创国际：小间科技及其一致行动人11月7日至17日减持293.21万股",
    "ctime": "2025-11-17 17:31:03",
    "content": "【开创国际：小间科技及其一致行动人11月7日至17日减持293.21万股】财联社11月17日电，开创国际(600097.SH)公告称，小间科技及其一致行动人于2025年11月7日至17日通过集中竞价交易减持公司股份2,932,081股，占公司总股本的1.2170%，减持后合计持股比例由8.9598%减少至7.7428%。"
  },
  {
    "cls_id": 2202680,
    "title": "内塔尼亚胡贪腐案听证会因“安全事务”取消",
    "ctime": "2025-11-17 17:32:12",
    "content": "【内塔尼亚胡贪腐案听证会因“安全事务”取消】财联社11月17日电，据央视新闻，当地时间17日，耶路撒冷地方法院宣布，以色列总理内塔尼亚胡原定于19日出庭作证的贪腐案听证会因“安全事务”而取消。据悉，内塔尼亚胡的律师向法院提交申请，称总理当日需处理紧急安全事宜。消息人士称，此举与当前地区安全形势密切相关。以色列法院表示将视情况重新安排听证会时间。此前，耶路撒冷地区法院要求内塔尼亚胡自今年11月起每周三次出席其所涉贪腐案听证会，称“需要加快诉讼进程”。"
  },
  {
    "cls_id": 2202682,
    "title": "万通发展今日大宗交易成交825.27万股 成交额1.03亿元",
    "ctime": "2025-11-17 17:32:44",
    "content": "【万通发展今日大宗交易成交825.27万股 成交额1.03亿元】财联社11月17日电，万通发展大宗交易11月17日成交825.27万股，成交额1.03亿元，占当日总成交额的8.31%，成交均价12.43元，较市场收盘价12.42元溢价0.09%，其中最高成交价12.88元，最低成交价12.42元。"
  },
  {
    "cls_id": 2202684,
    "title": "金风科技：持有蓝箭航天股权并作为金融资产核算",
    "ctime": "2025-11-17 17:32:52",
    "content": "【金风科技：持有蓝箭航天股权并作为金融资产核算】财联社11月17日电，贵公司据称持有蓝箭航天10%以上的股份，是否属实。金风科技在互动平台表示，公司持有上述公司股权，作为其他非流动金融资产核算。小财注：蓝箭航天成立于2015年，是国内最早成立的民营商业火箭企业之一。2023年，蓝箭航天朱雀二号遥二火箭成功发射，成为全球首枚入轨的液体甲烷火箭。2025年10月18日至20日，蓝箭航天朱雀三号遥一运载火箭在东风商业航天创新试验区顺利完成首飞任务第一阶段的加注合练及静态点火试验。"
  },
  {
    "cls_id": 2202687,
    "title": "财联社11月17日电，诺和诺德首席执行官表示，与白宫的协议旨在降低药品价格，同时扩大医保覆盖范围。",
    "ctime": "2025-11-17 17:34:02",
    "content": "财联社11月17日电，诺和诺德首席执行官表示，与白宫的协议旨在降低药品价格，同时扩大医保覆盖范围。"
  },
  {
    "cls_id": 2202689,
    "title": "中国商飞公司参加迪拜航展 C919和C909首次亮相中东",
    "ctime": "2025-11-17 17:35:49",
    "content": "【中国商飞公司参加迪拜航展 C919和C909首次亮相中东】财联社11月17日电，迪拜航展11月17日在阿联酋迪拜阿勒马克图姆国际机场拉开帷幕。C919飞机和C909公务机亮相航展现场。这是中国商飞公司首次参加迪拜航展，将通过飞行表演、展览展示和产品推介等形式呈现中国商用飞机发展的最新成果，并与全球航空业界深化交流互信。"
  },
  {
    "cls_id": 2202688,
    "title": "山西汾酒今日大宗交易折价成交121.5万股 成交额2.27亿元",
    "ctime": "2025-11-17 17:36:28",
    "content": "【山西汾酒今日大宗交易折价成交121.5万股 成交额2.27亿元】财联社11月17日电，山西汾酒大宗交易11月17日成交121.5万股，成交额2.27亿元，占当日总成交额的13.94%，成交价187.05元，较市场收盘价198.99元折价6%。"
  },
  {
    "cls_id": 2202692,
    "title": "财联社11月17日电，美股量子计算概念股盘前大涨，QUBT绩后涨超22%，QBTS涨超4%，IONQ、RGTI涨近3%。",
    "ctime": "2025-11-17 17:37:12",
    "content": "财联社11月17日电，美股量子计算概念股盘前大涨，QUBT绩后涨超22%，QBTS涨超4%，IONQ、RGTI涨近3%。"
  },
  {
    "cls_id": 2202695,
    "title": "科思科技：控股子公司高芯思通射频收发芯片完成试产流片",
    "ctime": "2025-11-17 17:39:00",
    "content": "【科思科技：控股子公司高芯思通射频收发芯片完成试产流片】财联社11月17日电，科思科技(688788.SH)公告称，公司控股子公司高芯思通研发的射频收发芯片已完成试产流片工作，并完成基本的功能、性能的测试工作，该研发项目取得阶段性成果。该型芯片设计应用领域为公专网和自组网通信、无人装备通信、应急通信和其他各类特种行业数据链以及无线感知应用领域，凭借其灵活架构和突破性功能技术指标，深度赋能软件无线电、认知无线电、动态频谱接入（DSA）和通感一体等先进无线通信应用的创新与部署。"
  },
  {
    "cls_id": 2202696,
    "title": "华东医药：全资子公司获得索米妥昔单抗注射液常规批准",
    "ctime": "2025-11-17 17:39:05",
    "content": "【华东医药：全资子公司获得索米妥昔单抗注射液常规批准】财联社11月17日电，华东医药(000963.SZ)公告称，公司全资子公司中美华东收到NMPA核准签发的《药品补充申请批准通知书》，索米妥昔单抗注射液（爱拉赫®/ELAHERE®）由附条件批准转为常规批准的补充申请获得批准。该药物适用于既往接受过1-3线系统性治疗的叶酸受体α（FRα）阳性的铂类耐药的上皮性卵巢癌、输卵管癌或原发性腹膜癌成年患者。本次补充申请获批是基于验证性Ⅲ期临床试验MIRASOL的结果，该试验显示索米妥昔单抗在FRα阳性PROC患者中提供了具有临床意义的获益。"
  },
  {
    "cls_id": 2202697,
    "title": "华银电力：拟定增募资不超过15亿元",
    "ctime": "2025-11-17 17:39:12",
    "content": "【华银电力：拟定增募资不超过15亿元】财联社11月17日电，华银电力(600744.SH)公告称，拟定增募资不超过15亿元，用于桂东普洛风电场项目、桂阳团结风电场项目、通道县金坑风电场项目、芷江县碧涌大树坳风电场项目及补充流动资金。"
  },
  {
    "cls_id": 2202693,
    "title": "巨化股份：Q4 HFCs产品价格保持上行趋势",
    "ctime": "2025-11-17 17:39:32",
    "content": "【巨化股份：Q4 HFCs产品价格保持上行趋势】财联社11月17日电，巨化股份总经理韩金铭在今日下午召开的2025年第三季度业绩说明会上表示，截至目前，第四季度HFCs（氢氟烃，也称第三代氟制冷剂）产品价格保持上行趋势；公司甘肃巨化高性能氟氯新材料一体化项目建设正在积极有序推进中。随着人工智能、半导体、新能源产业的快速发展以及国产化水平的提高，预计我国氟化液产品及市场将保持良好成长，公司对全球氟制冷剂市场保持较为乐观预期。（财联社记者 汪斌）"
  },
  {
    "cls_id": 2202700,
    "title": "光格科技：股东基石创投、方广二期拟合计减持不超3.99%股份",
    "ctime": "2025-11-17 17:40:36",
    "content": "【光格科技：股东基石创投、方广二期拟合计减持不超3.99%股份】财联社11月17日电，光格科技(688450.SH)公告称，股东基石创投因自身经营需要，拟通过集中竞价和大宗交易方式减持公司股份不超过115.78万股，占总股本的1.75%；方广二期因自身资金需求，拟减持不超过147.71万股，占总股本的2.24%。减持期间为2025年12月9日至2026年3月8日，减持股份来源均为IPO前取得。"
  },
  {
    "cls_id": 2202698,
    "title": "南向资金今日净买入超84亿港元 盈富基金获净买入居前",
    "ctime": "2025-11-17 17:40:41",
    "content": "【南向资金今日净买入超84亿港元 盈富基金获净买入居前】财联社11月17日电，南向资金今日净买入约84.48亿港元。盈富基金、阿里巴巴-W分别获净买入约37.27亿港元、20.71亿港元；赣锋锂业遭净卖出0.84亿港元。"
  },
  {
    "cls_id": 2202701,
    "title": "中国汽车工业协会：10月乘用车出口57.1万辆 同比增长22.8%",
    "ctime": "2025-11-17 17:40:52",
    "content": "【中国汽车工业协会：10月乘用车出口57.1万辆 同比增长22.8%】财联社11月17日电，据中国汽车工业协会分析，2025年10月，乘用车出口57.1万辆，环比增长2.1%，同比增长22.8%。2025年1-10月，乘用车出口477.3万辆，同比增长16.4%。"
  },
  {
    "cls_id": 2202704,
    "title": "“2025中国—东盟周”开幕 将举办12场活动",
    "ctime": "2025-11-17 17:41:38",
    "content": "【“2025中国—东盟周”开幕 将举办12场活动】财联社11月17日电，“2025中国—东盟周”今天在福建省福州市开幕。围绕“命运与共：联结东盟2045愿景与中国式现代化”主题，来自中国与东盟国家的各界代表共商合作大计。本届中国—东盟周将举办12场主体及配套活动，为构建更为紧密的中国—东盟命运共同体注入动能。 (央视新闻)"
  },
  {
    "cls_id": 2202708,
    "title": "机构看好碳酸锂价格中枢持续上行",
    "ctime": "2025-11-17 17:44:06",
    "content": "【机构看好碳酸锂价格中枢持续上行】财联社11月17日电，大地期货研究员表示，2026年碳酸锂将呈现供需双强的格局，预测全球供应207.8万吨、需求197.7万吨，过剩幅度相较今年改善明显。判断碳酸锂价格底部在2025年已经显现，后续会延续中枢抬升，但是由于该品种波动弹性较大，反弹不会一蹴而就。 (上证报)"
  },
  {
    "cls_id": 2202710,
    "title": "印度10月贸易逆差创纪录 因黄金进口飙升、对美出口下滑",
    "ctime": "2025-11-17 17:45:47",
    "content": "【印度10月贸易逆差创纪录 因黄金进口飙升、对美出口下滑】财联社11月17日电，印度政府周一公布数据显示，受黄金进口增加及对美出口下降影响，印度10月商品贸易逆差扩大至创纪录的416.8亿美元。9月的贸易逆差已升至13个月高点的321.5亿美元。根据印度央行数据，2024年8月逆差为356.2亿美元。调查显示，经济学家原本预计10月的贸易逆差为288亿美元，低于前一个月的321.5亿美元。印度商务部数据显示，10月对美出口同比下降近9%，从去年同期的69.1亿美元降至63.1亿美元，但较9月有所回升。关税冲击了纺织品、虾类以及宝石和珠宝等商品的出口。与此同时，10月自美国进口额从9月的39.8亿美元增至44.7亿美元。黄金进口额在10月达到147亿美元，高于9月的96亿美元。"
  },
  {
    "cls_id": 2202703,
    "title": "通威集团董事局主席刘汉元：当前多晶硅并购重组最大的问题是怎样理解反垄断和反内卷",
    "ctime": "2025-11-17 17:46:33",
    "content": "【通威集团董事局主席刘汉元：当前多晶硅并购重组最大的问题是怎样理解反垄断和反内卷】财联社11月17日电，在今日举行的2025中国国际光储产业大会期间，通威集团董事局主席刘汉元接受媒体采访时表示，当前多晶硅并购重组最大的问题是怎样理解反垄断和反内卷。他认为，在今后较长一段时期，反内卷，或者防过分内卷，仍然是高质量发展过程中要解决的主要矛盾；行业对实现自律充满信心。（财联社记者 刘梦然）"
  },
  {
    "cls_id": 2202714,
    "title": "天普股份：收到中昊芯英出具的《要约收购报告书》 要约收购价格为23.98元/股",
    "ctime": "2025-11-17 17:47:47",
    "content": "【天普股份：收到中昊芯英出具的《要约收购报告书》 要约收购价格为23.98元/股】财联社11月17日电，天普股份(605255.SH)公告称，公司收到中昊芯英出具的《要约收购报告书》。中昊芯英及其一致行动人拟通过协议转让、向浙江天普控股有限公司增资的方式取得上市公司控制权。本次股份转让及增资完成后，中昊芯英及其一致行动人将合计控制上市公司68.29%的股份，从而触发全面要约收购义务。本次要约收购价格为23.98元/股，收购人已于要约收购报告书摘要公告前将1.65亿元存入中登公司上海分公司指定的银行账户，作为本次要约收购的履约保证金。"
  },
  {
    "cls_id": 2202721,
    "title": "中国汽车工业协会：10月新能源汽车出口25.6万辆 同比增长99.9%",
    "ctime": "2025-11-17 17:50:30",
    "content": "【中国汽车工业协会：10月新能源汽车出口25.6万辆 同比增长99.9%】财联社11月17日电，中国汽车工业协会发布数据显示，2025年10月，新能源汽车出口25.6万辆，环比增长15.4%，同比增长99.9%。2025年1—10月，新能源汽车出口201.4万辆，同比增长90.4%。"
  },
  {
    "cls_id": 2202722,
    "title": "中国广核：招远1号机组即将开始全面建设",
    "ctime": "2025-11-17 17:50:53",
    "content": "【中国广核：招远1号机组即将开始全面建设】财联社11月17日电，中国广核公告，公司子公司山东招远核电有限公司的招远1号机组即将于2025年11月18日进行核反应堆主厂房第一罐混凝土浇筑（FCD），即招远1号机组将于该日开始全面建设，进入土建施工阶段。招远1号机组采用华龙一号核电技术，单台机组装机容量为1214MW。"
  },
  {
    "cls_id": 2202723,
    "title": "“堤丰”中导发射装置撤离驻日美军基地",
    "ctime": "2025-11-17 17:51:22",
    "content": "【“堤丰”中导发射装置撤离驻日美军基地】财联社11月17日电，据央视新闻，据日本山口县岩国市方面17日发布的消息，日本防卫省当天告知该市，部署在驻日美军岩国基地的“堤丰”中程导弹发射装置已撤走。“堤丰”中程导弹发射装置作为日美大规模实战军演的一部分，于9月在日本国内首次部署。据岩国市方面此前称，日本防卫省曾表示会在9月25日训练期结束后一周左右撤走。日本广岛、山口两县的市民团体11月10日向日本防卫省方面提交申请书，要求催促美军撤走部署于岩国基地的“堤丰”中程导弹发射装置。市民认为撤走“堤丰”的作业大幅延期，担忧部署成为常态，并反对岩国基地功能强化。"
  },
  {
    "cls_id": 2202715,
    "title": "《中国都市圈发展报告2024》发布：深圳、广州、上海、杭州、北京位列成熟型都市圈前五",
    "ctime": "2025-11-17 17:52:03",
    "content": "【《中国都市圈发展报告2024》发布：深圳、广州、上海、杭州、北京位列成熟型都市圈前五】财联社11月17日电，由清华大学中国新型城镇化研究院、清华大学国家治理与全球治理研究院主办的“中国新型城镇化理论·政策·实践论坛2025”召开，《中国都市圈发展报告2024》同期发布，并系统梳理了全国都市圈建设总体情况。根据《报告》，位于前5位的成熟型都市圈为深圳、广州、上海、杭州、北京。其中，深圳都市圈核心动能强劲、辐射联系水平较高，拔得头筹；上海、北京都市圈经济基础好，同城化机制完善，但受限于对周边城市发展带动略有不足，分列第3、5名。17个发展型都市圈建设步伐加快，得分差距较小，包括南京、成都、长株潭、宁波等都市圈；培育型都市圈共11个，包括石家庄、乌鲁木齐、呼和浩特、大连等。"
  },
  {
    "cls_id": 2202718,
    "title": "半导体龙头烁科晶体增资 国家军民融合产业投资基金、建信投资等斥资8亿入股",
    "ctime": "2025-11-17 17:52:39",
    "content": "【半导体龙头烁科晶体增资 国家军民融合产业投资基金、建信投资等斥资8亿入股】财联社11月17日电，财联社记者11月17日自北京产权交易所获悉，山西烁科晶体有限公司增资项目成交，增资方为国家军民融合产业投资基金二期有限责任公司、国调二期协同发展基金股份有限公司、建信金融资产投资有限公司，投资金额分别为5亿元、2亿元和1亿元。烁科晶体成立于2018年10月，是国内从事第三代半导体材料碳化硅生产和研发的领军企业。（记者 赵毅波）"
  },
  {
    "cls_id": 2202725,
    "title": "乘联分会崔东树：10月汽车消费额4255亿元 同比降7%",
    "ctime": "2025-11-17 17:55:24",
    "content": "【乘联分会崔东树：10月汽车消费额4255亿元 同比降7%】财联社11月17日电，乘联分会秘书长崔东树11月17日发文表示，10月份，社会消费品零售总额46291亿元，同比增长2.9%。其中，汽车消费额4255亿元、同比降7%，除汽车以外的消费品零售额42036亿元，增长4.0%。1—10月份，社会消费品零售总额412169亿元，增长4.3%。其中，汽车消费额40009亿元、同比降0.2%，除汽车以外的消费品零售额372160亿元，增长4.9%。"
  },
  {
    "cls_id": 2202729,
    "title": "外汇局：10月银行结汇15194亿元人民币 售汇13940亿元人民币",
    "ctime": "2025-11-17 17:57:11",
    "content": "【外汇局：10月银行结汇15194亿元人民币 售汇13940亿元人民币】财联社11月17日电，国家外汇管理局统计数据显示，2025年10月，银行结汇15194亿元人民币，售汇13940亿元人民币。2025年1—10月，银行累计结汇147941亿元人民币，累计售汇142201亿元人民币。2025年10月，银行代客涉外收入44207亿元人民币，对外付款40579亿元人民币。2025年1—10月，银行代客累计涉外收入464836亿元人民币，累计对外付款452607亿元人民币。"
  },
  {
    "cls_id": 2202731,
    "title": "荣盛发展：与信达河北签订《债务重组合同》",
    "ctime": "2025-11-17 17:57:52",
    "content": "【荣盛发展：与信达河北签订《债务重组合同》】财联社11月17日电，荣盛发展(002146.SZ)公告称，公司及子公司荣图盛展及担保人、第三方拟与中国信达资产管理股份有限公司河北省分公司签订债务重组合同，重组标的为20亿元。各方约定如果荣图盛展或荣图盛展认可的第三方和担保人按照重组合同约定还款计划表向信达河北按时、足额偿付10.5亿元（其中以实物资产协议过户抵债3.5亿元），则信达河北同意豁免重组标的中的其余债务。"
  },
  {
    "cls_id": 2202733,
    "title": "中国国际科技促进会风光火储分会会长王力军：我国光储产业应强化前沿与颠覆性技术研发布局",
    "ctime": "2025-11-17 18:00:38",
    "content": "【中国国际科技促进会风光火储分会会长王力军：我国光储产业应强化前沿与颠覆性技术研发布局】财联社11月17日电，在2025第八届中国国际光伏与储能产业大会期间，中国国际科技促进会风光火储分会会长王力军表示，未来在提升产业链国际竞争力上，我国光储产业需重点在五个方面发力，一是强化前沿与颠覆性技术研发布局，二是补齐产业链供应链短板，三是提升智能制造与质量管理水平，四是构建健康有序的产业生态，五是深化国际合作与标准引领。 (证券时报)"
  },
  {
    "cls_id": 2202736,
    "title": "亚钾国际：股东中农集团计划减持不超过1%公司股份",
    "ctime": "2025-11-17 18:01:24",
    "content": "【亚钾国际：股东中农集团计划减持不超过1%公司股份】财联社11月17日电，亚钾国际(000893.SZ)公告称，持股10.81%的股东中农集团计划自公告披露之日起15个交易日后的3个月内，通过集中竞价或大宗交易方式减持公司股份合计不超过9,135,071股，即不超过公司总股本的1%。"
  },
  {
    "cls_id": 2202735,
    "title": "财联社11月17日电，印度SENSEX指数在临时收盘时上涨0.4%，至84,920.41点。",
    "ctime": "2025-11-17 18:01:24",
    "content": "财联社11月17日电，印度SENSEX指数在临时收盘时上涨0.4%，至84,920.41点。"
  },
  {
    "cls_id": 2202732,
    "title": "我国在运海拔最高风电项目并网发电",
    "ctime": "2025-11-17 18:01:29",
    "content": "【我国在运海拔最高风电项目并网发电】财联社11月17日电，从中国华电集团获悉，位于西藏山南的琼结风电项目正式并网发电。项目风机点位最高海拔5370米，投产后成为我国在运行的海拔最高风电场。琼结风电项目总装机60兆瓦，共安装12台风电机组，单台机组装机容量为西藏最大。风电场坐拥西藏南部喜马拉雅山区优质风能资源区，场区年平均风速超8.0米每秒，同时具有“冬季强风、夜间发力”的资源特性，这与电网的用电负荷形成天然互补。 (央视新闻)"
  },
  {
    "cls_id": 2202737,
    "title": "东山精密：已支付索尔思光电股权转让款约26.33亿元",
    "ctime": "2025-11-17 18:02:04",
    "content": "【东山精密：已支付索尔思光电股权转让款约26.33亿元】财联社11月17日电，东山精密(002384.SZ)公告称，公司全资子公司香港超毅拟收购索尔思光电100%股份，收购对价不超过6.29亿美元，ESOP权益收购对价不超过0.58亿美元，公司认购可转债不超过10亿元人民币。截至公告披露日，公司已支付主要股权转让款折合人民币约26.33亿元。根据《企业会计准则》相关规定及索尔思光电实际运营情况和本次交易进展，公司认为索尔思光电已符合并表条件，自2025年10月纳入合并报表范围。股权交割程序正在有序进行中。"
  },
  {
    "cls_id": 2202738,
    "title": "财联社11月17日电，欧盟将2025年欧元区经济增长预期从之前的0.9%上调至1.3%。欧盟预计2026年GDP增长1.2%。",
    "ctime": "2025-11-17 18:02:29",
    "content": "财联社11月17日电，欧盟将2025年欧元区经济增长预期从之前的0.9%上调至1.3%。欧盟预计2026年GDP增长1.2%。"
  },
  {
    "cls_id": 2202743,
    "title": "安泰集团：公司股票交易严重异常波动 存在市场情绪过热、非理性炒作风险",
    "ctime": "2025-11-17 18:06:16",
    "content": "【安泰集团：公司股票交易严重异常波动 存在市场情绪过热、非理性炒作风险】财联社11月17日电，安泰集团(600408.SH)公告称，公司股票连续30个交易日内日收盘价格涨幅偏离值累计达到200%，触及股票交易严重异常波动。公司股价短期内上涨幅度较大，高于同期上证指数涨幅，且偏离公司基本面。公司目前的市净率高于所属行业板块的市净率，未来可能存在股价快速下跌的风险。此外，公司2023年度、2024年度、2025年前三季度净利润分别为-6.78亿元、-3.35亿元、-1.56亿元，未来行业的整体盈利水平存在不确定性。公司及控股股东不存在应披露而未披露的重大信息，也不存在其他正在筹划的涉及上市公司的重大事项。"
  },
  {
    "cls_id": 2202745,
    "title": "深圳新星：全资子公司赣州松辉三氟化硼项目取得试生产批复 主要应用于锂电池、固态电池添加剂等",
    "ctime": "2025-11-17 18:06:26",
    "content": "【深圳新星：全资子公司赣州松辉三氟化硼项目取得试生产批复 主要应用于锂电池、固态电池添加剂等】财联社11月17日电，深圳新星(603978.SH)公告称，公司全资子公司赣州松辉建设的年产10,000吨三氟化硼气体及20,000吨三氟化硼络合物项目已完成主体工程建设及设备安装、调试工作，试生产方案及装置试生产条件已经专家评审通过并取得试生产批复，目前项目已具备试生产条件。三氟化硼主要应用于医药、半导体（电子特气）、核电防辐射、锂电池、固态电池添加剂的生产及高端芯片蚀刻等领域。"
  },
  {
    "cls_id": 2202744,
    "title": "财联社11月17日电，预计欧元区2025年通胀率为2.1%，2026年为1.9%，2027年通胀率为2%。",
    "ctime": "2025-11-17 18:06:27",
    "content": "财联社11月17日电，预计欧元区2025年通胀率为2.1%，2026年为1.9%，2027年通胀率为2%。"
  },
  {
    "cls_id": 2202746,
    "title": "生益电子：拟定增募资不超过26亿元 用于人工智能计算HDI生产基地建设项目等",
    "ctime": "2025-11-17 18:06:33",
    "content": "【生益电子：拟定增募资不超过26亿元 用于人工智能计算HDI生产基地建设项目等】《科创板日报》17日讯，生益电子(688183.SH)公告称，拟定增募资不超过26亿元，扣除发行费用后的募集资金净额拟投资于人工智能计算HDI生产基地建设项目、智能制造高多层算力电路板项目及补充流动资金和偿还银行贷款。本次向特定对象发行股票的发行对象为不超过35名(含35名)符合中国证监会规定条件的特定对象，包括证券投资基金管理公司、证券公司、信托公司、财务公司、资产管理公司、保险机构投资者、合格境外机构投资者、其他境内法人投资者、自然人或其他合格投资者。"
  },
  {
    "cls_id": 2202748,
    "title": "财联社11月17日电，乌克兰总统泽连斯基表示，乌克兰将订购100架“阵风”战斗机。",
    "ctime": "2025-11-17 18:08:48",
    "content": "财联社11月17日电，乌克兰总统泽连斯基表示，乌克兰将订购100架“阵风”战斗机。"
  },
  {
    "cls_id": 2202749,
    "title": "财联社11月17日电，诺和诺德目标于2026年初在美国推出减肥药片。",
    "ctime": "2025-11-17 18:10:11",
    "content": "财联社11月17日电，诺和诺德目标于2026年初在美国推出减肥药片。"
  },
  {
    "cls_id": 2202751,
    "title": "3连板丰元股份：目前公司磷酸铁锂产品的有效产能利用率保持在较高水平",
    "ctime": "2025-11-17 18:10:15",
    "content": "【3连板丰元股份：目前公司磷酸铁锂产品的有效产能利用率保持在较高水平】财联社11月17日电，丰元股份(002805.SZ)发布投资者关系活动记录表公告称，经过多年发展，公司具备工业草酸、精制草酸及草酸衍生品合计10万吨/年的产能规模，采用“改良碳水化合物氧化法”等先进工艺生产草酸，该工艺具备收率高、能耗低、尾气回收经济性强、工艺流程短等显著特点。截至目前，公司已建成的磷酸铁锂产能共计22.5万吨，7.5万吨产能处于在建阶段。公司也会根据行业的发展趋势和下游客户的需求变化，在产能建设实施过程中进行实时调整。2025年第四季度以来，受益于下游需求的持续增长，目前公司磷酸铁锂产品的有效产能利用率保持在较高水平。"
  },
  {
    "cls_id": 2202752,
    "title": "大有能源：公司生产经营正常 无应披露而未披露的重大事项",
    "ctime": "2025-11-17 18:10:20",
    "content": "【大有能源：公司生产经营正常 无应披露而未披露的重大事项】财联社11月17日电，大有能源(600403.SH)公告称，公司股票连续三个交易日内日收盘价格涨幅偏离值累计超过20%，属于股票交易异常波动。公司自查及向控股股东核实，除已披露的间接控股股东战略重组事项外，不存在正在筹划的重大资产重组、股份发行等重大事项。公司股价短期涨幅过大，市净率显著高于行业水平，且经营业绩亏损，存在非理性炒作风险和投资风险。"
  },
  {
    "cls_id": 2202754,
    "title": "亚宝药业：拟8719万元出售太原制药62%股权",
    "ctime": "2025-11-17 18:12:29",
    "content": "【亚宝药业：拟8719万元出售太原制药62%股权】财联社11月17日电，亚宝药业(600351.SH)公告称，公司拟将控股子公司太原制药62%的股权出售给同享科技，交易价格为8718.87万元。交易完成后，同享科技将持有太原制药95%的股权，公司持有5%，太原制药将不再纳入合并报表。本次交易不构成关联交易或重大资产重组，无需提交股东会审议。交易对方具备履约能力，但存在不能按协议及时支付股权转让对价的风险。"
  },
  {
    "cls_id": 2202763,
    "title": "汉嘉设计：控股子公司董事长沈刚被留置",
    "ctime": "2025-11-17 18:16:52",
    "content": "【汉嘉设计：控股子公司董事长沈刚被留置】财联社11月17日电，汉嘉设计(300746.SZ)公告称，公司收到控股子公司苏州市伏泰信息科技股份有限公司通知，伏泰科技董事长、苏州泰联智信投资管理合伙企业（有限合伙）实控人之一沈刚被立案调查并实施留置。沈刚除担任伏泰科技董事长外，不在公司担任任何职务。公司日常经营管理由高管团队负责，目前董事、高管均正常履职，公司及下属公司各项经营活动一切正常，不会对正常生产经营造成重大不利影响。"
  },
  {
    "cls_id": 2202764,
    "title": "财联社11月17日电，国际油价短线拉升，WTI原油、布伦特原油双双转涨，此前均跌超1%，分别报报59.981美元/桶、64.412美元/桶。",
    "ctime": "2025-11-17 18:16:59",
    "content": "财联社11月17日电，国际油价短线拉升，WTI原油、布伦特原油双双转涨，此前均跌超1%，分别报报59.981美元/桶、64.412美元/桶。"
  },
  {
    "cls_id": 2202764,
    "title": "WTI原油、布伦特原油收复日内1%跌幅",
    "ctime": "2025-11-17 18:16:59",
    "content": "【WTI原油、布伦特原油收复日内1%跌幅】财联社11月17日电，国际油价短线拉升，WTI原油、布伦特原油双双转涨，此前均跌超1%，分别报59.981美元/桶、64.412美元/桶。"
  },
  {
    "cls_id": 2202766,
    "title": "德国解除对以色列武器出口限制",
    "ctime": "2025-11-17 18:18:32",
    "content": "【德国解除对以色列武器出口限制】财联社11月17日电，德国政府新闻发言人科内柳斯今天（11月17日）称，德国政府将从11月24日起正式解除对以色列武器出口限制。科内柳斯称，作出这项决定主要是考虑到以色列与哈马斯之间的停火第一阶段协议10月10日生效以来“局势逐渐趋于稳定”。德国联邦政府今后将在武器出口方面“总体恢复逐案审查，并将根据事态的发展作出相应判断”。此前，作为对以军在加沙地带行动的回应，德国总理默茨曾于8月初下令暂停向以色列出口所有可能用于加沙战争的武器。 (CCTV国际时讯)"
  },
  {
    "cls_id": 2202769,
    "title": "李强赴莫斯科出席上海合作组织成员国政府首脑（总理）理事会第二十四次会议",
    "ctime": "2025-11-17 18:22:00",
    "content": "【李强赴莫斯科出席上海合作组织成员国政府首脑（总理）理事会第二十四次会议】据新华社，11月17日上午，应俄罗斯总理米舒斯京邀请，国务院总理李强乘包机离开北京，赴俄罗斯出席上海合作组织成员国政府首脑（总理）理事会第二十四次会议。当地时间11月17日中午，李强乘包机抵达莫斯科伏努科沃机场。俄罗斯政府代表和中国驻俄罗斯大使张汉晖到机场迎接。"
  },
  {
    "cls_id": 2202776,
    "title": "8连板孚日股份：孚日新能源目前暂无扩产计划 公司股票可能存在非理性炒作",
    "ctime": "2025-11-17 18:22:35",
    "content": "【8连板孚日股份：孚日新能源目前暂无扩产计划 公司股票可能存在非理性炒作】财联社11月17日电，孚日股份(002083.SZ)披露股价严重异常波动公告称，公司子公司山东孚日新能源材料有限公司（简称“孚日新能源”）于2021年投资建设了锂电池电解液添加剂项目，2025年前三季度孚日新能源营业收入1.68亿元，占公司前三季度营业收入的4.38%，收入占公司主营业务收入比例较小，对公司业绩影响有限。孚日新能源目前暂无扩产计划，对公司其他业务布局不产生重大影响。公司股票价格自11月3日至11月17日累计涨幅达112.35%，已严重偏离公司基本面，可能存在非理性炒作，交易风险大，存在短期下跌的风险。"
  },
  {
    "cls_id": 2202777,
    "title": "中央气象台11月17日18时继续发布寒潮蓝色预警",
    "ctime": "2025-11-17 18:22:52",
    "content": "【中央气象台11月17日18时继续发布寒潮蓝色预警】财联社11月17日电，中央气象台11月17日18时继续发布寒潮蓝色预警：受强冷空气影响，预计，11月17日20时至19日08时，四川北部和东部、重庆、江汉西部、江淮东部、江南大部、华南以及贵州、云南东部等地有6～8℃降温，其中，湖北西部、安徽南部、浙江西部、广西东部和中南部、广东西部等地的部分地区降温10～12℃，局地降温可超过12℃。19日凌晨，最低温度0℃线将南压到苏皖南部至湖北中部一带。"
  },
  {
    "cls_id": 2202779,
    "title": "财联社11月17日电，达索航空欧股大涨6%。消息面上，乌克兰承诺购买至多100架法国“阵风”战机。",
    "ctime": "2025-11-17 18:24:02",
    "content": "财联社11月17日电，达索航空欧股大涨6%。消息面上，乌克兰承诺购买至多100架法国“阵风”战机。"
  },
  {
    "cls_id": 2202780,
    "title": "科创信息：涉嫌信息披露违法违规 公司被中国证监会立案调查",
    "ctime": "2025-11-17 18:24:11",
    "content": "【科创信息：涉嫌信息披露违法违规 公司被中国证监会立案调查】财联社11月17日电，科创信息(300730.SZ)公告称，公司于2025年11月17日收到中国证监会下发的《立案告知书》，因公司涉嫌信息披露违法违规，中国证监会决定对公司立案。目前公司各项经营活动和业务均正常开展，将积极配合调查，并持续关注进展情况，及时履行信息披露义务。"
  },
  {
    "cls_id": 2202775,
    "title": "邮储银行北京分行挂牌转让抵债股权资产 涉中信国安股东方",
    "ctime": "2025-11-17 18:26:53",
    "content": "【邮储银行北京分行挂牌转让抵债股权资产 涉中信国安股东方】财联社11月17日电，财联社记者今日自北京产权交易所获悉，无锡信安二号投资合伙企业（有限合伙）抵债股权资产转让，转让方为中国邮政储蓄银行股份有限公司北京分行，项目意向为抵债资产处置，股权占比3.30343%。中信国安实业集团成立于2023年，为化解老国安集团风险重组优质资产而设立的实业集团公司，无锡信安二号投资合伙企业（有限合伙）持有其9.870646%股权。中信国安实业集团2025年度第一期中期票据募集说明书显示，2023年6月6日，发行人召开股东会会议，决议通过：同意老国安集团将其持有的发行人438,681.244781万元人民币的股权转让给中国中信集团、无锡信安二号投资合伙企业（有限合伙）等方面。（记者赵毅波）"
  },
  {
    "cls_id": 2202785,
    "title": "我国城市商业银行资产规模突破60万亿元",
    "ctime": "2025-11-17 18:29:06",
    "content": "【我国城市商业银行资产规模突破60万亿元】财联社11月17日电，据中国银行业协会消息，截至2024年末，我国各家城市商业银行总资产规模为60.15万亿元，相比1995年增长134倍，占银行业金融机构比例为13.53%，市场份额提升8.24个百分点，不良贷款率1.76%，拨备覆盖率188.08%，资本充足率12.97%，共有12家城商行资产规模过万亿元，5家城商行入选我国系统重要性银行。"
  },
  {
    "cls_id": 2202786,
    "title": "财联社11月17日电，据行业内消息，比特币总供应量的95%已被挖出。",
    "ctime": "2025-11-17 18:30:12",
    "content": "财联社11月17日电，据行业内消息，比特币总供应量的95%已被挖出。"
  },
  {
    "cls_id": 2202788,
    "title": "财联社11月17日电，西班牙太阳能企业Solaria签署为期15年供电协议，将为Merlin数据中心供电。",
    "ctime": "2025-11-17 18:31:19",
    "content": "财联社11月17日电，西班牙太阳能企业Solaria签署为期15年供电协议，将为Merlin数据中心供电。"
  },
  {
    "cls_id": 2202789,
    "title": "财联社11月17日电，纳斯达克100指数期货涨幅快速收窄至0.45%，此前一度上涨超1%。",
    "ctime": "2025-11-17 18:31:46",
    "content": "财联社11月17日电，纳斯达克100指数期货涨幅快速收窄至0.45%，此前一度上涨超1%。"
  },
  {
    "cls_id": 2202793,
    "title": "财联社11月17日电，印度国家证券存管有限公司(NSDL)数据显示，全球基金在上一交易日净卖出466亿卢比印度股票。",
    "ctime": "2025-11-17 18:33:50",
    "content": "财联社11月17日电，印度国家证券存管有限公司(NSDL)数据显示，全球基金在上一交易日净卖出466亿卢比印度股票。"
  },
  {
    "cls_id": 2202792,
    "title": "影院回应日本电影撤档：属实，已接到通知",
    "ctime": "2025-11-17 18:33:54",
    "content": "【影院回应日本电影撤档：属实，已接到通知】财联社11月17日电，有消息称，原定近期上映的日本电影《蜡笔小新：炽热的春日部舞者们》、《工作细胞》均宣布暂缓上映。对此，17日下午，记者以消费者身份咨询多家影院。北京中影国际影城（千禧街CINITY LED店）工作人员表示，已接到通知，《工作细胞》、《蜡笔小新：灼热的春日部舞者们》确定撤档；已上映的《鬼灭之刃：无限城篇 第一章 猗窝座再袭》暂时未收到撤档通知。上海中影国线影城（徐汇红梅广场店）工作人员则表示，已接到通知，上述三部电影确定撤档。另有一些影院的工作人员则表示目前尚未接到相关通知。 (中新经纬)"
  },
  {
    "cls_id": 2202796,
    "title": "财联社11月17日电，法国总统府证实，乌克兰将购买100架法国“阵风”战机。",
    "ctime": "2025-11-17 18:38:18",
    "content": "财联社11月17日电，法国总统府证实，乌克兰将购买100架法国“阵风”战机。"
  },
  {
    "cls_id": 2202799,
    "title": "财联社11月17日电，彼得·蒂尔基金在第三季度清仓了其持有的全部英伟达股份。",
    "ctime": "2025-11-17 18:41:08",
    "content": "财联社11月17日电，彼得·蒂尔基金在第三季度清仓了其持有的全部英伟达股份。"
  },
  {
    "cls_id": 2202800,
    "title": "中芯国际：承接大量模拟、存储包括NOR/NAND Flash、MCU等急单 目前存储行业供应存在缺口预计高价位态势将持续",
    "ctime": "2025-11-17 18:43:21",
    "content": "【中芯国际：承接大量模拟、存储包括NOR/NAND Flash、MCU等急单 目前存储行业供应存在缺口预计高价位态势将持续】财联社11月17日电，中芯国际(688981.SH)在投资者关系活动记录表中称，公司的产线实际上非常满，三季度产能利用率都到95.8%了，这说明订单很多，产线是供不应求的状态。四季度指引没有大的跃升的原因之一是手机市场现在存储器特别紧缺，价格也涨得非常厉害。客户担心，就算其他芯片都备齐了，万一存储器不够，整机也组装不起来。而且存储器价格高，其他芯片的成本也需要控制。大家都在为这个事谈判和观望。当前客户倾向于多备存储器以配套成整机，但对来年一季度因供应不确定性普遍谨慎，导致近期积极、远期观望的局面。最后在急单方面，中芯国际承接了大量模拟、存储包括 NOR/NAND Flash、MCU 等急单，为保障交付，主动将部分非紧急手机订单延后，这也使得手机业务占比短期有所下降。整体来看，存储的影响是双向的。对当前是提拉订单，对来年是看不清。据我们的观察，存储供应短缺或过剩5%就有可能给价格带来成倍的影响。目前行业供应存在缺口，预计高价位态势将持续。此外，NOR Flash、NAND Flash及MCU等产品验证周期长、替代门槛高。即便有新厂商尝试进入，从流片到规模化量产也需至少16个月。这意味着在未来一段时间内，现有供应商的市场地位将保持稳定，难以被快速替代。"
  },
  {
    "cls_id": 2202806,
    "title": "盛科通信：股东国家集成电路基金减持2.49%公司股份",
    "ctime": "2025-11-17 18:47:07",
    "content": "【盛科通信：股东国家集成电路基金减持2.49%公司股份】《科创板日报》17日讯，盛科通信(688702.SH)公告称，公司近日收到股东国家集成电路产业投资基金股份有限公司出具的《关于减持计划时间届满暨减持股份结果的告知函》，截至2025年11月17日收盘，产业基金通过集中竞价方式累计减持了公司股份1018.91万股，占公司总股本的2.49%。本次减持计划的减持期间已届满，本次减持计划至此结束。"
  },
  {
    "cls_id": 2202808,
    "title": "财联社11月17日电，阿联酋航空签署协议增购130台GE航空航天发动机，用于其不断扩大的波音777-9机队。",
    "ctime": "2025-11-17 18:49:20",
    "content": "财联社11月17日电，阿联酋航空签署协议增购130台GE航空航天发动机，用于其不断扩大的波音777-9机队。"
  },
  {
    "cls_id": 2202809,
    "title": "财联社11月17日电，欧盟委员会为70个在欧洲部署替代燃料基础设施的项目拨款超过6亿欧元，以促进城市区域（包括港口和机场）以及跨欧交通网络（TEN-T）沿线的可持续投资。",
    "ctime": "2025-11-17 18:49:41",
    "content": "财联社11月17日电，欧盟委员会为70个在欧洲部署替代燃料基础设施的项目拨款超过6亿欧元，以促进城市区域（包括港口和机场）以及跨欧交通网络（TEN-T）沿线的可持续投资。"
  },
  {
    "cls_id": 2202807,
    "title": "陆慷会见澳中关系国家基金会咨询委员会代表团",
    "ctime": "2025-11-17 18:49:46",
    "content": "【陆慷会见澳中关系国家基金会咨询委员会代表团】财联社11月17日电，11月17日，中共中央对外联络部副部长陆慷在北京会见由澳中关系国家基金会咨询委员会主席吴心心率领的该委员会代表团。陆慷表示，当前中澳关系继续呈现积极向好势头，各领域交流合作稳步推进。中共二十届四中全会审议通过了“十五五”规划建议，强调中国将进一步全面深化改革，坚定不移扩大高水平对外开放。欢迎澳方继续深化对华合作，共享中国发展机遇。双方并就共同关心的国际问题交换了看法。澳大利亚驻华大使吉思德参加会见。"
  },
  {
    "cls_id": 2202810,
    "title": "零跑汽车发布2025年三季度财报：营收毛利大增 实现连续季度盈利",
    "ctime": "2025-11-17 18:51:56",
    "content": "【零跑汽车发布2025年三季度财报：营收毛利大增 实现连续季度盈利】财联社11月17日电，零跑汽车（9863.HK）11月17日发布2025年三季度财报显示：2025年第三季度，零跑净利润持续为正，为1.5亿元，已连续实现季度盈利；交付新车173852台，位居中国新势力品牌销量榜首，较2024年同期交付量增长101.8%；实现营业收入194.5亿元，较2024年同期增长97.3%；毛利率为14.5%，同比大幅提升；同时，零跑在手资金充裕达339.2亿元，并保持正向经营现金流与自由现金流。自今年3月以来，零跑已连续8个月稳居中国新势力月销冠军，从9月首次突破6万台，再到10月继续冲破7万台，接连刷新中国新势力月销纪录。零跑创始人、董事长兼CEO朱江明11月15日在朋友圈发文：提前45天完成25年50万辆的销量目标，Lafa5，D19，A10多款新车蓄势待发，零跑明年将冲击100万辆的销量目标，争取更上一层楼。"
  },
  {
    "cls_id": 2202811,
    "title": "6连板人民同泰：公司当前股价涨幅与公司经营业绩、行业情况严重偏离",
    "ctime": "2025-11-17 18:52:34",
    "content": "【6连板人民同泰：公司当前股价涨幅与公司经营业绩、行业情况严重偏离】财联社11月17日电，人民同泰(600829.SH)披露股票交易异常波动暨风险提示公告称，公司主营业务未发生重大变化，股价短期内连续上涨，已严重偏离基本面，存在市场情绪过热、非理性炒作风险，随时存在快速下跌风险。公司当前股价涨幅与公司经营业绩、行业情况严重偏离，请投资者关注公司业绩波动及估值偏高风险，勿受市场情绪过热影响，理性决策，审慎投资。"
  },
  {
    "cls_id": 2202814,
    "title": "翱捷科技：阿里巴巴减持423.92万股公司股份",
    "ctime": "2025-11-17 18:52:48",
    "content": "【翱捷科技：阿里巴巴减持423.92万股公司股份】财联社11月17日电，翱捷科技(688220.SH)公告称，阿里巴巴通过大宗交易方式减持公司股份423.92万股，持股比例由15.00%减少至13.99%。此次权益变动属于股东主动减持，不触及要约收购，且不违反已披露的减持计划。本次变动不会导致公司实际控制人发生变化，也不会对公司治理结构及持续经营产生重大影响。"
  },
  {
    "cls_id": 2202814,
    "title": "翱捷科技第一大股东阿里网络11月6日至11月17日减持423.92万股",
    "ctime": "2025-11-17 18:52:48",
    "content": "【翱捷科技第一大股东阿里网络11月6日至11月17日减持423.92万股】《科创板日报》17日讯，翱捷科技(688220.SH)公告，阿里网络11月6日至11月17日通过大宗交易方式减持公司股份423.92万股，持股比例由15%减少至13.99%。\n\n小财注：截至三季度末，阿里网络位列翱捷科技第一大股东，持股6455.74万股，占公司总股本的15.43%。翱捷科技8月28日公告，阿里网络计划自9月19日～12月18日通过大宗交易、集中竞价交易方式减持公司股份数量合计不超过1254.9万股，减持比例不超过公司总股本的3%。\n\n翱捷科技10月24日公告，阿里网络10月9日至10月24日通过大宗交易累计减持公司股份181.23万股，持股比例降至15%。"
  },
  {
    "cls_id": 2202816,
    "title": "广东多地发布寒冷黄色预警 气温将下降10℃以上",
    "ctime": "2025-11-17 18:53:27",
    "content": "【广东多地发布寒冷黄色预警 气温将下降10℃以上】财联社11月17日电，寒潮前锋南下逐渐影响广东。截至17:50，韶关乳源、梅州平远、广州番禺等80个县（区）发布寒冷黄色预警，提醒部分地区气温将在24小时内急剧下降10℃以上，民众需注意添衣保暖，对热带作物及水产养殖品应采取一定的防寒和防风措施，在生产上要做好对寒潮大风天气的防御准备等。"
  },
  {
    "cls_id": 2202817,
    "title": "龚正会见彭博有限合伙企业、彭博慈善基金会创始人迈克尔·布隆伯格",
    "ctime": "2025-11-17 18:57:02",
    "content": "【龚正会见彭博有限合伙企业、彭博慈善基金会创始人迈克尔·布隆伯格】财联社11月17日电，上海市市长龚正今天（11月17日）会见了彭博有限合伙企业、彭博慈善基金会创始人迈克尔·布隆伯格一行。龚正说，上海作为中国最大的经济中心城市，正以“五个中心”建设为主攻方向，持续扩大高水平对外开放，加快建成具有世界影响力的社会主义现代化国际大都市。当前世界不确定、难预料因素增多，许多全球政要、跨国公司高管到访上海时都表示，越是形势复杂严峻，越要加强国际合作、政企合作。我们期待与彭博深化互利合作，欢迎彭博积极参与上海“五个中心”建设，欢迎将彭博全球商业论坛、创新经济论坛等重要活动放在上海举办，并发挥桥梁纽带作用，带动更多全球企业来沪发展。同时，期待布隆伯格先生充分发挥在美国政商界的影响力，推动上海与纽约等美国城市加强合作、增进友谊，为推动中美交流合作作出积极贡献。上海将一如既往地打造市场化、法治化、国际化一流营商环境，支持各类企业在沪实现更好更大发展。\n\n布隆伯格说，我与上海有着很深的渊源。1995年在上海开展业务时，彭博的办公室还很小，此后规模一路壮大，今年更是迎来彭博在中国内地开业30周年。彭博长期支持上海国际金融中心建设，愿助力上海金融机构与世界的互联互通。同时，我也珍视纽约与上海的深厚友谊，愿为两市交流交往提供支持，并在城市治理、环境保护等领域深化合作。"
  },
  {
    "cls_id": 2202825,
    "title": "3天2板佛塑科技：公司聚酰胺-尼龙薄膜项目投资建设周期较长 存在未能按期建设完成的风险",
    "ctime": "2025-11-17 18:58:10",
    "content": "【3天2板佛塑科技：公司聚酰胺-尼龙薄膜项目投资建设周期较长 存在未能按期建设完成的风险】财联社11月17日电，佛塑科技(000973.SZ)发布股票交易异常波动公告称，公司聚酰胺-尼龙薄膜项目投资建设周期较长，项目建设过程中可能受到资源投入、建设环境、事项审批等因素影响，存在未能按期建设完成的风险；聚酰胺-尼龙薄膜项目投入建设后，面临宏观经济、行业政策、技术迭代、市场竞争等方面的经营风险，存在因上述经营风险导致无法实现预期项目投资收益的风险。"
  },
  {
    "cls_id": 2202828,
    "title": "鲁信创投：拟向亚星化学转让天一化学1294万股股权",
    "ctime": "2025-11-17 19:01:54",
    "content": "【鲁信创投：拟向亚星化学转让天一化学1294万股股权】财联社11月17日电，鲁信创投(600783.SH)公告称，全资子公司山东省高新技术创业投资有限公司拟将持有的山东天一化学股份有限公司1294万股股份转让给潍坊亚星化学股份有限公司。交易方式为发行股份及支付现金相结合，具体比例及金额待定。交易对方与公司无关联关系，不构成重大资产重组。该交易需经多方审批，存在不确定性。"
  },
  {
    "cls_id": 2202827,
    "title": "财联社11月17日电，法国电力与OpCore合作，计划在蒙特罗-瓦莱-德拉-塞纳（巴黎大都会区）前火力发电厂旧址上建设数百兆瓦的高功率数据中心，该项目代表了OpCore约40亿欧元的投资。",
    "ctime": "2025-11-17 19:01:56",
    "content": "财联社11月17日电，法国电力与OpCore合作，计划在蒙特罗-瓦莱-德拉-塞纳（巴黎大都会区）前火力发电厂旧址上建设数百兆瓦的高功率数据中心，该项目代表了OpCore约40亿欧元的投资。"
  },
  {
    "cls_id": 2202831,
    "title": "财联社11月17日电，波音表示，在迪拜航展上，埃塞俄比亚航空公司承诺订购11架波音737MAX飞机。埃塞俄比亚航空公司拥有非洲最大的波音飞机积压。",
    "ctime": "2025-11-17 19:04:40",
    "content": "财联社11月17日电，波音表示，在迪拜航展上，埃塞俄比亚航空公司承诺订购11架波音737MAX飞机。埃塞俄比亚航空公司拥有非洲最大的波音飞机积压。"
  },
  {
    "cls_id": 2202833,
    "title": "普冉股份：拟1.44亿元收购诺亚长天31%股权 实现间接控股高性能闪存公司SHM",
    "ctime": "2025-11-17 19:06:19",
    "content": "【普冉股份：拟1.44亿元收购诺亚长天31%股权 实现间接控股高性能闪存公司SHM】《科创板日报》17日讯，普冉股份(688766.SH)公告称，公司与珠海诺亚长天存储技术有限公司3名股东签署了《股权转让协议》，公司拟收购诺亚长天31%股权，交易金额合计人民币1.44亿元。本次交易完成后，公司对标的公司的持股比例将达到51%，实现对标的公司的控股，从而间接控股SHM。SHM为一家注册在中国香港的半导体企业，专注于提供高性能2DNAND及衍生存储器（SLC NAND，eMMC，MCP）产品及方案，核心竞争力为固件算法开发、存储芯片测试方案、集成封装设计、存储产品定制，因其产品具有高性能品质，已广泛应用于工业控制、家电安防、可穿戴、智能终端等领域。"
  }
]