[
  {
    "cls_id": 2173851,
    "title": "以色列停止向加沙运送救援物资",
    "ctime": "2025-10-20 00:22:07",
    "content": "【以色列停止向加沙运送救援物资】财联社10月20日电，据CCTV国际时讯援引以色列媒体10月19日报道，以色列总理内塔尼亚胡已下令停止向加沙地带输送人道主义援助物资 ，直至另行通知。"
  },
  {
    "cls_id": 2173853,
    "title": "美防长称袭击哥伦比亚贩毒船致3人死亡",
    "ctime": "2025-10-20 00:28:24",
    "content": "【美防长称袭击哥伦比亚贩毒船致3人死亡】财联社10月20日电，据央视新闻，当地时间10月19日，美国国防部长赫格塞思表示，美军于10月17日在美军南方司令部责任区内对“哥伦比亚民族解放组织”的一艘贩毒船只发动攻击。当时这艘船只正沿着已知的毒品贩运线行驶，打击造成3名男性死亡。“哥伦比亚民族解放组织”是哥伦比亚的反政府武装。哥伦比亚和委内瑞拉是邻国。近期，美国以打击贩毒为由，在委内瑞拉附近加勒比海域部署多艘军舰。"
  },
  {
    "cls_id": 2173854,
    "title": "哈马斯代表团已抵达埃及 跟进加沙停火协议执行情况",
    "ctime": "2025-10-20 00:45:12",
    "content": "【哈马斯代表团已抵达埃及 跟进加沙停火协议执行情况】财联社10月20日电，巴勒斯坦伊斯兰抵抗运动（哈马斯）当地时间19日表示，以哈利勒·哈亚为首的哈马斯代表团已经于19日抵达埃及开罗，与调解员、巴勒斯坦各派别一起跟进加沙停火协议的执行情况。 (央视新闻)"
  },
  {
    "cls_id": 2173856,
    "title": "卢浮宫失窃藏品清单公布",
    "ctime": "2025-10-20 01:24:53",
    "content": "【卢浮宫失窃藏品清单公布】财联社10月20日电，据CCTV国际时讯，法国文化部当地时间10月19日傍晚最新发表声明称，当天发生的卢浮宫博物馆盗窃案中，8件珍贵文物被盗，均为珠宝，其中一件被盗贼丢下。不过，稍早前巴黎检方曾称是9件藏品被盗，其中一件被寻回。"
  },
  {
    "cls_id": 2173858,
    "title": "各地聚焦民生领域启动新一轮消费券发放",
    "ctime": "2025-10-20 01:43:41",
    "content": "【各地聚焦民生领域启动新一轮消费券发放】财联社10月20日电，湖南省商务厅联合省财政厅10月18日发布公告称，将于今年10月份至12月份在全省范围内开展“乐享湖南·湘当有惠”消费券发放活动。本次消费券发放总金额达1亿元，重点覆盖餐饮、加油、家政服务、美容美发四大民生消费领域。除湖南外，湖北、云南、贵州、浙江、安徽等多地也纷纷启动新一轮消费券发放活动，以提振消费活力，为年底消费旺季预热。这是继9月份多地发放消费券之后，又一轮覆盖更广、周期更长的促消费行动，释放出地方政府进一步稳增长、促消费的明确信号。 (证券日报)"
  },
  {
    "cls_id": 2173859,
    "title": "世卫组织：刚果（金）埃博拉疫情有望12月初结束",
    "ctime": "2025-10-20 02:06:58",
    "content": "【世卫组织：刚果（金）埃博拉疫情有望12月初结束】财联社10月20日电，世界卫生组织19日表示，若即日起没有新增病例出现，刚果（金）本轮埃博拉疫情有望于12月初正式结束。"
  },
  {
    "cls_id": 2173860,
    "title": "以军称2名士兵在加沙地带遇袭身亡",
    "ctime": "2025-10-20 02:15:42",
    "content": "【以军称2名士兵在加沙地带遇袭身亡】财联社10月20日电，据央视新闻，以色列国防军19日表示，当天上午在加沙南部拉法地区发生袭击事件，造成两名以军士兵死亡、三人受伤。"
  },
  {
    "cls_id": 2173861,
    "title": "伊朗克尔曼省发生4.3级地震",
    "ctime": "2025-10-20 02:16:39",
    "content": "【伊朗克尔曼省发生4.3级地震】财联社10月20日电，伊朗东南部克尔曼省安巴拉巴德县当地时间10月19日18时45分发生里氏4.3级地震，震源深度10公里。目前伊朗红新月会已派工作组前往当地评估受损情况。"
  },
  {
    "cls_id": 2173862,
    "title": "埃及将于11月主办加沙重建国际会议",
    "ctime": "2025-10-20 02:33:50",
    "content": "【埃及将于11月主办加沙重建国际会议】财联社10月20日电，据央视新闻，当地时间19日，埃及总统塞西宣布，埃及将于11月主办加沙地带重建国际会议。塞西责成总理马德布利和相关国家与民间机构协调，研究制定国家机制，收集募捐款，以为加沙地带重建提供资金。"
  },
  {
    "cls_id": 2173863,
    "title": "以军在进行报复性空袭后恢复执行加沙停火协议",
    "ctime": "2025-10-20 02:44:23",
    "content": "【以军在进行报复性空袭后恢复执行加沙停火协议】财联社10月20日电，据央视新闻，以色列国防军19日夜间宣布，在当天以军遭到袭击和随后展开报复性空袭后，已恢复在加沙地带的停火执行。以军声明称：“根据政治高层的指示，并在实施一系列重大打击后，以色列国防军已在哈马斯破坏停火后重新开始执行停火安排。”声明还表示，以军将“继续遵守停火协议，并将对任何违反行为作出有力回应”。"
  },
  {
    "cls_id": 2173857,
    "title": "多地推进城市更新行动落地见效",
    "ctime": "2025-10-20 03:12:56",
    "content": "【多地推进城市更新行动落地见效】财联社10月20日电，北京市政协与北京市委统战部10月17日联合召开议政会，就“构建多元参与机制和政策支持体系，建立可持续城市更新和房地产发展新模式”主题协商议政。会议提出，要建立健全可持续的城市更新机制，推动城市开发建设方式转型，不断完善城市形态。当前，各地正因地制宜探索城市更新实施路径，通过强化城市更新组织实施、完善用地政策、健全多元化投融资方式等举措，推动城市更新行动落地见效。受访专家普遍认为，城市更新是城市工作的重要抓手，“十四五”时期，城市更新行动已经取得了明显成效。展望未来，高质量开展城市更新仍将是政策发力的方向。 (证券日报)"
  },
  {
    "cls_id": 2173872,
    "title": "私募施展“平衡术”：仓位高企 频频调研",
    "ctime": "2025-10-20 03:27:02",
    "content": "【私募施展“平衡术”：仓位高企 频频调研】财联社10月20日电，9月以来，市场有所调整，但是私募并无明显撤退迹象。私募排排网最新统计数据显示，截至9月底，股票主观多头策略型私募基金平均仓位为78%，其中，仓位超过五成以及满仓的私募占比环比均有所提升。在业内人士看来，市场情绪的短期变化以及外部扰动因素，无法改变国内居民财产重新配置、科技产业发展向好等中长期趋势，接下来A股和港股的结构性行情大概率会持续演绎，但风格或出现一定切换，科技、创新药等成长方向，以及传统行业比如顺周期、消费等，均值得关注。 (上证报)"
  },
  {
    "cls_id": 2173871,
    "title": "长假后5个交易日 近900亿元资金借道ETF入市",
    "ctime": "2025-10-20 03:48:09",
    "content": "【长假后5个交易日 近900亿元资金借道ETF入市】财联社10月20日电，尽管长假后股市有所调整，但资金依旧通过ETF大举流入市场。数据显示，10月9日以来的5个交易日，全市场ETF累计净流入近900亿元，其中股票型ETF和跨境型ETF占据主导地位。从板块来看，科创、红利、有色金属等更受资金青睐。展望后市，多家机构认为，在资金持续流入、政策支持等背景下，A股仍处于上行周期，未来科技成长方向仍将是市场重要主线。数据显示，截至10月15日，10月9日以来全市场ETF累计净流入878.72亿元。其中，股票型ETF和债券型ETF呈两极分化态势：前者连续5个交易日净流入，累计金额689.47亿元；后者则连续净流出，累计金额177.87亿元。此外，受黄金市场走强影响，商品型ETF同期净流入131.55亿元，主要为黄金主题ETF。跨境型ETF和货币型ETF分别净流入225.19亿元和10.37亿元。 (上证报)"
  },
  {
    "cls_id": 2173870,
    "title": "提前结募快速建仓 公募抢抓入市布局时机",
    "ctime": "2025-10-20 04:06:26",
    "content": "【提前结募快速建仓 公募抢抓入市布局时机】财联社10月20日电，近期，基金正在加快入市步伐。近10只权益类基金提前结束募集，部分基金募集期甚至只有1天。与此同时，次新基金也在快速买入，多只基金净值发生明显变动。站在当前时点，基金看好权益资产的配置价值，从具体投资方向看，主要围绕“成长+红利”两条主线布局。"
  },
  {
    "cls_id": 2173869,
    "title": "量化新方向 机构多维度布局指数增强基金",
    "ctime": "2025-10-20 04:23:37",
    "content": "【量化新方向 机构多维度布局指数增强基金】财联社10月20日电，随着被动投资的快速发展，机构对兼具被动指数和主动增强优势的指数增强基金的重视程度，正在进一步增强。数据显示，截至10月15日，全市场被动指数型基金近一年平均回报为31.68%，增强指数型基金同期回报为35.34%，且几乎全部实现正收益。其中，跟踪稀有金属、中证2000、半导体、人工智能、中证1000等指数的多只产品近一年回报均在50%以上。除了业绩之外，从新发基金情况来看，截至10月15日，今年以来有140只左右指数增强新基金成立，相较2024年全年增加1倍以上，等待发行的基金中还有6只指数增强基金。 (上证报)"
  },
  {
    "cls_id": 2173868,
    "title": "性价比与确定性凸显 红利资产获资金青睐",
    "ctime": "2025-10-20 04:32:42",
    "content": "【性价比与确定性凸显 红利资产获资金青睐】财联社10月20日电，节后，出于“高切低”需求、科技板块调整后缺乏主线、四季度日历效应等因素，部分资金转向红利资产，这也导致近期一批红利基金实施集中限购。业内人士认为，在科技成长行情后，红利资产回落到相对低位，可能成为市场青睐的方向。 (上证报)"
  },
  {
    "cls_id": 2173873,
    "title": "泽连斯基：愿意参加特朗普与普京在匈牙利的会晤",
    "ctime": "2025-10-20 04:40:10",
    "content": "【泽连斯基：愿意参加特朗普与普京在匈牙利的会晤】财联社10月20日电，据央视新闻，当地时间19日，记者从乌克兰方面获悉，乌总统泽连斯基在接受美国媒体采访时表示，他愿意参加美国总统特朗普和俄罗斯总统普京将在匈牙利布达佩斯进行的会晤。他已就该问题在会见特朗普时同对方进行了讨论。泽连斯基还表示，乌方愿意开展和谈，但不会对俄罗斯作出让步。为了实现停火和开启谈判，冲突双方应停留在目前的接触线上。"
  },
  {
    "cls_id": 2173867,
    "title": "把握中长期趋势 公募基金围绕三大方向“掘金”",
    "ctime": "2025-10-20 04:53:34",
    "content": "【把握中长期趋势 公募基金围绕三大方向“掘金”】财联社10月20日电，近期市场有所调整，公募基金正重新审视并调整投资策略。机构人士认为，A股和港股向上的基础依然稳固，短期事件不足以改变整体趋势。科技仍是中长期最值得期待的投资主线，同时从策略层面看，新能源和新消费中的部分景气细分方向在市场轮动中或有所表现，在资产配置上应均衡布局。 (上证报)"
  },
  {
    "cls_id": 2173866,
    "title": "生态改善、发行回暖 新登记证券类私募数量攀升",
    "ctime": "2025-10-20 05:03:33",
    "content": "【生态改善、发行回暖 新登记证券类私募数量攀升】财联社10月20日电，今年以来，又有不少投资界“老兵”进入私募行业。中国证券投资基金业协会最新数据显示，9月新登记私募证券投资基金管理人数量达10家，为年内新高。其中，大多数新登记私募的实控人具备多年证券行业从业经验。与此同时，百亿级私募持续扩容，9月以来数量增加了5家。在业内人士看来，私募业生态持续改善，而且机构投资者普遍看好中国资产中长期走势，因此，无论是新管理人登记还是基金发行，均持续活跃。 (上证报)"
  },
  {
    "cls_id": 2173865,
    "title": "看好港股多重优势 南向资金年内净流入逾1.1万亿元",
    "ctime": "2025-10-20 05:15:46",
    "content": "【看好港股多重优势 南向资金年内净流入逾1.1万亿元】财联社10月20日电，今年以来，南向资金净流入额已突破1.1万亿元，显示出其对港股市场较大的配置热情。10月以来，尽管港股受外部因素扰动出现调整，资金仍在借道港股通及港股相关ETF流入。机构认为，港股当前估值具备全球比较优势，中长期配置价值仍然值得看好。截至10月16日，今年以来南向资金净流入额已超1.1万亿元，创历年同期之最。前9个月，有7个月南向资金净流入额超1000亿元。截至10月16日，尽管港股市场出现调整，10月以来南向资金仍然净流入380亿元。 (上证报)"
  },
  {
    "cls_id": 2173864,
    "title": "多家公司并购项目三季度“落地” “业绩增厚+产业协同”效应可期",
    "ctime": "2025-10-20 05:29:30",
    "content": "【多家公司并购项目三季度“落地” “业绩增厚+产业协同”效应可期】财联社10月20日电，近日，爱柯迪发布发行股份购买资产并配套募资实施情况报告书，其中披露收购标的卓尔博71%股权已于9月底过户至公司名下，10月10日，用于购买标的股权发行的新增股份已完成登记，这意味着爱柯迪的并购交易进程又向前迈进一步。政策暖风频吹下，并购重组市场持续升温。不少上市公司以高质量产业并购为主线，向新质生产力聚焦，一批标志性案例涌现。上海证券报记者梳理发现，三季度以来，综艺股份、广西广电等一批上市公司并购重组已实施完毕，在为增厚全年业绩奠定基础的同时，也为资本市场注入新的活力。 (上证报)"
  },
  {
    "cls_id": 2173877,
    "title": "埃及官员：以总理无意达成加沙停火第二阶段协议",
    "ctime": "2025-10-20 05:33:50",
    "content": "【埃及官员：以总理无意达成加沙停火第二阶段协议】财联社10月20日电，据央视新闻，当地时间19日，埃及新闻总署署长拉什万表示，以色列总理内塔尼亚胡无意推进加沙停火协议的第二阶段，因其涉及更复杂的问题，包括哈马斯解除武装以及以军全面撤出加沙等。"
  },
  {
    "cls_id": 2173876,
    "title": "收益率“破一”需求仍旺盛 前八月货币基金规模增加一点二万亿",
    "ctime": "2025-10-20 05:42:16",
    "content": "【收益率“破一”需求仍旺盛 前八月货币基金规模增加一点二万亿】财联社10月20日电，近期，多家公募货币基金降费又有新动作。银华多利宝货币市场基金宣布自10月18日起基金托管费年费率由0.10%调低至0.05%；在此之前，红塔红土人人宝货币市场基金于10月13日宣布基金管理费年费率由0.30%调低至0.14%。同日，长江货币管家货币市场基金称基金管理人将管理费年费率下调至0.25%。10月10日，天弘现金管家货币市场基金公告将基金的管理费年费率由0.33%调低为0.15%。利率下行导致货币基金收益率“破1”成常态化。数据显示，截至10月16日，共有80余只货基的七日年化收益率已跌破1%。尽管收益下降，货币基金的规模在今年反而实现增长。中基协发布的最新公募基金市场数据显示，截至今年8月底，我国货币基金总规模约为14.81万亿元，与去年年底的13.61万亿元相比增长1.2万亿元。对比年初数据看，货币基金增量最为突出，7个月内规模新增超1万亿元，从今年5月开始，年内公募货币基金规模首次突破14万亿元关口，并连续4个月维持在14万亿元之上。 (证券时报)"
  },
  {
    "cls_id": 2173878,
    "title": "南非政府拟投资1200多亿美元推进能源转型",
    "ctime": "2025-10-20 05:46:03",
    "content": "【南非政府拟投资1200多亿美元推进能源转型】财联社10月20日电，南非电力和能源部长科西恩乔·拉莫豪帕19日宣布，南非政府计划投资2.2万亿兰特（约1267亿美元），以推进能源转型，解决长期困扰该国的电力供应问题，推动经济增长。"
  },
  {
    "cls_id": 2173875,
    "title": "年内新发基金数量超去年全年 股基占比创近15年新高",
    "ctime": "2025-10-20 06:00:37",
    "content": "【年内新发基金数量超去年全年 股基占比创近15年新高】财联社10月20日电，随着今年A股市市场不断走牛，资金借道股票型基金持续涌入A股。截至2025年10月19日，今年以来新成立基金总数达1163只，已超越2024年全年的1135只。尽管2025年尚未结束，但新成立基金数量已实现超越，显示出基金市场的强劲复苏态势。其中，股票型基金呈现爆发式增长，新成立数量达到661只，发行规模达到3393.96亿元，占总发行规模的37.45%，这一比例创下2011年以来的近15年新高。 (证券时报)"
  },
  {
    "cls_id": 2173879,
    "title": "财联社10月20日电，现货黄金盘初快速上行近20美元，一度触及4274美元/盎司。",
    "ctime": "2025-10-20 06:05:18",
    "content": "财联社10月20日电，现货黄金盘初快速上行近20美元，一度触及4274美元/盎司。"
  },
  {
    "cls_id": 2173880,
    "title": "财联社10月20日电，三一重工在港交所公告称，香港IPO价格定在每股21.3港元。",
    "ctime": "2025-10-20 06:07:48",
    "content": "财联社10月20日电，三一重工在港交所公告称，香港IPO价格定在每股21.3港元。"
  },
  {
    "cls_id": 2173880,
    "title": "三一重工：香港IPO价格定在每股20.3-21.3港元",
    "ctime": "2025-10-20 06:07:48",
    "content": "【三一重工：香港IPO价格定在每股20.3-21.3港元】财联社10月20日电，三一重工在港交所公告称，在港上市拟全球发行约5.8亿股H股（视乎发售量调整权以及超额配股权行使与否而定），发行价将不会超过每股发售股份21.30港元，并预期不会低于每股发售股份20.30港元。"
  },
  {
    "cls_id": 2173874,
    "title": "多因素推动资金持续涌入 黄金类ETF“吸金”又“吸睛”",
    "ctime": "2025-10-20 06:25:36",
    "content": "【多因素推动资金持续涌入 黄金类ETF“吸金”又“吸睛”】财联社10月20日电，上周，国际金价再度走强，盘中一度刷新纪录。黄金类ETF的管理规模同步扩张，投资热度明显升温。多家公募机构认为，本轮金价攀升受地缘风险、全球信用体系和资金流动性等因素共同推动，全球央行与机构资金持续增持，进一步强化了黄金的上涨逻辑。展望后市，业内人士认为，尽管短期或面临高位震荡，但中长期支撑因素仍在，黄金作为核心资产配置的重要性和韧性持续凸显。 (证券时报)"
  },
  {
    "cls_id": 2173881,
    "title": "财联社10月20日电，开云与欧莱雅宣布建立长期战略合作伙伴关系。",
    "ctime": "2025-10-20 06:28:13",
    "content": "财联社10月20日电，开云与欧莱雅宣布建立长期战略合作伙伴关系。"
  },
  {
    "cls_id": 2173881,
    "title": "开云集团与欧莱雅宣布达成战略合作",
    "ctime": "2025-10-20 06:28:13",
    "content": "【开云集团与欧莱雅宣布达成战略合作】财联社10月20日电，开云集团与欧莱雅集团宣布，双方将在奢华美妆与健康领域建立长期战略合作伙伴关系。两家公司在声明中表示，该协议包括Creed品牌的出售、开云旗下标志性时装屋的美妆与香氛授权许可，以及双方为探索健康长寿领域商机而设立的独家合资项目。协议总价值达40亿欧元，预计将于2026年上半年完成交易交割时以现金支付。"
  },
  {
    "cls_id": 2173882,
    "title": "中央气象台10月20日6时继续发布台风蓝色预警",
    "ctime": "2025-10-20 06:31:07",
    "content": "【中央气象台10月20日6时继续发布台风蓝色预警】财联社10月20日电，中央气象台10月20日6时继续发布台风蓝色预警：今年第24号台风“风神”（热带风暴级）的中心今天（20日）早晨5点钟位于海南省三沙市（西沙永兴岛）以东大约520公里的南海中部海面上，中心附近最大风力有9级（23米/秒），中心最低气压为990百帕，七级风圈半径220-280公里。预计，“风神”将以每小时20-25公里的速度向西偏北方向移动，强度逐渐增强，最强可达强热带风暴级或台风级（30-35米/秒，11-12级）；21日白天受南下冷空气影响，将在南海中北部海面转向西南方向移动，趋向越南中部沿海，强度逐渐减弱。"
  },
  {
    "cls_id": 2173885,
    "title": "追求长期业绩口碑 新发基金规模主动“限高”",
    "ctime": "2025-10-20 06:55:38",
    "content": "【追求长期业绩口碑 新发基金规模主动“限高”】财联社10月20日电，近期新发的公募基金中，基金管理人主动采取规模“限高”正在成为趋势。记者注意到，多位知名基金经理“挂帅”的含权新品，普遍设置了相对较低的首次募集规模上限。闫思倩管理的鹏华制造升级、李剑锋管理的易方达港股通科技、赵伟管理的富国医药升级等，均已按照首次募集规模上限迅速结束募集并宣告成立，拟由蓝小康管理的中欧价值领航也宣告一日结募。近期，知名主动权益基金经理闫思倩管理的鹏华制造升级、李剑锋管理的易方达港股通科技、赵伟管理的富国医药升级均已严格按照20亿元、20亿元、10亿元的首次募集规模上限迅速完成募集，并且宣告成立。 (中国证券报)"
  },
  {
    "cls_id": 2173887,
    "title": "突破物联边界 eSIM技术迈入商用新阶段",
    "ctime": "2025-10-20 06:56:51",
    "content": "【突破物联边界 eSIM技术迈入商用新阶段】财联社10月20日电，近日，苹果公司CEO蒂姆·库克在苹果直播间宣布，国行iPhone Air手机将于10月22日正式发售。这一备受关注的苹果新机型今年9月就已经全球发布，但因为当时中国大陆市场的eSIM手机业务商用许可尚未落地而未能同步开启发售。直到10月13日，中国移动、中国联通、中国电信三大运营商先后官宣已正式获得开展eSIM手机运营服务商用的批复，并全面上线eSIM手机办理业务。这意味着eSIM技术在国内正式突破物联网、智能穿戴的边界，迈入了手机端的商用新阶段。 (中证报)"
  },
  {
    "cls_id": 2173849,
    "title": "周一（10月20日）重点关注财经事件和经济数据",
    "ctime": "2025-10-20 07:00:14",
    "content": "【周一（10月20日）重点关注财经事件和经济数据】\n①09:00 中国至10月20日一年期贷款市场报价利率；\n②09:30 国家统计局公布70个大中城市住宅售价月报；\n③10:00 中国第三季度GDP年率；\n④10:00 中国9月社会消费品零售总额同比；\n⑤10:00 中国9月规模以上工业增加值同比；\n⑥14:00 德国9月PPI月率；\n⑦16:00 欧元区8月季调后经常帐；\n⑧22:00 美国9月谘商会领先指标月率。"
  },
  {
    "cls_id": 2173888,
    "title": "俄称控制两定居点 乌称打击俄关键设施",
    "ctime": "2025-10-20 07:03:46",
    "content": "【俄称控制两定居点 乌称打击俄关键设施】财联社10月20日电，俄罗斯国防部19日通报称，过去一天，俄军控制了顿涅茨克和扎波罗热地区的两个定居点。俄军防空系统拦截了3枚“海马斯”火箭弹、2枚航空制导炸弹，击落了323架无人机。俄军还对为乌军提供保障支持的交通基础设施及远程无人机组装地点实施了打击。乌克兰武装部队总参谋部19日通报称，乌军当天对俄罗斯萨马拉州新古比雪夫炼油厂、奥伦堡州奥伦堡天然气处理厂和位于别尔江斯克的一处燃料润滑油基地实施打击。乌军称正在实施一系列措施，打击参与保障俄武装部队需求的关键企业，并破坏其军工基地。"
  },
  {
    "cls_id": 2172546,
    "title": "【研选】“玲龙一号”全球首堆冷试成功，核电增值税调整有望刺激SMR小堆加速落地，分析师看好相关产业链公司；航发压气机叶片和转动件结构件先进制造商，受益于全球航发需求旺盛与产业链转移",
    "ctime": "2025-10-20 07:06:29",
    "content": "①“玲龙一号”全球首堆冷试成功，核电增值税调整有望刺激SMR小堆加速落地，分析师看好相关产业链公司；\n②航发压气机叶片和转动件结构件先进制造商，受益于全球航发需求旺盛与产业链转移，业绩有望超预期增长。"
  },
  {
    "cls_id": 2173896,
    "title": "美联储10月降息25个基点的概率为99%",
    "ctime": "2025-10-20 07:16:13",
    "content": "【美联储10月降息25个基点的概率为99%】财联社10月20日电，据CME“美联储观察”：美联储10月降息25个基点的概率为99%，降息50个基点的概率为1%。美联储12月累计降息50个基点的概率为94%，累计降息75个基点的概率为6%。"
  },
  {
    "cls_id": 2173898,
    "title": "科学家在有机材料内观测到量子效应",
    "ctime": "2025-10-20 07:19:18",
    "content": "【科学家在有机材料内观测到量子效应】财联社10月20日电，英国剑桥大学卡文迪什实验室的科学家，首次在有机材料中观测到一种曾被认为仅存在于无机金属氧化物中的量子效应。这些特殊的有机分子能借助该量子机制，以极高效率将光能转化为电能。这一突破有望催生更简单、更轻便、更廉价的太阳能电池。相关研究成果发表于新一期《自然·材料》杂志。"
  },
  {
    "cls_id": 2173902,
    "title": "韩国基民投资理财新趋势：偏好高杠杆ETF 对中国资产关注度提升",
    "ctime": "2025-10-20 07:27:22",
    "content": "【韩国基民投资理财新趋势：偏好高杠杆ETF 对中国资产关注度提升】财联社10月20日电，一个国家或地区的理财观，是其经济脉搏与社会心态的镜像。在韩国，一股被称作“蚂蚁军团”的散户投资力量正越来越多的影响着资本市场。近期，记者走访韩国首尔，与多位资管行业人士和投资者进行了交流。记者观察到，在物价高企、利率下行等社会的现实挑战下，投资理财已不仅仅是资产增值的工具，更被韩国许多年轻人视为改变命运的突围方式。在这种心态的影响下，韩国投资者不仅借道ETF涌入资本市场，而且热衷于高风险杠杆产品，不惧高风险博取高收益。韩国的投资热潮并不仅仅局限于本土和美国市场，一个明显的趋势是，2025年以来，韩国投资者对中国资产，尤其是港股科技股的关注度明显提升。 (证券时报)"
  },
  {
    "cls_id": 2173904,
    "title": "两项货币政策工具落地满一年 长钱入市增强资本市场内在稳定性",
    "ctime": "2025-10-20 07:30:52",
    "content": "【两项货币政策工具落地满一年 长钱入市增强资本市场内在稳定性】财联社10月20日电，去年10月18日，中国人民银行等部门创设了两项支持资本市场货币政策工具——股票回购增持再贷款和证券、基金、保险公司互换便利，首期额度合计8000亿元。政策“活水”，贵在长流。一年来，两项货币工具通过逆周期调节，为市场注入数千亿元资金，有效提振投资者信心，降低A股波动率，增强了资本市场的内在稳定性。其中，互换便利开展两次操作，累计金额1050亿元，参与机构从20家扩容至40家。同时，近700家上市公司、主要股东披露使用回购增持贷款，贷款上限合计超3300亿元。在政策持续优化与资金落地的双重推动下，A股市场企稳回升态势逐步巩固，为“长钱”入市进一步打开了空间。 (证券日报)"
  },
  {
    "cls_id": 2173905,
    "title": "基金三季报披露拉开帷幕权益类规模增长",
    "ctime": "2025-10-20 07:32:04",
    "content": "【基金三季报披露拉开帷幕权益类规模增长】财联社10月20日电，基金三季报披露日前正式拉开帷幕。截至10月17日，华富基金、中银基金、东财基金旗下4只公募产品成为首批2025年三季报的披露者。整体来看，在三季度A股市场的强势表现下，权益类基金回报率亮眼，规模随之“水涨船高”；债市承压背景下，债券型基金在资产配置上力求控制波动、维持收益稳健。"
  },
  {
    "cls_id": 2173906,
    "title": "A股限售股解禁一览：406.9亿元市值限售股今日解禁",
    "ctime": "2025-10-20 07:34:20",
    "content": "【A股限售股解禁一览：406.9亿元市值限售股今日解禁】财联社10月20日电，Wind数据显示，周一（10月20日），共有22家公司限售股解禁，合计解禁量为20.95亿股，按最新收盘价计算，合计解禁市值为406.9亿元。从解禁量来看，首钢股份、三柏硕、慧博云通解禁量居前，解禁股数分别为10.15亿股、1.78亿股、1.57亿股。从解禁市值来看，慧博云通、峰岹科技、首钢股份解禁市值居前，解禁市值分别为84.28亿元、70.75亿元、41.53亿元。从解禁股数占总股本比例来看，三柏硕、永信至诚、邦基科技解禁比例居前，解禁比例分别为72.84%、51.71%、51.03%。"
  },
  {
    "cls_id": 2173907,
    "title": "百亿元级私募阵营持续扩大",
    "ctime": "2025-10-20 07:36:13",
    "content": "【百亿元级私募阵营持续扩大】财联社10月20日电，私募排排网最新数据显示，截至2025年9月底，国内百亿元级私募机构数量进一步增长，达到96家，较上月新增5家。从投资模式来看，量化策略依然占据主流。数据显示，在上述96家百亿元级私募机构中，量化私募机构最多，共计45家，占比为46.88%；主观私募机构数量紧随其后，为42家；混合私募机构有7家，另有2家机构暂未披露投资模式。 (证券日报)"
  },
  {
    "cls_id": 2173909,
    "title": "华泰证券：长期看 美国银行业仍面临整合压力",
    "ctime": "2025-10-20 07:41:14",
    "content": "【华泰证券：长期看 美国银行业仍面临整合压力】财联社10月20日电，华泰证券研报称，近期美国两家地方银行信用风险事件引发市场动荡。华泰证券认为，美国私募信贷市场快速膨胀，以及此前较为低迷的商业地产相关信贷质量问题值得关注。但目前美国企业整体现金流健康，银行体系流动性充足，且相关信贷资产体量不大，美国银行信用风险蔓延的风险总体可控。但中长期看，美国中小银行数量庞大，在揽存成本结构性上升的环境下，大量中小银行同质竞争、风控缺位等弊病意味着他们资产质量风险或势必相对更高，中期其商业模式面临挑战。长期看，美国银行业仍面临整合压力。"
  },
  {
    "cls_id": 2173834,
    "title": "【点金互动易】固态电池+人形机器人，固态锂电材料批量导入多家国内头部客户，应用于无人机、eVTOL及机器人领域，这家公司超高密度磷酸铁锂助力储能快充；",
    "ctime": "2025-10-20 07:43:00",
    "content": "①固态电池+人形机器人，固态锂电材料批量导入多家国内头部客户，应用于无人机、eVTOL及机器人领域，这家公司超高密度磷酸铁锂助力储能快充；\n②人形机器人+英伟达，与北美人形机器人龙头达成量产供应合作，并向国内机器人企业批量供应产品，这家公司切入AMD英伟达供应链，提供高速连接器。"
  },
  {
    "cls_id": 2173915,
    "title": "华泰证券港股策略：建议从普涨思维转向基本面兑现",
    "ctime": "2025-10-20 07:46:46",
    "content": "【华泰证券港股策略：建议从普涨思维转向基本面兑现】财联社10月20日电，华泰证券发布港股策略称，当前全球风险资产估值分位数较高、杠杆交易上升，在关税风险、海外信用及流动性风险扰动下，市场波动加大。目前影响更多在情绪冲击而非基本面逆转，最新情绪数据显示资金分歧显现，但胜率更优的加仓时机或仍需等待。建议从普涨思维转向基本面兑现，关注近一月盈利预期有所上修的科技硬件、股价回调较为充分的医药、互联网龙头及ROE稳健且营收企稳的大众消费。"
  },
  {
    "cls_id": 2173913,
    "title": "投资日历：周一资本市场大事提醒",
    "ctime": "2025-10-20 07:47:42",
    "content": "【投资日历：周一资本市场大事提醒】\n①今日暂无新股申购。\n②国新办就国民经济运行情况举行新闻发布会。\n③国家统计局公布70个大中城市住宅销售价格月度报告。\n④二十届四中全会将于10月20日至23日在北京召开。\n⑤2025年半导体材料产业发展（德州）大会将于10月20日至21日召开。\n⑥北京国际风能大会暨展览会（CWP2025）将于10月20日至22日召开。\n⑦2025一带一路国际先进材料大会将于10月20日至23日在宁波举办。\n⑧宁德时代、金力永磁、中国移动等股将披露三季报。\n⑨今日有2538亿元7天期逆回购到期。\n⑩今日将公布中国10月一年期、五年期LPR等数据。"
  },
  {
    "cls_id": 2173935,
    "title": "财联社10月20日早间新闻精选",
    "ctime": "2025-10-20 08:15:45",
    "content": "【财联社10月20日早间新闻精选】\n1、10月20日至23日，党的二十届四中全会将在北京召开。会议将审议《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》，为未来五年中国发展擘画蓝图。\n2、国务院总理李强10月17日主持召开国务院常务会议。会议指出，要加大对物流企业特别是小微企业短期融资等方面的支持力度，推动物流主体做强做优做大。\n3、北京时间10月18日上午，中美经贸中方牵头人、国务院副总理何立峰与美方牵头人、美国财政部长贝森特和贸易代表格里尔举行视频通话，双方围绕落实今年以来两国元首历次通话重要共识，就双边经贸关系中的重要问题进行了坦诚、深入、建设性的交流，同意尽快举行新一轮中美经贸磋商。\n4、为巩固拓展经济回升向好势头，近期，中央财政从地方政府债务结存限额中安排5000亿元下达地方，规模较上年增加1000亿元，支持范围亦有拓展；同时，财政部明确今年将提前下达2026年新增地方政府债务限额。\n5、央行宏观审慎管理局负责人近日在接受《金融时报》采访时表示，进一步推动金融市场高水平双向开放。增强透明度、规则性和可预期性，提升金融市场交易效率和流动性，适当整合投资渠道，吸引更多境外机构有序投资境内市场。\n6、证监会近日公布《上市公司治理准则》，自2026年1月1日起施行。《上市公司治理准则》指出，规范控股股东、实际控制人行为。严格限制可能对上市公司产生重大不利影响的同业竞争，强化对非重大不利影响同业竞争的披露要求。\n7、财政部等三部门就调整风力发电等增值税政策有关事项发布公告称，2025年11月1日起，纳税人销售自产的利用海上风力生产的电力产品，增值税即征即退50%。\n8、据统计，10月份以来，一批中小银行密集下调或正在准备下调存款利率。展望后市，业内倾向于认为年内还将再度开启降准降息“窗口”。\n9、近期，国家安全机关破获一起美国重大网络攻击案，掌握美国国家安全局网络攻击入侵中国国家授时中心的铁证，粉碎美方网攻窃密和渗透破坏的图谋，全力守护“北京时间”安全。\n10、中国互联网络信息中心近日发布《生成式人工智能应用发展报告（2025）》。报告显示，截至2025年6月，我国生成式人工智能用户规模达5.15亿人，较2024年12月增长2.66亿人，用户规模半年翻番；普及率为36.5%。\n11、商务部贸易救济调查局决定于近期在商务部召开欧盟相关猪肉及猪副产品反倾销案听证会。\n12、三花智控公告，公司拟将回购股份价格上限从35.75元/股调整为60元/股。\n13、士兰微公告，拟200亿元共同投建12英寸高端模拟集成电路芯片制造生产线项目。\n14、寒武纪发布2025年三季报，前三季度营收同比增长2386.38%；牛散章建平增持32万股，位列第五大股东。\n15、紫金矿业公告，前三季度归母净利润同比增长55%；中国人寿公告，前三季度净利同比预增50%-70%；海康威视发布2025年第三季度报告，前三季度净利润同比增长14.94%；华友钴业公告，第三季度净利润同比增长11.53%；片仔癀第三季度净利润同比下降28.82%。\n16、歌尔股份公告，终止筹划104亿港元收购米亚精密科技有限公司及昌宏实业有限公司100%股权；汉威科技公告，拟收购重庆斯太宝股权并将其纳入合并报表范围；经纬辉开公告，拟8.5亿元收购中兴系统100%股权 进入专网通信领域；天和磁材公告，全资子公司拟8.5亿元投资高性能稀土永磁及组件、装备制造与研发项目。\n17、景嘉微公告，与吉大正元战略合作 针对公司GPU产品JM11算力特性等制定整合方案；与苍穹数码签署战略合作协议，基于JM11芯片联合打造“国产GPU+国产GIS平台”的行业一体化解决方案。\n18、东方财富公告，股东陆丽丽、沈友根询价转让1.5%股份，16名机构投资者获配结果出炉，中信证券和易方达基金等位列其中。\n19、湖南白银公告，第二大股东郴州国控计划减持不超过5646万股。\n20、永茂泰公告，与国内某头部人形机器人企业签订战略合作框架协议 共同推出极具性价比的具身智能机器人执行器及关节零部件\n21、美股三大指数上周五集体收涨，道指涨0.52%，上周累计上涨1.56%；纳指涨0.52%，上周累计上涨2.14%；标普500指数涨0.53%，上周累计上涨1.7%。纳斯达克中国金龙指数上周五收跌0.14%，上周累计上涨1.83%。\n22、美国总统特朗普近日签署行政令，自11月1日起对进口中型和重型卡车及零部件征收25%的新关税。特朗普称，还将对进口客车征收10%的关税。\n23、圣路易斯联储行长Musalem表示，他可能支持再次降息以提振劳动力市场，但强调政策路径没有预设，应逐次会议进行决策。\n24、美国地区银行高管上周五试图安抚受惊的投资者，Truist Financial首席执行官表示，整体信贷质量强劲，一些信贷事件比较特殊且没有关联。\n25、据报道，英伟达CEO黄仁勋近日表示，由于美国实施出口管制，该公司在华高端芯片市场份额已从95%降至0%。美国科技（产品）退出中国大陆市场是一个“错误”，英伟达将继续争取重返中国大陆市场。"
  },
  {
    "cls_id": 2173934,
    "title": "零跑汽车：董事长朱江明及股东傅利泉近期增持324万股公司H股",
    "ctime": "2025-10-20 08:15:58",
    "content": "【零跑汽车：董事长朱江明及股东傅利泉近期增持324万股公司H股】财联社10月20日电，零跑汽车港交所公告，董事长兼首席执行官朱江明及公司股东傅利泉于市场内合共购入3,243,500股本公司H股，平均价格为每股股份约63.19港币。紧随本次增持后，于本公告日期，朱江明先生及傅利泉先生及所属的本公司单一最大股东集团合共持有本公司206,949,938股H股及128,517,839股内资股，占本公司已发行总股数的23.59%。"
  },
  {
    "cls_id": 2173944,
    "title": "新华社刊文：确保基本实现社会主义现代化取得决定性进展",
    "ctime": "2025-10-20 08:20:12",
    "content": "【新华社刊文：确保基本实现社会主义现代化取得决定性进展】财联社10月20日电，新华社刊发《确保基本实现社会主义现代化取得决定性进展——写在党的二十届四中全会召开之际》文章称，通过编制实施“十五五”规划，我国将更好发挥有效市场和有为政府作用，以有效市场提高资源配置效率，以有为政府弥补市场失灵。谋划“十五五”的发展，现代化建设成果将更多更公平惠及全体人民。新的五年，信心之基将愈发坚定。百年变局加速演进，机遇和挑战之大都前所未有。坚定不移办好自己的事，坚定不移扩大高水平对外开放；多措并举稳就业、稳企业、稳市场、稳预期，有效稳住经济基本盘；更加注重统筹发展和安全，以新安全格局保障新发展格局……我国经济基础稳、优势多、韧性强、潜能大，长期向好的支撑条件和基本趋势没有变，中国特色社会主义制度优势、超大规模市场优势、完整产业体系优势、丰富人才资源优势更加彰显。"
  },
  {
    "cls_id": 2173948,
    "title": "财联社10月20日电，日本5年期国债收益率上升2.5个基点至1.215%。",
    "ctime": "2025-10-20 08:23:11",
    "content": "财联社10月20日电，日本5年期国债收益率上升2.5个基点至1.215%。"
  },
  {
    "cls_id": 2173954,
    "title": "科伦药业：子公司在2025年欧洲肿瘤内科学会大会上公布多项创新药物研究成果",
    "ctime": "2025-10-20 08:27:18",
    "content": "【科伦药业：子公司在2025年欧洲肿瘤内科学会大会上公布多项创新药物研究成果】财联社10月20日电，科伦药业公告，10月17日至21日在德国柏林举行的2025年欧洲肿瘤内科学会(ESMO)大会上，公司控股子公司四川科伦博泰生物医药股份有限公司公布了多项临床研究成果，涵盖靶向人滋养细胞表面抗原2(TROP2)抗体偶联药物(ADC)芦康沙妥珠单抗(sac-TMT)(佳泰莱®)、靶向人类表皮生长因子受体2(HER2)ADC博度曲妥珠单抗(亦称A166)(舒泰莱®)以及Claudin18.2(CLDN18.2)ADC SKB315的相关数据。"
  },
  {
    "cls_id": 2173955,
    "title": "财联社10月20日电，现货白银日内跌幅扩大至1%，报51.35美元/盎司。",
    "ctime": "2025-10-20 08:27:23",
    "content": "财联社10月20日电，现货白银日内跌幅扩大至1%，报51.35美元/盎司。"
  },
  {
    "cls_id": 2173957,
    "title": "财联社10月20日电，日经225指数上涨2%至48535.89点。",
    "ctime": "2025-10-20 08:29:13",
    "content": "财联社10月20日电，日经225指数上涨2%至48535.89点。"
  },
  {
    "cls_id": 2173975,
    "title": "华脉科技：实控人胥爱民筹划控制权变更事项",
    "ctime": "2025-10-20 08:35:39",
    "content": "【华脉科技：实控人胥爱民筹划控制权变更事项】财联社10月20日电，华脉科技公告，公司于2025年10月19日收到公司实际控制人胥爱民的通知，实际控制人胥爱民正在筹划公司股份协议转让事宜，该事项可能导致公司控制权发生变更。公司股票自2025年10月20日起停牌，预计停牌时间不超过2个交易日。"
  },
  {
    "cls_id": 2173976,
    "title": "一货机在香港机场降落时冲出跑道 地勤车被撞致两人死亡",
    "ctime": "2025-10-20 08:36:08",
    "content": "【一货机在香港机场降落时冲出跑道 地勤车被撞致两人死亡】财联社10月20日电，据央视新闻，20日凌晨，香港国际机场发生事故，一架由阿联酋迪拜抵港的货机降落期间冲出跑道坠入海中，一辆机场地勤车被撞，车上两人一度坠海失踪。随后，一人救起后当场证实不治，另一人送医后死亡。香港民航处20日表示，香港国际机场当日3时50分发生一起事故，由阿联酋阿勒马克图姆国际机场抵港的B744货机（航班编号UAE9788）在北跑道降落后出现偏离情况滑入海面。空管人员已即时按既定机制通知机场管理局及其他救援单位。受事件影响，香港机场北跑道关闭，南跑道及中跑道将继续维持运作。香港民航处称，高度关注本次事件，正与有关机场包括相关航空公司跟进，并已根据既定程序将有关情况通报民航意外调查机构，全力配合调查事故成因。"
  },
  {
    "cls_id": 2173978,
    "title": "财联社10月20日电，石药集团在港交所公告，与康宁杰瑞生物合作开发的JSKN003再次获国家药监局授予突破性治疗认定，用于治疗HER2阳性晚期结直肠癌患者。",
    "ctime": "2025-10-20 08:39:23",
    "content": "财联社10月20日电，石药集团在港交所公告，与康宁杰瑞生物合作开发的JSKN003再次获国家药监局授予突破性治疗认定，用于治疗HER2阳性晚期结直肠癌患者。"
  },
  {
    "cls_id": 2173980,
    "title": "财联社10月20日电，日经225指数最新上涨2.3%至纪录高点48657.01点。",
    "ctime": "2025-10-20 08:40:22",
    "content": "财联社10月20日电，日经225指数最新上涨2.3%至纪录高点48657.01点。"
  },
  {
    "cls_id": 2173982,
    "title": "财联社10月20日电，康大食品在港交所公告，将于今天上午九时正起短暂停止买卖。",
    "ctime": "2025-10-20 08:43:05",
    "content": "财联社10月20日电，康大食品在港交所公告，将于今天上午九时正起短暂停止买卖。"
  },
  {
    "cls_id": 2173983,
    "title": "交通运输部部长刘伟会见孟加拉国临时政府航运部和劳工就业部顾问",
    "ctime": "2025-10-20 08:44:52",
    "content": "【交通运输部部长刘伟会见孟加拉国临时政府航运部和劳工就业部顾问】财联社10月20日电，据中国交通新闻网，10月18日，交通运输部部长刘伟在上海会见来华出席2025北外滩国际航运论坛的孟加拉国临时政府航运部和劳工就业部顾问萨哈瓦特，双方就共同关心的问题深入交换意见。\n\n刘伟对萨哈瓦特一行表示欢迎。他指出，中孟两国交通运输部门联系紧密，在海运、民航及交通基础设施建设等领域开展合作，发展前景广阔。孟加拉国是南亚首个同中国签署共建“一带一路”合作谅解备忘录的国家，双方共同推进孟中印缅经济走廊建设，取得积极成效。中方愿同孟方一道，落实好两国领导人重要共识，积极参与全球海事治理，共同促进海运发展，鼓励双方港航企业深化沟通交流，加强能力建设合作，推动两国交通运输领域合作取得更多务实成果。\n\n萨哈瓦特表示，很荣幸应邀来华参加2025北外滩国际航运论坛，感谢中方长期以来给予的支持和帮助。愿同中方进一步加强协调配合，深化互学互鉴，不断扩大交通运输各领域合作。\n\n部机关有关司局负责同志参加会见。"
  },
  {
    "cls_id": 2173985,
    "title": "两市融资余额减少271.93亿元",
    "ctime": "2025-10-20 08:47:38",
    "content": "【两市融资余额减少271.93亿元】财联社10月20日电，截至10月17日，上交所融资余额报12240.48亿元，较前一交易日减少137.33亿元；深交所融资余额报11813.34亿元，较前一交易日减少134.6亿元；两市合计24053.82亿元，较前一交易日减少271.93亿元。"
  },
  {
    "cls_id": 2173986,
    "title": "韩国文学去年海外销量同比增130%",
    "ctime": "2025-10-20 08:49:24",
    "content": "【韩国文学去年海外销量同比增130%】财联社10月20日电，韩国文学翻译院近日公布的数据显示，去年韩国文学作品海外销量约达120万册，同比激增130%，创下历史最高纪录。过去五年间，韩国文学的国际出版数量与累计销量均呈持续增长态势。2020年至2024年间，共有942种韩国文学作品以40个语种在海外出版，累计销量约268万册；而2019年至2023年期间的出版数量和累计销量分别为834种、195万册，形成鲜明对比。"
  },
  {
    "cls_id": 2173993,
    "title": "国轩高科：金石全固态电池处于中试量产阶段 已启动2GWh量产线设计工作",
    "ctime": "2025-10-20 08:52:29",
    "content": "【国轩高科：金石全固态电池处于中试量产阶段 已启动2GWh量产线设计工作】财联社10月20日电，国轩高科在投资者互动平台回答称，金石全固态电池处于中试量产阶段，并已启动2GWh量产线的设计工作，力争年底前完成相关的设计定型工作。"
  },
  {
    "cls_id": 2173994,
    "title": "中东部多地冷如常年11月 华西地区阴雨仍频繁",
    "ctime": "2025-10-20 08:55:55",
    "content": "【中东部多地冷如常年11月 华西地区阴雨仍频繁】财联社10月20日电，今明天（10月20日至21日），冷空气将继续东移南下影响中东部地区，北方多地气温继续低迷，南方气温将大面积创今年下半年来新低。这波冷空气使得中东部多地经历了常年同期少见的冷，也加速了入季进程，华北多地开启入冬进程。受冷空气影响，台风“风神”路径逐渐转向偏南，登陆我国概率大大降低，但华南仍需警惕大风天气。"
  },
  {
    "cls_id": 2173996,
    "title": "财联社10月20日电，富时中国A50指数期货在上一交易日夜盘收涨0.97%的基础上高开，现涨1%。",
    "ctime": "2025-10-20 09:00:17",
    "content": "财联社10月20日电，富时中国A50指数期货在上一交易日夜盘收涨0.97%的基础上高开，现涨1%。"
  },
  {
    "cls_id": 2173995,
    "title": "10月LPR报价出炉：5年期和1年期利率均维持不变",
    "ctime": "2025-10-20 09:00:17",
    "content": "【10月LPR报价出炉：5年期和1年期利率均维持不变】财联社10月20日电，10月贷款市场报价利率（LPR）报价出炉：5年期以上LPR为3.5%，上月为3.5%。1年期LPR为3%，上月为3%。"
  },
  {
    "cls_id": 2173997,
    "title": "国内期货主力合约涨跌不一 焦煤涨近4%",
    "ctime": "2025-10-20 09:00:30",
    "content": "【国内期货主力合约涨跌不一 焦煤涨近4%】财联社10月20日电，国内期货主力合约涨跌不一，焦煤涨近4%，焦炭涨近3%，纯碱涨超1%。跌幅方面，沪银跌近4%，鸡蛋跌超2%，烧碱、沪金跌超1%。"
  },
  {
    "cls_id": 2174119,
    "title": "国家统计局：三季度货物和服务净出口对经济增长贡献率为24.5% 拉动GDP增长1.2个百分点",
    "ctime": "2025-10-20 10:15:55",
    "content": "【国家统计局：三季度货物和服务净出口对经济增长贡献率为24.5% 拉动GDP增长1.2个百分点】财联社10月20日电，据国家统计局20日发布数据显示，前三季度，货物和服务净出口对经济增长贡献率为29.0%，拉动GDP增长1.5个百分点。其中，三季度货物和服务净出口对经济增长贡献率为24.5%，拉动GDP增长1.2个百分点。"
  },
  {
    "cls_id": 2174120,
    "title": "国家统计局：前三季度沪深两市股票成交额同比增长106.8%",
    "ctime": "2025-10-20 10:17:33",
    "content": "【国家统计局：前三季度沪深两市股票成交额同比增长106.8%】财联社10月20日电，国家统计局新闻发言人就2025年前三季度国民经济运行情况答记者问时表示，今年我国把发展的着力点更多地放在扩大内需上，纵深推进全国统一大市场建设，综合整治“内卷式”竞争，市场竞争秩序得到改善，货物、人员、资金等要素流动加快，产业链配送不断提速。9月份，PPI同比降幅连续2个月收窄；制造业PMI中，供应商配送时间指数为50.8%，比上月上升0.3个百分点，连续4个月上升。前三季度货物、旅客周转量同比分别增长4.8%、4.4%。同时，在稳定和活跃资本市场相关政策作用下，前三季度沪深两市股票成交额同比增长106.8%，有利于提振社会信心。"
  },
  {
    "cls_id": 2174122,
    "title": "国家统计局：下阶段要加力提效实施逆周期调节 持续用力扩大内需",
    "ctime": "2025-10-20 10:17:50",
    "content": "【国家统计局：下阶段要加力提效实施逆周期调节 持续用力扩大内需】财联社10月20日电，国家统计局新闻发言人就2025年前三季度国民经济运行情况答记者问时表示，下阶段，要认真贯彻落实党中央、国务院决策部署，加力提效实施逆周期调节，持续用力扩大内需、做强国内大循环，进一步激发市场活力、提振发展预期，不断增强内生增长动能，力促经济持续健康发展。"
  },
  {
    "cls_id": 2174125,
    "title": "财联社10月20日电，越南VN指数下跌1%至1713.22点。",
    "ctime": "2025-10-20 10:19:25",
    "content": "财联社10月20日电，越南VN指数下跌1%至1713.22点。"
  },
  {
    "cls_id": 2174126,
    "title": "财联社10月20日电，日本东证指数涨幅扩大至2%。",
    "ctime": "2025-10-20 10:20:04",
    "content": "财联社10月20日电，日本东证指数涨幅扩大至2%。"
  },
  {
    "cls_id": 2174128,
    "title": "国家统计局：前三季度规模以上数字产品制造业增加值同比增长9.7%",
    "ctime": "2025-10-20 10:21:04",
    "content": "【国家统计局：前三季度规模以上数字产品制造业增加值同比增长9.7%】财联社10月20日电，国家统计局新闻发言人表示，今年以来，人工智能、脑机接口等前沿技术超前布局，扑面而来的科技感和未来感带来很多惊喜，带动数字经济快速增长。前三季度，规模以上数字产品制造业增加值同比增长9.7%，信息传输软件和信息技术服务业增加值增长11.2%；规模以上高技术制造业中，智能无人机飞行器制造、智能车载设备制造增加值分别增长59.9%、25.1%。各种数字产品、智能终端设备日渐普及，大模型应用带动企业算力需求增加，服务器产量同比增长11.5%。"
  },
  {
    "cls_id": 2174130,
    "title": "日本自民党维新会基本确认联合执政",
    "ctime": "2025-10-20 10:22:22",
    "content": "【日本自民党维新会基本确认联合执政】财联社10月20日电，据CCTV国际时讯援引日本广播协会（NHK）报道，据相关人士透露，今天（10月20日）上午，自民党总裁高市早苗与日本维新会代表吉村洋文通电话。双方就联合执政“已实质上基本达成一致”。据称，高市早苗与吉村洋文将于今晚举行两党党首会谈，签署相关协议，正式确立联合执政。"
  },
  {
    "cls_id": 2174133,
    "title": "国家统计局：前三季度全国居民人均消费支出21575元 同比实际增长4.7%",
    "ctime": "2025-10-20 10:24:21",
    "content": "【国家统计局：前三季度全国居民人均消费支出21575元 同比实际增长4.7%】财联社10月20日电，据国家统计局，前三季度，全国居民人均消费支出21575元，比上年同期名义增长4.6%，扣除价格因素影响，实际增长4.7%。分城乡看，城镇居民人均消费支出26510元，增长3.8%，扣除价格因素，实际增长3.9%；农村居民人均消费支出14597元，增长5.5%，扣除价格因素，实际增长5.8%。前三季度，全国居民人均食品烟酒消费支出6359元，增长2.5%，占人均消费支出的比重为29.5%；人均衣着消费支出1126元，增长1.6%，占人均消费支出的比重为5.2%；人均居住消费支出4665元，增长2.3%，占人均消费支出的比重为21.6%；人均生活用品及服务消费支出1224元，增长9.6%，占人均消费支出的比重为5.7%；人均交通通信消费支出3103元，增长8.3%，占人均消费支出的比重为14.4%；人均教育文化娱乐消费支出2531元，增长10.3%，占人均消费支出的比重为11.7%；人均医疗保健消费支出1928元，增长1.5%，占人均消费支出的比重为8.9%；人均其他用品及服务消费支出639元，增长10.3%，占人均消费支出的比重为3.0%。"
  },
  {
    "cls_id": 2174131,
    "title": "集运指数（欧线）期货上市以来累计成交金额超5.3万亿元",
    "ctime": "2025-10-20 10:25:20",
    "content": "【集运指数（欧线）期货上市以来累计成交金额超5.3万亿元】财联社10月20日电，在2025北外滩国际航运论坛·金融与保险论坛上，上海市政府副秘书长、市商务委主任朱民表示，集运指数（欧线）期货自2023年8月上市以来累计成交金额超5.3万亿元。下一步上海将继续聚焦金融保险领域，促进航运融资和结算便利化，提高航运保险全球承保能力和服务水平，加强跨市场协同，保障航运指数期货平稳运行。（财联社记者 胡皓琼）"
  },
  {
    "cls_id": 2174132,
    "title": "蚂蚁未来海南信息技术公司增资至35亿 增幅34900%",
    "ctime": "2025-10-20 10:25:22",
    "content": "【蚂蚁未来海南信息技术公司增资至35亿 增幅34900%】财联社10月20日电，天眼查App显示，近日，蚂蚁未来（海南）信息技术有限公司发生工商变更，注册资本由1000万人民币增至35亿人民币，增幅34900%。该公司成立于2018年3月，法定代表人为倪凡伟，经营范围包括信息技术咨询服务、软件开发与设计、接受金融机构委托从事金融信息技术外包等，由蚂蚁集团旗下杭州蚂蚁未来科技有限公司全资持股。"
  },
  {
    "cls_id": 2174134,
    "title": "国家统计局：前三季度规模以上锂离子电池制造行业增加值同比增长29.8%",
    "ctime": "2025-10-20 10:25:56",
    "content": "【国家统计局：前三季度规模以上锂离子电池制造行业增加值同比增长29.8%】财联社10月20日电，国家统计局新闻发言人就2025年前三季度国民经济运行情况答记者问时表示，“两新”“两重”等扩内需政策效应持续向生产端传导，带动了设备制造、消费品制造相关行业和产品生产，更推动了智能智造、绿色制造、数字技术等领域的生产扩张与技术迭代，为产业结构优化、新旧动能转换按下了“快进键”。前三季度，规模以上锂离子电池制造、船舶及相关装置制造、电机制造等行业增加值同比分别增长29.8%、22.9%、17.1%，数控锻压设备、包装专用设备等更新类产品产量分别增长11.7%、26.0%，新能源汽车、电动自行车、平板电脑等换新类产品产量分别增长29.7%、27.1%、9.5%。"
  },
  {
    "cls_id": 2174136,
    "title": "国家主席习近平任免驻外大使",
    "ctime": "2025-10-20 10:28:04",
    "content": "【国家主席习近平任免驻外大使】财联社10月20日电，据央视新闻，中华人民共和国主席习近平根据全国人民代表大会常务委员会的决定任免下列驻外大使：\n\n一、免去李昌林的中华人民共和国驻摩洛哥王国特命全权大使职务；\n\n任命余劲松（女）为中华人民共和国驻摩洛哥王国特命全权大使。\n\n二、免去韩春霖的中华人民共和国驻罗马尼亚特命全权大使职务；\n\n任命陈峰为中华人民共和国驻罗马尼亚特命全权大使。\n\n三、免去张佐的中华人民共和国驻北马其顿共和国特命全权大使职务；\n\n任命蒋小燕（女）为中华人民共和国驻北马其顿共和国特命全权大使。\n\n四、免去于敦海的中华人民共和国驻马耳他共和国特命全权大使职务；\n\n任命张佐为中华人民共和国驻马耳他共和国特命全权大使。\n\n五、免去韦宏添的中华人民共和国驻格林纳达特命全权大使职务；\n\n任命杨舒为中华人民共和国驻格林纳达特命全权大使。\n\n六、免去陈国友的中华人民共和国驻厄瓜多尔共和国特命全权大使职务；\n\n任命孙向阳为中华人民共和国驻厄瓜多尔共和国特命全权大使。\n\n七、免去李成钢的中华人民共和国常驻世界贸易组织代表、特命全权大使，兼常驻联合国日内瓦办事处和瑞士其他国际组织副代表职务；\n\n任命李詠箑（女）为中华人民共和国常驻世界贸易组织代表、特命全权大使，兼常驻联合国日内瓦办事处和瑞士其他国际组织副代表。"
  },
  {
    "cls_id": 2174137,
    "title": "农业银行走出日线12连阳 续创历史新高",
    "ctime": "2025-10-20 10:30:14",
    "content": "【农业银行走出日线12连阳 续创历史新高】财联社10月20日电，农业银行盘中探底回升行情，现涨超1%，股价续创历史新高，日K线录得12连阳，A股总市值突破2.45万亿元。"
  },
  {
    "cls_id": 2174139,
    "title": "财政部决定开展2025年10月份国债做市支持操作",
    "ctime": "2025-10-20 10:30:16",
    "content": "【财政部决定开展2025年10月份国债做市支持操作】财联社10月20日电，财政部办公厅20日发布通知称，为支持国债做市，提高国债二级市场流动性，健全反映市场供求关系的国债收益率曲线，财政部决定开展国债做市支持操作。"
  },
  {
    "cls_id": 2174149,
    "title": "日本自民党与维新会基本确立联合执政 今日将签署协议",
    "ctime": "2025-10-20 10:39:03",
    "content": "【日本自民党与维新会基本确立联合执政 今日将签署协议】财联社10月20日电，据央视新闻，当地时间20日，相关人士透露，当天上午，日本自民党总裁高市早苗与日本维新会代表吉村洋文通电话，双方就联合执政事宜已实质上基本达成一致。据称，高市早苗与吉村洋文将于当地时间20日晚些时候举行两党党首会谈，签署相关协议，正式确立联合执政。"
  },
  {
    "cls_id": 2174148,
    "title": "【电报解读】智元机器人合伙人称今年营收或增超10倍，机构称其精灵G2有望在多个领域推动智能化转型，这家公司已战略入股智元",
    "ctime": "2025-10-20 10:39:26",
    "content": "智元机器人合伙人称今年营收或增超10倍，机构称其精灵G2有望在多个领域推动智能化转型，这家公司已战略入股智元，另一家与其展开合作。"
  },
  {
    "cls_id": 2174151,
    "title": "国际电信联盟6G信道模型起草组成立 北京邮电大学张建华教授担任组长",
    "ctime": "2025-10-20 10:39:59",
    "content": "【国际电信联盟6G信道模型起草组成立 北京邮电大学张建华教授担任组长】财联社10月20日电，据工信部消息，10月7－16日，国际电信联盟无线电通信部门第五研究组下设5D工作组（WP5D）会议在瑞士日内瓦召开。本次会议是2027年世界无线电通信大会（WRC-27）研究周期WP5D的第六次会议。\n\n本次会议重点围绕WRC-27议题1.7（研究为国际移动通信新增频段划分的可行性）、议题1.13（手机直连卫星）、未来6G无线技术性能要求和性能评估、地空通信系统技术、6GHz频段IMT与固定微波等业务协调方法等展开讨论，就议题1.7涉及的国际移动通信（IMT）三个频段的仿真方法、参数设置、反向干扰和CPM文本，议题1.13涉及的手机直连卫星系统干扰地面IMT系统的保护方法和规则措施、对IMT不同类型终端的保护等内容更新了工作文件，就未来6G无线技术研究形成初步性能要求列表和候选取值，就地空通信系统技术、6GHz 频段IMT与固定微波等业务协调方法研究形成阶段性研究成果。我国关于议题1.7涉及的三个频段共存研究的仿真假设和仿真结果，议题1.13涉及的IMT保护观点以及对未来6G技术参数指标等建议均被会议采纳。此外，本次会议成立了6G信道模型起草组，北京邮电大学张建华教授担任起草组组长，为推进6G通信关键技术指标研究积极贡献中国力量。"
  },
  {
    "cls_id": 2174155,
    "title": "视觉中国：已获多家头部大模型公司提供合规数据服务业务订单",
    "ctime": "2025-10-20 10:45:03",
    "content": "【视觉中国：已获多家头部大模型公司提供合规数据服务业务订单】财联社10月20日电，视觉中国10月19日在线上会议中表示，公司近年来积极拥抱AI技术，已与多家AIGC头部企业达成战略合作，共建“可商用+可溯源”的视觉创意行业大模型。此外，公司已获得阿里、微软等国内外多家头部大模型公司提供合规数据服务业务订单，用于模型训练等目的。公司作为全球领先的视觉内容版权交易和创意定制服务平台，目前拥有可供AI大模型训练的高质量、版权合规的内容数据超过7亿。"
  },
  {
    "cls_id": 2174153,
    "title": "脑机接口概念震荡走强 创新医疗涨停",
    "ctime": "2025-10-20 10:45:23",
    "content": "【脑机接口概念震荡走强 创新医疗涨停】财联社10月20日电，脑机接口概念盘中震荡走强，创新医疗涨停，狄耐克涨超10%，倍益康、爱朋医疗、岩山科技、三博脑科、翔宇医疗跟涨。消息面上，10月18日，在2025脑机接口-核磁共振高峰论坛上，由天津大学脑机交互与人机共融海河实验室与上海联影医疗科技股份有限公司合作研发的全球首套脑机交互定制化磁共振平台“神工-神观”正式启用。"
  },
  {
    "cls_id": 2174150,
    "title": "保时捷任命Michael Leiters为公司CEO",
    "ctime": "2025-10-20 10:49:18",
    "content": "【保时捷任命Michael Leiters为公司CEO】财联社10月20日电，保时捷宣布，公司监事会正式任命Michael Leiters为保时捷股份公司首席执行官，自2026年1月1日起正式生效。奥博穆（ Oliver Blume）将继续担任大众汽车集团首席执行官。Michael Leiters于2022年7月至2025年4月担任迈凯伦汽车首席执行官，此前在法拉利担任首席技术官。在加盟法拉利前，Michael Leiters曾在保时捷任职超过十三年，离任前负责Macan与Cayenne系列车型。（财联社记者 徐昊）"
  },
  {
    "cls_id": 2174159,
    "title": "财联社10月20日电，港股半导体板块持续走强，上海复旦涨超8%，中芯国际、华虹半导体涨超5%。",
    "ctime": "2025-10-20 10:50:31",
    "content": "财联社10月20日电，港股半导体板块持续走强，上海复旦涨超8%，中芯国际、华虹半导体涨超5%。"
  },
  {
    "cls_id": 2174160,
    "title": "沪深两市成交额突破1万亿 较上一日此时放量超80亿",
    "ctime": "2025-10-20 10:50:57",
    "content": "【沪深两市成交额突破1万亿 较上一日此时放量超80亿】财联社10月20日电，据财联社盯盘数据显示，沪深两市成交额连续第98个交易日突破1万亿，较上一日此时放量超80亿，预计全天成交金额近1.9万亿。"
  },
  {
    "cls_id": 2174156,
    "title": "【盘中宝】人形机器人最重要的硬件之一，行业有望迎来规模化发展，这家公司聚焦相关领域整体解决方案及核心部件的研发与制造",
    "ctime": "2025-10-20 10:51:54",
    "content": "人形机器人的“神经末梢”与价值高地，随着人形机器人逐步量产，行业有望迎来规模化发展。这家公司聚焦相关领域整体解决方案及核心部件的研发与制造。"
  },
  {
    "cls_id": 2174162,
    "title": "蔚来内部会议：四季度盈利是必须实现的一件事",
    "ctime": "2025-10-20 10:54:37",
    "content": "【蔚来内部会议：四季度盈利是必须实现的一件事】财联社10月20日电，蔚来李斌在最近一次针对中高层人员的内部会议上表示，今年四季度盈利是必须实现的一件事。李斌认为，四季度盈利的前提是公司做好以下三件事：第一、做好重点车型营销；第二、供应链保供与降本；第三、按时交付高质量软件版本。 (证券时报)"
  },
  {
    "cls_id": 2174163,
    "title": "量子科技概念异动拉升 吉大正元直线涨停",
    "ctime": "2025-10-20 10:58:51",
    "content": "【量子科技概念异动拉升 吉大正元直线涨停】财联社10月20日电，量子科技概念盘中异动拉升，吉大正元直线涨停，此前德美化工走出3天2板，禾信仪器、科大国创、格尔软件、盛洋科技、国盾量子跟涨。消息面上，近日，2025中国移动全球合作伙伴大会量子科技创新发展分论坛在广州举行，论坛现场，中国移动正式发布量子通信领域最新创新成果及产品。"
  },
  {
    "cls_id": 2174165,
    "title": "主力资金监控：中际旭创净买入超19亿",
    "ctime": "2025-10-20 11:00:43",
    "content": "【主力资金监控：中际旭创净买入超19亿】财联社10月20日电，财联社星矿数据显示，今日早盘主力资金净流入电子、通信、半导体等板块，净流出有色金属、贵金属、工业金属等板块，其中电子板块净流入超55亿元。个股方面，中际旭创大涨，主力资金净买入超19亿元位居首位，胜宏科技、新易盛、士兰微获主力资金净流入居前；华天科技遭净卖出超4亿元，东信和平、白银有色、隆基绿能资金净流出额居前。"
  },
  {
    "cls_id": 2174168,
    "title": "泸州老窖等在深圳新设投资合伙企业",
    "ctime": "2025-10-20 11:01:45",
    "content": "【泸州老窖等在深圳新设投资合伙企业】财联社10月20日电，企查查显示，近日，金祥远舵伍号（深圳）投资合伙企业（有限合伙）成立，出资额1.91亿元，经营范围为以自有资金从事投资活动。企查查股权穿透显示，该企业由泸州老窖集团有限责任公司全资子公司四川金舵投资有限责任公司等共同出资。"
  },
  {
    "cls_id": 2174174,
    "title": "广东启动防风Ⅳ级应急响应",
    "ctime": "2025-10-20 11:06:16",
    "content": "【广东启动防风Ⅳ级应急响应】财联社10月20日电，据气象部门监测预报，今年第24号台风“风神”已进入南海，且未来几天将对广东省海域造成较大影响。根据《广东省防汛防旱防风防冻应急预案》和省防总有关规定，省防总决定于10月20日10时启动防风Ⅳ级应急响应。"
  },
  {
    "cls_id": 2174178,
    "title": "上海八批次土拍开幕 6宗地起拍价185亿元",
    "ctime": "2025-10-20 11:07:47",
    "content": "【上海八批次土拍开幕 6宗地起拍价185亿元】财联社10月20日电，上海8批次土拍今日拉开帷幕，共推出6宗地块，分布于静安、徐汇、杨浦、宝山、松江，总起价185亿元。其中，徐汇滨江宅地、静安商住地、杨浦宅地等3幅核心地块的热度较高，徐汇滨江宅地预计楼板价或突破16万元/平方米。 (21财经)"
  },
  {
    "cls_id": 2174180,
    "title": "国家药监局将月桂酰丙氨酸等三个化妆品新原料纳入《已使用化妆品原料目录》",
    "ctime": "2025-10-20 11:08:55",
    "content": "【国家药监局将月桂酰丙氨酸等三个化妆品新原料纳入《已使用化妆品原料目录》】财联社10月20日电，根据10月20日的《国家药监局关于〈已使用化妆品原料目录〉管理有关事项的公告》，国家药监局对《已使用化妆品原料目录》（以下简称《目录》）进行第二次动态调整。月桂酰丙氨酸、聚甲基倍半硅氧烷/三甲基硅烷氧基硅酸酯、双-鲸蜡硬脂基氨端聚二甲基硅氧烷等3个化妆品新原料安全监测期已满3年，经评估符合《化妆品监督管理条例》等相关规定，纳入《目录》Ⅱ。"
  },
  {
    "cls_id": 2174186,
    "title": "9月上海新房价格同、环比涨幅均居全国第一",
    "ctime": "2025-10-20 11:15:06",
    "content": "【9月上海新房价格同、环比涨幅均居全国第一】财联社10月20日电，国家统计局的数据显示，9月份，新房价格环比上涨的城市有5个，比上月减少4个。其中，上海、杭州涨幅均为0.3%，并列第一；北京涨幅为0.2%，位列第二；长春、惠州涨幅均为0.2%，并列第三。同比来看，新房价格上涨城市有8个，比上月增加3个。其中，上海涨幅5.6%，位居第一；杭州涨幅3.6%，位居第二；成都涨幅1.3%，位居第三。"
  },
  {
    "cls_id": 2174179,
    "title": "【风口研报·公司】固态电池核心关键设备已成功落地中试应用，这家国家级小巨人不仅业绩迎来拐点，更携手上汽+清陶有望以庞大规模体量培育出新的产业链上游",
    "ctime": "2025-10-20 11:17:51",
    "content": "根据电池联盟数据，我国动力和其他电池9月产/销量实现同比环比双增。公司作为行业国家级小巨人，国内业务有望形成拐点，出海或成为业绩基石，而在固态电池领域，6月交付核心关键设备干法辊压设备，分析师看好公司携手清陶×上汽有望以庞大规模体量，培育出新的产业链上游。"
  },
  {
    "cls_id": 2174191,
    "title": "iPhone 17系列在中国和美国上市的前10天销量比iPhone 16系列高出14%",
    "ctime": "2025-10-20 11:25:06",
    "content": "【iPhone 17系列在中国和美国上市的前10天销量比iPhone 16系列高出14%】财联社10月20日电，根据Counterpoint Research的数据，iPhone 17系列在美国和中国上市的前10天销量比iPhone 16系列高出14%。数据显示，标准版iPhone 17的需求远高于去年799美元的iPhone 16机型。Counterpoint的分析师将其归功于改进的显示屏、更大的存储空间和升级的A19芯片。高级分析师伊万·林（Ivan Lam）表示：“消费者对基本款iPhone 17的改进和升级产生了共鸣。”“在中国，首发期的销量几乎是iPhone 16基本款的两倍，这种良好势头将持续到10月份。”在苹果产品线的另一端，iPhone 17 Pro Max的需求也很强劲，尤其是在美国。"
  },
  {
    "cls_id": 2174193,
    "title": "周大福：计划在10月底将大多数黄金产品涨价12%-18%",
    "ctime": "2025-10-20 11:25:54",
    "content": "【周大福：计划在10月底将大多数黄金产品涨价12%-18%】财联社10月20日电，考虑到金价持续上涨对成本的影响，记者从周大福获悉，集团计划在10月底提高定价黄金产品的零售价格，大多数产品的提价幅度预计在12%-18%。周大福方面表示，集团设有机制密切监测金价波动，并适时作出价格调整，以应对市场变化。 (第一财经)"
  },
  {
    "cls_id": 2174199,
    "title": "国内期货主力合约涨跌互现 生猪涨超3%",
    "ctime": "2025-10-20 11:31:35",
    "content": "【国内期货主力合约涨跌互现 生猪涨超3%】财联社10月20日电，国内期货主力合约涨跌互现，生猪涨超3%，焦煤涨超2%，焦炭、苹果、国际铜、沪铜、工业硅涨超1%。跌幅方面，沪银跌超3%，多晶硅、纯苯、苯乙烯跌近2%。"
  },
  {
    "cls_id": 2174198,
    "title": "午评：创业板指半日涨2.49% 煤炭、算力硬件股集体走强",
    "ctime": "2025-10-20 11:31:50",
    "content": "【午评：创业板指半日涨2.49% 煤炭、算力硬件股集体走强】财联社10月20日电，市场早盘高位震荡，创业板指领涨。沪深两市半日成交额1.16万亿，较上个交易日缩量165亿。盘面上热点轮番活跃，算力硬件股开盘后率先走强，“易中天”光模块三巨头领涨，剑桥科技等多股涨停。机器人概念表现活跃，三联锻造2连板，大洋电机、景兴纸业等多股涨停。芯片产业链再度走强，三孚股份4天3板，睿能科技3连板。煤炭板块延续强势，大有能源7天6板。下跌方面，贵金属方向集体下跌，湖南白银跌停。板块方面，煤炭、CPO、电池等板块涨幅居前，有色金属等板块跌幅居前。截至收盘，沪指涨0.69%，深成指涨1.38%，创业板指涨2.49%。"
  },
  {
    "cls_id": 2174204,
    "title": "国开新型政策性金融工具投放近1900亿元",
    "ctime": "2025-10-20 11:36:25",
    "content": "【国开新型政策性金融工具投放近1900亿元】财联社10月20日电，从国家开发银行获悉，国开行9月29日全额出资成立国开新型政策性金融工具有限公司，并实现首批投放271.1亿元。截至10月17日，已投放1893.5亿元，预计可拉动项目总投资2.8万亿元。国开新型政策性金融工具全部用于补充项目资本金，重点支持经济大省挑大梁，并加大对民间投资和新质生产力领域支持力度。截至10月17日已向12个经济大省投放1465.8亿元，占比77.4%；向民间投资和民间资本参与项目投放545.2亿元，占比28.8%；向数字经济、人工智能、消费等领域项目投放710.5亿元，占比37.5%。"
  },
  {
    "cls_id": 2174207,
    "title": "四川南广城际铁路公司注册成立 注册资本90亿元",
    "ctime": "2025-10-20 11:40:24",
    "content": "【四川南广城际铁路公司注册成立 注册资本90亿元】财联社10月20日电，企查查显示，近日，四川南广城际铁路有限责任公司成立，法定代表人为唐勇，注册资本为90亿元，经营范围包含：公共铁路运输；铁路机车车辆维修；铁路运输设备销售；铁路运输基础设备销售等。企查查股权穿透显示，该公司由四川蜀道铁路投资集团有限责任公司、广安交投工程建设有限公司、南充临江建设发展集团有限责任公司共同持股。"
  },
  {
    "cls_id": 2174197,
    "title": "招商越秀星狮瑞城联合体77.37亿元竞得上海静安地块",
    "ctime": "2025-10-20 11:40:57",
    "content": "【招商越秀星狮瑞城联合体77.37亿元竞得上海静安地块】财联社10月20日电，上海今日迎来2025年第八批次土拍。静安区C070102单元32-04地块及32-08地块地下空间率先出让，该地块用地面积30108平方米，容积率3.64，起拍价70.96亿元，起始楼面价74670元/平方米。经过52轮竞价，该地块由招商、越秀、星狮、瑞城联合体以77.37亿元的价格竞得，成交楼面价 81415元/平方米，溢价率9%。（财联社记者 王海春）"
  },
  {
    "cls_id": 2174208,
    "title": "财联社10月20日电，利弗莫尔证券显示，广东金添动漫股份有限公司在港交所递交IPO申请，招商证券国际和中国银河国际为联席保荐人。",
    "ctime": "2025-10-20 11:41:43",
    "content": "财联社10月20日电，利弗莫尔证券显示，广东金添动漫股份有限公司在港交所递交IPO申请，招商证券国际和中国银河国际为联席保荐人。"
  },
  {
    "cls_id": 2174209,
    "title": "德福科技：公司自主研发的3um超薄载体铜箔等已批量稳定供货",
    "ctime": "2025-10-20 11:42:13",
    "content": "【德福科技：公司自主研发的3um超薄载体铜箔等已批量稳定供货】财联社10月20日电，德福科技10月20日在互动平台表示，公司自主研发的3um超薄载体铜箔、RTF1-3代铜箔、HVLP1-3代铜箔均已批量稳定供货，实现该产品国产替代。"
  },
  {
    "cls_id": 2174211,
    "title": "宁德时代出资20亿元在洛阳成立新公司 经营范围含电池制造等业务",
    "ctime": "2025-10-20 11:43:48",
    "content": "【宁德时代出资20亿元在洛阳成立新公司 经营范围含电池制造等业务】财联社10月20日电，企查查显示，近日，宁德时代（洛阳）新能源科技有限公司成立，法定代表人为来永杰，注册资本20亿元，经营范围包括电池制造、电池销售、新兴能源技术研发、新材料技术研发等。企查查股权穿透显示，该公司由宁德时代旗下四川时代新能源科技有限公司全资持股。"
  },
  {
    "cls_id": 2174212,
    "title": "财联社10月20日电，韩国KOSPI指数涨1.47%报3803.86点，创历史新高。",
    "ctime": "2025-10-20 11:44:25",
    "content": "财联社10月20日电，韩国KOSPI指数涨1.47%报3803.86点，创历史新高。"
  },
  {
    "cls_id": 2174210,
    "title": "风能北京宣言2.0：“十五五”期间年均新增装机不低于1.2亿千瓦",
    "ctime": "2025-10-20 11:45:37",
    "content": "【风能北京宣言2.0：“十五五”期间年均新增装机不低于1.2亿千瓦】财联社10月20日电，在2025年北京国际风能大会上，《风能北京宣言2.0》正式发布。宣言提出，“十五五”期间，中国风电年均新增装机不低于1.2亿千瓦，其中海上风电装机不低于1500万千瓦。确保2030年中国风机装机容量不低于13亿千瓦，到2035年累计装机不低于20亿千瓦。（财联社记者 肖良华）"
  },
  {
    "cls_id": 2174215,
    "title": "日经225指数历史首次突破49000点 日内涨幅3%",
    "ctime": "2025-10-20 11:47:41",
    "content": "【日经225指数历史首次突破49000点 日内涨幅3%】财联社10月20日电，日本股市周一走高，蓝筹股日经225指数上涨了3%，超过了本月早些时候创下的盘中历史新高，截至东京时间下午12:35，该指数报49,005.89点。受电子股和银行股提振，日本东证指数也上涨了2.1%。消息面上，执政的自民党准备签署一项新的联合政府协议，支持刺激计划的高市早苗有望成为日本下一任首相。"
  },
  {
    "cls_id": 2174218,
    "title": "财联社10月20日电，比特币重回11万美元上方，日内涨1.6%。",
    "ctime": "2025-10-20 11:55:40",
    "content": "财联社10月20日电，比特币重回11万美元上方，日内涨1.6%。"
  },
  {
    "cls_id": 2174219,
    "title": "财联社10月20日电，日本央行审议委员高田创表示，现在是提高政策利率的好时机，已基本实现通胀目标。",
    "ctime": "2025-10-20 11:57:45",
    "content": "财联社10月20日电，日本央行审议委员高田创表示，现在是提高政策利率的好时机，已基本实现通胀目标。"
  },
  {
    "cls_id": 2174222,
    "title": "港股午评：恒生指数涨2.41% 恒生科技指数涨3.21%",
    "ctime": "2025-10-20 12:00:17",
    "content": "【港股午评：恒生指数涨2.41% 恒生科技指数涨3.21%】财联社10月20日电，港股午间收盘，恒生指数涨2.41%，恒生科技指数涨3.21%。半导体板块走强，上海复旦涨超6%，中芯国际、华虹半导体涨超4%。大型科技股全线上涨，网易涨逾5%，阿里巴巴涨近5%，腾讯控股、百度、京东涨超3%。"
  },
  {
    "cls_id": 2174223,
    "title": "中国共产党第二十届中央委员会第四次全体会议在北京开始举行",
    "ctime": "2025-10-20 12:01:04",
    "content": "【中国共产党第二十届中央委员会第四次全体会议在北京开始举行】中国共产党第二十届中央委员会第四次全体会议20日上午在北京开始举行。中央委员会总书记习近平代表中央政治局向全会作工作报告，并就《中共中央关于制定国民经济和社会发展第十五个五年规划的建议（讨论稿）》向全会作了说明。"
  },
  {
    "cls_id": 2174214,
    "title": "10月20日午间涨停分析",
    "ctime": "2025-10-20 12:01:24",
    "content": "【10月20日午间涨停分析】财联社10月20日电，今日午盘全市场共57股涨停，连板股总数9只，18股封板未遂，封板率为76%（不含ST股、退市股）。焦点股方面，煤炭板块持续活跃，大有能源5连板、安泰集团3连板，棕榈油概念股远大控股晋级5连板，存储芯片上游材料的三孚股份走出4连板。"
  },
  {
    "cls_id": 2174216,
    "title": "中海44.65亿元拍下徐汇滨江地块 成交楼面价近15万元/平",
    "ctime": "2025-10-20 12:01:29",
    "content": "【中海44.65亿元拍下徐汇滨江地块 成交楼面价近15万元/平】财联社10月20日电，在上海今日举行的土拍活动中，中海以44.65亿元的价格竞得徐汇区WS5单元188N-I-21地块，成交楼面价148503元/平方米，溢价率10%。该住宅用地出让面积20044平方米，容积率1.5，起拍价40.59亿元，起始楼面价134999元/平方米。（财联社记者 王海春）"
  },
  {
    "cls_id": 2174226,
    "title": "*ST宝鹰：筹划公司控制权变更事项 股票停牌",
    "ctime": "2025-10-20 12:02:49",
    "content": "【*ST宝鹰：筹划公司控制权变更事项 股票停牌】财联社10月20日电，*ST宝鹰午间公告，公司收到公司控股股东珠海大横琴集团有限公司（简称“大横琴集团”）的通知，大横琴集团正在筹划公司控制权变更事宜，该事项可能导致公司控股股东、实际控制人发生变更。经公司向深圳证券交易所申请，公司股票自2025年10月20日（星期一）开市起停牌，预计停牌时间不超过2个交易日。"
  },
  {
    "cls_id": 2174228,
    "title": "财联社10月20日电，泰国SET指数上升1%至1,287.94点。",
    "ctime": "2025-10-20 12:03:25",
    "content": "财联社10月20日电，泰国SET指数上升1%至1,287.94点。"
  },
  {
    "cls_id": 2174229,
    "title": "财联社10月20日电，香港将于当地时间下午5点20分发出三号强风信号。",
    "ctime": "2025-10-20 12:05:09",
    "content": "财联社10月20日电，香港将于当地时间下午5点20分发出三号强风信号。"
  },
  {
    "cls_id": 2174231,
    "title": "财联社10月20日电，加拿大皇家银行（RBC）将美国运通公司目标价从380美元上调至390美元。",
    "ctime": "2025-10-20 12:12:42",
    "content": "财联社10月20日电，加拿大皇家银行（RBC）将美国运通公司目标价从380美元上调至390美元。"
  },
  {
    "cls_id": 2174233,
    "title": "万斯称尚未决定向乌提供“战斧” 先保美国自己安全",
    "ctime": "2025-10-20 12:13:24",
    "content": "【万斯称尚未决定向乌提供“战斧” 先保美国自己安全】财联社10月20日电，据央视新闻，美国副总统万斯当地时间10月19日表示，美国总统特朗普尚未决定向乌克兰提供“战斧”导弹。有记者问这是出于何种考量，万斯表示，特朗普的考虑是，要首先保证美国自己的安全，为美国保留关键的武器系统。当地时间10月17日，美国总统特朗普与到访白宫的乌克兰总统泽连斯基举行会谈。美国媒体报道称，特朗普拒绝向乌克兰提供射程可覆盖俄罗斯首都莫斯科的“战斧”巡航导弹。"
  },
  {
    "cls_id": 2174241,
    "title": "财联社10月20日午间新闻精选",
    "ctime": "2025-10-20 12:15:22",
    "content": "【财联社10月20日午间新闻精选】\n1、中国共产党第二十届中央委员会第四次全体会议20日上午在北京开始举行。中央委员会总书记习近平代表中央政治局向全会作工作报告，并就《中共中央关于制定国民经济和社会发展第十五个五年规划的建议（讨论稿）》向全会作了说明。\n2、国家统计局数据显示，前三季度，我国GDP为1015036亿元，按不变价格计算，同比增长5.2%。三季度，我国GDP为354500亿元，按不变价格计算，同比增长4.8%。\n3、国家统计局数据显示，9月份，规模以上工业增加值同比实际增长6.5%；9月份社会消费品零售总额同比增长3.0%；1—9月份，全国固定资产投资（不含农户）同比下降0.5%。\n4、国家统计局数据显示， 9月份，70个大中城市中，各线城市商品住宅销售价格环比下降，同比降幅继续呈收窄态势。\n5、10月贷款市场报价利率（LPR）报价出炉：5年期以上LPR为3.5%，上月为3.5%。1年期LPR为3%，上月为3%。\n6、周大福计划在10月底将大多数黄金产品涨价12%-18%。\n7、日经225指数历史首次突破49000点，日内涨3%。\n8、截至午间收盘，沪指涨0.69%，深证成指涨1.38%，创业板指涨2.49%。恒生指数涨2.41%，恒生科技指数涨3.21%。"
  },
  {
    "cls_id": 2174245,
    "title": "新华社社评：在接续奋斗中谱写中国式现代化新篇章",
    "ctime": "2025-10-20 12:20:31",
    "content": "【新华社社评：在接续奋斗中谱写中国式现代化新篇章】财联社10月20日电，新华社发表社评文章《在接续奋斗中谱写中国式现代化新篇章》，文章称，发展是解决我国一切问题的基础和关键，高质量发展是体现新发展理念的发展。“十五五”时期，必须坚持把发展立足点放在高质量发展上，完整准确全面贯彻新发展理念，加快构建新发展格局，把因地制宜发展新质生产力摆在更加突出的战略位置，以科技创新为引领、以实体经济为根基，坚持全面推进传统产业转型升级、积极发展新兴产业、超前布局未来产业并举，加快建设现代化产业体系，推动经济持续健康发展和社会全面进步。"
  },
  {
    "cls_id": 2174246,
    "title": "日本央行委员高田创称须关注价格上涨风险并准备好升息",
    "ctime": "2025-10-20 12:22:11",
    "content": "【日本央行委员高田创称须关注价格上涨风险并准备好升息】财联社10月20日电，日本央行政策委员审议委员高田创周一表示，日本央行需要警惕价格上涨风险，并准备好提高基准利率。高田在广岛当地商界领袖面前发表演讲时表示，央行的价格稳定目标“现在接近实现”；现在是提高政策利率的“黄金时机”；国内的价格范式已经发生了变化，实现价格目标的势头不会受到海外因素的影响；当局正在调整宽松政策。"
  },
  {
    "cls_id": 2174247,
    "title": "全球最快动车组CR450正在开展运用考核",
    "ctime": "2025-10-20 12:23:29",
    "content": "【全球最快动车组CR450正在开展运用考核】财联社10月20日电，CR450动车组样车已发布并完成多项试验，跑出了动车组单列时速453公里、相对交会时速896公里的最新纪录。目前，CR450动车组正在沪渝蓉高铁开展运用考核，以确保在指标合格的前提下，跑够60万公里后才能载客运营。研发人员通过持续精进，使CR450动车组的阻力减小了22%，从起步到提速至时速350公里，仅需4分40秒。预计明年将在成渝中线展开更接近运营条件的全面测试。 (央视新闻)"
  },
  {
    "cls_id": 2174248,
    "title": "法国总统马克龙承诺追回卢浮宫被劫文物",
    "ctime": "2025-10-20 12:25:10",
    "content": "【法国总统马克龙承诺追回卢浮宫被劫文物】财联社10月20日电，据CCTV国际时讯，针对此次卢浮宫博物馆遭抢劫事件，法国总统马克龙于当地时间10月19日晚在社交媒体发文，承诺追回失窃文物并将作案者绳之以法。马克龙表示，法国于今年1月启动“卢浮宫新复兴”方案，其中包括加强安保措施，“这将确保构成法国记忆和文化遗产得到保存、保护”。当天，法国多名政界人士也对卢浮宫博物馆遭抢劫事件予以谴责。"
  },
  {
    "cls_id": 2174249,
    "title": "财联社10月20日电，苹果公司据称正在调查苹果音乐（Apple Music）和苹果电视+（Apple TV+）的相关问题。",
    "ctime": "2025-10-20 12:25:59",
    "content": "财联社10月20日电，苹果公司据称正在调查苹果音乐（Apple Music）和苹果电视+（Apple TV+）的相关问题。"
  },
  {
    "cls_id": 2174249,
    "title": "苹果公司正在调查影响部分苹果电视+（Apple TV+）和音乐（Apple Music）用户的问题",
    "ctime": "2025-10-20 12:25:59",
    "content": "【苹果公司正在调查影响部分苹果电视+（Apple TV+）和音乐（Apple Music）用户的问题】财联社10月20日电，据苹果公司系统状态页面上的最新消息，苹果公司表示正在调查部分用户无法访问苹果电视+（Apple TV+）和苹果音乐（Apple Music）的问题。据Downdetector网站数据，截至纽约时间凌晨12:02，苹果电视（Apple TV）已报告出现超过11,700次服务中断。应用商店（App Store）也报告了超过3,080次服务中断。苹果公司还在调查影响iCloud存储升级的问题。"
  },
  {
    "cls_id": 2174251,
    "title": "三季度300城住宅用地平均溢价率降至5.8%",
    "ctime": "2025-10-20 12:33:39",
    "content": "【三季度300城住宅用地平均溢价率降至5.8%】财联社10月20日电，中指研究院发布的数据显示，三季度以来，随着一二线核心城市优质地块推出节奏放缓，土地市场有所降温，三季度300城住宅用地平均溢价率降至5.8%，成交面积及出让金同比分别下降13%和10%。"
  },
  {
    "cls_id": 2174252,
    "title": "通航城市超260个 我国四大世界级机场群建设初具规模",
    "ctime": "2025-10-20 12:35:58",
    "content": "【通航城市超260个 我国四大世界级机场群建设初具规模】财联社10月20日电，现在各地的机场越来越多、航线也更加四通八达。这五年，我国民航每年投入基础设施的资金均超过1000亿元，京津冀、长三角、粤港澳、成渝四大世界级机场群建设已经初具规模。国内航线达到4513条，通航城市超260个。这五年，全疆运输机场密度由“十三五”末的每10万平方公里1.3个增至1.7个，完成旅客吞吐量超1.7亿人次。新疆已形成全国覆盖面积最广、支线机场最多的机场体系，运输机场数量达28个，省级行政单元内民用机场数量居全国第一位。 (央视新闻)"
  },
  {
    "cls_id": 2174253,
    "title": "微软下一代AI芯片或由英特尔代工",
    "ctime": "2025-10-20 12:36:44",
    "content": "【微软下一代AI芯片或由英特尔代工】《科创板日报》20日讯，据报道，微软已向英特尔下达其下一代AI芯片Maia 2的晶圆代工订单，计划采用18A或18A-P制程。该芯片将用于微软Azure数据中心等AI基础设施。 (SemiAccurate)"
  },
  {
    "cls_id": 2174255,
    "title": "【机构调研】这家智能装备制造商在手订单增长135%，公司已于2022年进入Meta供应链",
    "ctime": "2025-10-20 12:46:28",
    "content": "这家智能装备制造商在手订单增长135%，公司已于2022年进入Meta供应链，深度参与智能眼镜组装产线。"
  },
  {
    "cls_id": 2174257,
    "title": "财联社10月20日电，印度尼西亚股票基准指数上升2%至8,073.53点。",
    "ctime": "2025-10-20 12:50:32",
    "content": "财联社10月20日电，印度尼西亚股票基准指数上升2%至8,073.53点。"
  },
  {
    "cls_id": 2174262,
    "title": "海口“三港”停运时间调整至10月20日20时",
    "ctime": "2025-10-20 13:00:22",
    "content": "【海口“三港”停运时间调整至10月20日20时】财联社10月20日电，海口市交通运输和港航管理局10月20日12时发布通告：根据最新气象预报，受今年第24号台风“风神”和冷空气共同影响，海口新海港、秀英港和铁路南港停运时间由原定的10月20日14时调整至10月20日20时。停运时间是指最后发船时间，请至少提前1至2小时到港检票。预计停运将持续至10月23日前后（具体复运时间视气象情况而定）。请有过海需求的司机旅客合理安排行程，提前预约购票，避开停航时段过海。"
  },
  {
    "cls_id": 2174265,
    "title": "冰雪产业概念震荡走强 长白山午后涨停",
    "ctime": "2025-10-20 13:04:41",
    "content": "【冰雪产业概念震荡走强 长白山午后涨停】财联社10月20日电，午后冰雪产业概念震荡走强，长白山、大连圣亚涨停，冰山冷热、天府文旅、西藏旅游、西域旅游等跟涨。消息面上，新一股较强冷空气正在影响中国，多地将陆续迎来“换季式”降温。据央视财经，《中国冰雪产业发展研究报告（2025）》16日正式发布。报告显示，2025年我国冰雪产业规模将突破万亿元大关，达到10053亿元。"
  },
  {
    "cls_id": 2174269,
    "title": "燃气、热电板块持续走强 国新能源等多股涨停",
    "ctime": "2025-10-20 13:10:39",
    "content": "【燃气、热电板块持续走强 国新能源等多股涨停】财联社10月20日电，燃气、热电板块午后持续走强，国新能源走出5天4板，此前恒盛能源、京能热力、惠天热电涨停，长春燃气、首华燃气、廊坊发展等涨幅靠前。消息面上，今明天（10月20日至21日），冷空气将继续东移南下影响中东部地区，北方多地气温继续低迷，南方气温将大面积创今年下半年来新低。这波冷空气使得中东部多地经历了常年同期少见的冷，也加速了入季进程，华北多地开启入冬进程。"
  },
  {
    "cls_id": 2174182,
    "title": "【风口研报·公司】机器人、液冷业务打开成长空间，这家公司覆盖机器人核心零部件到关节总成的全链条生产制造，并凭借自研汽车热管理技术切入超算中心液冷机组及CDU等关键设备",
    "ctime": "2025-10-20 13:14:41",
    "content": "机器人、液冷业务打开成长空间，这家公司产业布局已覆盖关节总成、谐波减速器、行星减速器及力觉传感器等关键环节，并凭借自研汽车热管理技术切入超算中心液冷机组及CDU等关键设备，同时基础业务拐点确立，整体利润逐步提升。"
  },
  {
    "cls_id": 2174272,
    "title": "财联社10月20日电，汇丰将雀巢目标股价从89瑞士法郎上调至91瑞士法郎。",
    "ctime": "2025-10-20 13:16:06",
    "content": "财联社10月20日电，汇丰将雀巢目标股价从89瑞士法郎上调至91瑞士法郎。"
  },
  {
    "cls_id": 2174274,
    "title": "国家粮食和物资储备局：牢牢守住农民“种粮卖得出”的底线 推动粮食价格保持在合理水平",
    "ctime": "2025-10-20 13:18:46",
    "content": "【国家粮食和物资储备局：牢牢守住农民“种粮卖得出”的底线 推动粮食价格保持在合理水平】财联社10月20日电，国家粮食和物资储备局19日召开部分省份粮食收购和产销衔接推进会议。会议强调，要立足新情况，突出针对性，强化协同联动，狠抓政策措施落实，牢牢守住农民“种粮卖得出”的底线，推动粮食价格保持在合理水平。一要支持市场化主体加大收购力度，综合施策、提升服务、优化环境，引导多元主体积极入市，切实增强市场购销活力。二要充分发挥政策性收储托底作用，规范执行储备收储轮换、最低收购价收购相关政策，切实保障农民收益。妥善做好不达标粮食收购处置，坚决防止不符合食品安全标准的粮食流入口粮市场和食品生产企业。三要强化粮食质量安全风险监测和产后服务，加强科学储粮技术指导，减少粮食产后损失。四要聚焦重点地区，搞好产销衔接、农企对接，着力解决秋粮销售问题，保障农民售粮渠道畅通，确保粮食市场稳定。"
  },
  {
    "cls_id": 2174276,
    "title": "财联社10月20日电，汇丰将甲骨文目标价从371美元上调至382美元。",
    "ctime": "2025-10-20 13:21:57",
    "content": "财联社10月20日电，汇丰将甲骨文目标价从371美元上调至382美元。"
  },
  {
    "cls_id": 2174275,
    "title": "宇树科技发布H2仿生机器人",
    "ctime": "2025-10-20 13:22:18",
    "content": "【宇树科技发布H2仿生机器人】《科创板日报》20日讯，宇树科技今日发布H2仿生人形机器人，高180cm，重70kg。"
  },
  {
    "cls_id": 2174271,
    "title": "西子洁能：1-2年内争取实现每年获3-5亿元核电订单",
    "ctime": "2025-10-20 13:23:17",
    "content": "【西子洁能：1-2年内争取实现每年获3-5亿元核电订单】财联社10月20日电，近日，财联社记者调研西子洁能，公司相关负责人表示，按每年核准10台核电机组计算，公司每年可参与的核电市场规模预计在40亿元左右，公司短期规划是1-2年内争取实现每年获3-5亿元的订单，依靠市占率提升和新业务拓展，中长期计划每年新增10-20亿元核电订单，“准备参与核后端的乏燃料处理、乏燃料容器、核电相关的仪器仪表、核实物保护设施、核聚变相关业务等。”（财联社记者 罗祎辰）"
  },
  {
    "cls_id": 2174281,
    "title": "我国新增22处国家重要湿地",
    "ctime": "2025-10-20 13:27:24",
    "content": "【我国新增22处国家重要湿地】财联社10月20日电，国家林草局近日发布通知，将山西省山阴县桑干河等22处湿地列入国家重要湿地名录。至此，我国国家重要湿地已达80处。近年来，我国持续推进湿地保护修复，组织实施湿地保护修复项目3700多个，新增和修复湿地100多万公顷。全国共指定国际重要湿地82处、认证国际湿地城市22个、认定80处国家重要湿地和1205处省级重要湿地，初步构建起湿地分级管理体系。下一步，国家林草局将持续落实湿地保护法，着力推进湿地保护修复体系、调查监测体系和保护监管体系建设，不断提升湿地生态系统质量和稳定性。"
  },
  {
    "cls_id": 2174285,
    "title": "超硬材料概念异动拉升 四方达、惠丰钻石涨超10%",
    "ctime": "2025-10-20 13:32:44",
    "content": "【超硬材料概念异动拉升 四方达、惠丰钻石涨超10%】财联社10月20日电，午后超硬材料概念异动拉升，四方达、惠丰钻石涨超10%，力量钻石、黄河旋风、沃尔德等跟涨。消息面上，在第十五届中国河南国际投资贸易洽谈会上，力量钻石正式宣布成功培育出重达156.47克拉的人工钻石原石。"
  },
  {
    "cls_id": 2174286,
    "title": "赛诺菲：较于标准剂量 高剂量流感疫苗Efluelda显著降低老年人住院风险",
    "ctime": "2025-10-20 13:32:49",
    "content": "【赛诺菲：较于标准剂量 高剂量流感疫苗Efluelda显著降低老年人住院风险】财联社10月20日电，赛诺菲发布声明称，根据10月17日发表于《柳叶刀》的最新研究数据，诺菲高剂量流感疫苗Efluelda（北美市场名为Fluzone High-Dose）与标准剂量流感疫苗相比，能显著降低65岁及以上老年人住院风险。"
  },
  {
    "cls_id": 2174288,
    "title": "三星将于10月底发布HBM4",
    "ctime": "2025-10-20 13:34:57",
    "content": "【三星将于10月底发布HBM4】《科创板日报》20日讯，三星正在加紧推进HBM4的研发，其计划于10月27日至31日在2025年三星科技展上发布第六代12层HBM4，并计划于今年晚些时候量产。 (SeDaily)"
  },
  {
    "cls_id": 2174291,
    "title": "财联社10月20日电，台股加权股价指数收涨1.4%，报27,688.63点。",
    "ctime": "2025-10-20 13:37:05",
    "content": "财联社10月20日电，台股加权股价指数收涨1.4%，报27,688.63点。"
  },
  {
    "cls_id": 2174294,
    "title": "【电报解读】报告预计中国智能眼镜出货量5年增速位居全球首位，机构称智能眼镜有望成为端侧AI落地最佳场景之一，这家公司为雷鸟提供配件",
    "ctime": "2025-10-20 13:42:10",
    "content": "报告预计中国智能眼镜出货量5年增速位居全球首位，机构称智能眼镜有望成为端侧AI落地最佳场景之一，这家公司为雷鸟提供配件，另一家向AR眼镜客户提供结构件相关产品。"
  },
  {
    "cls_id": 2174297,
    "title": "财联社10月20日电，杰富瑞集团将美国运通公司目标股价从320美元上调至340美元。",
    "ctime": "2025-10-20 13:48:11",
    "content": "财联社10月20日电，杰富瑞集团将美国运通公司目标股价从320美元上调至340美元。"
  },
  {
    "cls_id": 2174299,
    "title": "财联社10月20日电，日本2年期国债收益率上升4个基点至0.945%。",
    "ctime": "2025-10-20 13:51:45",
    "content": "财联社10月20日电，日本2年期国债收益率上升4个基点至0.945%。"
  }
]