[
  {
    "cls_id": 2051736,
    "title": "三无防晒衣一年卖出超30万件 江西上饶通报：责令涉事企业停售",
    "ctime": "2025-06-09 00:50:31",
    "content": "【三无防晒衣一年卖出超30万件 江西上饶通报：责令涉事企业停售】财联社6月9日电，央视财经频道《财经调查》栏目6月8日晚播发“谁在炮制假防晒衣”的报道，涉及弋阳县信丰服装加工厂。总台财经调查记者在江西上饶的信丰服装加工厂发现，一些所谓的防晒衣不仅未标注产品名称、厂名、厂址等信息，防晒衣包装袋上还赫然印着“UPF50+”的标识。当记者询问其真实的紫外线防护系数时，公司负责人却说不出来，反而强调消费者又不会真的拿去检测，所以这个数值怎么写都行。6月9日凌晨，弋阳县市场监督管理局发布通报，已联合公安等部门连夜进行现场检查，对相关产品进行查封并抽样送检，同时责令涉事企业暂停生产销售。弋阳县市场监督管理局表示，将对同类企业开展专项排查，对发现的违法问题依法处理，坚决维护消费者合法权益。"
  },
  {
    "cls_id": 2051737,
    "title": "乌克兰军方否认第聂伯罗彼得罗夫斯克地区遭俄军进攻",
    "ctime": "2025-06-09 01:01:02",
    "content": "【乌克兰军方否认第聂伯罗彼得罗夫斯克地区遭俄军进攻】财联社6月9日电，乌克兰武装部队总参谋部当地时间6月8日否认了第聂伯罗彼得罗夫斯克地区遭俄军袭击，以及俄军向顿涅茨克边境推进的说法，并指出俄方炮制谎言企图制造民众恐慌。当天早些时候，俄国防部通报称，俄武装力量中央集团军第90坦克师已抵达顿涅茨克地区西部与第聂伯罗彼得罗夫斯克州交界处，并向第聂伯罗彼得罗夫斯克州发动攻势。乌克兰第31独立机械化旅8日在社交媒体发文称，在该旅防区，形势依然紧张，俄军并没有放弃进攻第聂伯罗彼得罗夫斯克州的企图，但该旅进行了顽强战斗并守住了防线。第聂伯罗彼得罗夫斯克州位于乌克兰中东部，与顿涅茨克地区相邻。 (央视新闻)"
  },
  {
    "cls_id": 2051738,
    "title": "墨西哥外交部：深切关注美国拘留墨移民 反对移民犯罪化",
    "ctime": "2025-06-09 01:35:55",
    "content": "【墨西哥外交部：深切关注美国拘留墨移民 反对移民犯罪化】财联社6月9日电，墨西哥外交部当地时间6月8日发布声明，对美国移民与海关执法局近期开展的行动表示“深切关注”。声明特别提及美国在加利福尼亚州洛杉矶开展的执法行动导致数十名墨移民被拘留。墨西哥政府呼吁美国当局尊重人类尊严和法治，并将坚定不移地保护和捍卫海外墨西哥公民的人权。墨西哥已立即启动领事保护机制确保被拘留墨同胞获得法律支持，并将通过一切可用的外交和法律渠道反对将移民犯罪化。美国移民与海关执法局等联邦机构6日出动大批执法人员，在加利福尼亚州洛杉矶多地实施针对非法移民的执法行动，引发大量街头对峙、混乱和冲突。 (央视新闻)"
  },
  {
    "cls_id": 2051739,
    "title": "以军宣布发现哈马斯领导人穆罕默德·辛瓦尔遗体",
    "ctime": "2025-06-09 01:42:00",
    "content": "【以军宣布发现哈马斯领导人穆罕默德·辛瓦尔遗体】财联社6月9日电，据以色列国防军当地时间6月8日声明，以军南方司令部在一项军事行动中确认，其在加沙地带南部汗尤尼斯的欧洲医院地下隧道中，发现了巴勒斯坦伊斯兰抵抗运动（哈马斯）领导人穆罕默德·辛瓦尔的遗体，声明称其身份确认程序已完成。 (央视新闻)"
  },
  {
    "cls_id": 2051740,
    "title": "斯洛伐克总理：若欧盟对俄制裁损害斯国家利益 将不支持",
    "ctime": "2025-06-09 01:44:05",
    "content": "【斯洛伐克总理：若欧盟对俄制裁损害斯国家利益 将不支持】财联社6月9日电，斯洛伐克总理菲佐当地时间8日表示，斯洛伐克将阻止欧盟对俄罗斯实施任何损害斯洛伐克国家利益的制裁。菲佐表示，如果欧盟对俄罗斯实施的制裁会损害斯洛伐克的国家利益，他绝不会投票支持。菲佐称，斯洛伐克乐于成为欧盟具有建设性的一员，但不能以牺牲斯洛伐克的利益为代价。欧盟委员会6月2日发表声明说，欧盟正制定针对俄罗斯的第18轮制裁措施。新一轮制裁措施将涵盖“北溪”基础设施、俄罗斯银行业，以及进一步下调原油价格上限等。 (央视新闻)"
  },
  {
    "cls_id": 2051741,
    "title": "以军袭击加沙地带 已致41人死亡",
    "ctime": "2025-06-09 02:02:51",
    "content": "【以军袭击加沙地带 已致41人死亡】财联社6月9日电，据加沙地带卫生部门当地时间6月8日发布的声明，自8日凌晨至今，以军在加沙地带的军事行动已造成41人死亡。 (央视新闻)"
  },
  {
    "cls_id": 2051742,
    "title": "美国南部强风暴天气已致2人死亡 超15万用户断电",
    "ctime": "2025-06-09 02:04:03",
    "content": "【美国南部强风暴天气已致2人死亡 超15万用户断电】财联社6月9日电，记者当地时间6月8日获悉，美国南部本周末遭遇强风暴天气，已造成至少两人死亡。据悉，风暴从7日起席卷美国南部，多地遭遇暴雨、冰雹和阵风等恶劣天气，并刮倒了树木和电线。截至8日下午，美国电力跟踪网站PowerOutage.us数据显示，从得克萨斯州到南卡罗来纳州的南部各州超15万用户遭遇断电。 (央视新闻)"
  },
  {
    "cls_id": 2051743,
    "title": "白宫官员警告加州州长：反对移民执法或面临逮捕",
    "ctime": "2025-06-09 02:08:18",
    "content": "【白宫官员警告加州州长：反对移民执法或面临逮捕】财联社6月9日电，美国白宫边境事务主管霍曼当地时间6月8日警告称，若加州州长加文·纽森、洛杉矶市长卡伦·巴斯等地方官员继续反对联邦在洛杉矶周边的移民执法行动，可能因“窝藏非法移民”“妨碍执法”等重罪面临逮捕。霍曼指责两人创建了“罪犯庇护所”，强调“他们无法免于被捕”。据悉，过去两日，美国移民与海关执法局已在相关区域逮捕约150名无证移民。 (央视新闻)"
  },
  {
    "cls_id": 2051744,
    "title": "海湾航空一航班在遭炸弹威胁后安全降落科威特",
    "ctime": "2025-06-09 02:43:28",
    "content": "【海湾航空一航班在遭炸弹威胁后安全降落科威特】财联社6月9日电，科威特民航总局8日说，巴林国家航空公司海湾航空一架航班当天在受到炸弹威胁后安全降落在科威特国际机场，所有乘客被疏散，经排查后飞机上未发现有炸弹。发出威胁的嫌疑人已被当局逮捕。科威特民航总局在一份声明中说，海湾航空GF213航班在科威特国际机场降落后接受了全面的安全检查。所有乘客已安全疏散，未有人员受伤报告。事件未对机场运营造成影响，其他所有航班按计划继续运行。声明说，经过所有必要的程序确认后，未在飞机上发现炸弹。发出炸弹威胁的嫌疑人已被拘留，相关法律程序和调查正在进行中。 (新华社)"
  },
  {
    "cls_id": 2051745,
    "title": "债券ETF进入扩容快车道 总规模突破3000亿元",
    "ctime": "2025-06-09 03:06:56",
    "content": "【债券ETF进入扩容快车道 总规模突破3000亿元】财联社6月9日电，截至6月6日，债券ETF的总规模首次突破3000亿元，再创历史新高。当前，债券ETF成为震荡市场中资金追逐的低波稳健配置主线。随着利率中枢缓步下行，债券ETF正迎来前所未有的发展窗口。业内人士表示，产品层面，债券ETF凭借流动性强、费率低、交易高效、结构透明等优势，正逐步取代传统债基，成为资产配置中的重要工具。市场层面，债券资产的长期配置价值正持续释放。尽管短期内仍面临流动性扰动与政策不确定性，但在票息“安全垫”支撑下，优质信用债与核心产业债板块仍具备较强底仓价值。 (证券时报)"
  },
  {
    "cls_id": 2051746,
    "title": "泽连斯基指责俄罗斯未履行战俘交换协议",
    "ctime": "2025-06-09 03:08:55",
    "content": "【泽连斯基指责俄罗斯未履行战俘交换协议】财联社6月9日电，乌克兰总统泽连斯基当地时间6月8日晚在视频讲话中表示，俄罗斯方面尚未按照在土耳其伊斯坦布尔达成的协议，提供“千人对千人”人员交换计划的完整名单。 (央视新闻)"
  },
  {
    "cls_id": 2051747,
    "title": "胡塞武装称也门一宗教场所发生枪击事件 至少3死8伤",
    "ctime": "2025-06-09 03:11:45",
    "content": "【胡塞武装称也门一宗教场所发生枪击事件 至少3死8伤】财联社6月9日电，胡塞武装援引也门贝达省一官员消息称，当地时间8日，该省拉达地区一宗教场所发生枪击事件，造成至少3人死亡、8人受伤。据悉，初步调查显示该事件为独立事件，与政治无关。 (央视新闻)"
  },
  {
    "cls_id": 2051748,
    "title": "美国一架飞机坠毁致多人受伤",
    "ctime": "2025-06-09 03:24:34",
    "content": "【美国一架飞机坠毁致多人受伤】财联社6月9日电，据当地媒体报道，一架载有至少16名乘客的飞机8日在美国田纳西州科菲县坠毁，导致多人受伤送医。 (新华社)"
  },
  {
    "cls_id": 2051750,
    "title": "伊拉克一市发生集体食物中毒事件 已有214人中毒",
    "ctime": "2025-06-09 03:40:07",
    "content": "【伊拉克一市发生集体食物中毒事件 已有214人中毒】财联社6月9日电，伊拉克安巴尔省卫生部门消息人士当地时间6月8日称，安巴尔省费卢杰市发生集体食物中毒事件，已有214人中毒。据悉，当地卫生部门自6月7日起发现有食物中毒者，至8日中毒人数增至214人，目前涉事餐馆已关闭。经初步调查，事件起因为该市一家餐馆对外提供的食品出现问题。 (央视新闻)"
  },
  {
    "cls_id": 2051749,
    "title": "上周新基发行超310亿元 股基呈现“量多额少”特征",
    "ctime": "2025-06-09 04:17:20",
    "content": "【上周新基发行超310亿元 股基呈现“量多额少”特征】财联社6月9日电，6月首周，随着首批26只新型浮动费率基金陆续发行，股票型基金的发行数量略有回暖，当周成立达到22只。数据显示，公募基金上周新成立基金40只，总发行规模310.13亿元，债券型基金份额占比达51.03%。在权益市场波动加剧的背景下，债券型基金仍是资金的“避风港”。上周债券型基金发行7只，总规模达158.25亿元，占比高达51.03%，平均单只发行规模达22.61亿元，远超其他类型产品。这一表现延续了今年以来债市走牛的势头，反映出投资者对稳健收益资产的需求依然强烈。不过，股票基金发行还明显存在“量多额少”的特点，总规模仅58.17亿元，占比18.75%，平均单只规模仅2.65亿元，显示投资者对权益类产品的认购热情有限。 (证券时报)"
  },
  {
    "cls_id": 2051751,
    "title": "2000名国民警卫队进驻洛杉矶 州长市长齐批特朗普“制造混乱”",
    "ctime": "2025-06-09 04:19:00",
    "content": "【2000名国民警卫队进驻洛杉矶 州长市长齐批特朗普“制造混乱”】财联社6月9日电，记者获悉，当地时间6月8日，美国加利福尼亚州州长加文·纽森与洛杉矶市长卡伦·巴斯先后发声，批评特朗普政府向洛杉矶部署2000名国民警卫队的决定，导致混乱升级。加州州长纽森在社交媒体上发文指责特朗普此举“旨在制造危机，而非满足实际需求”。他强调，特朗普试图通过“制造混乱”来为加大镇压、煽动更多恐慌及强化控制寻找借口。 (央视新闻)"
  },
  {
    "cls_id": 2051752,
    "title": "埃及一小巴车翻入水中 致7死1伤",
    "ctime": "2025-06-09 04:23:35",
    "content": "【埃及一小巴车翻入水中 致7死1伤】财联社6月9日电，埃及达卡利亚省曼苏拉市一辆小巴车当地时间8日晚在行驶过程中发生侧翻后落入水中，事故造成7人死亡，另有1人受伤。据悉，事发后，车上8名乘客被救起后送往附近医院接受治疗，但其中7人不治身亡。初步调查显示，事故车辆方向盘突然失控导致司机撞上路灯后坠入水中。有关部门正在展开全面调查，以最终确定事故原因。 (央视新闻)"
  },
  {
    "cls_id": 2051753,
    "title": "突击搜查和暴力不可取 墨西哥总统谴责美政府对待移民方式",
    "ctime": "2025-06-09 04:26:59",
    "content": "【突击搜查和暴力不可取 墨西哥总统谴责美政府对待移民方式】财联社6月9日电，墨西哥总统辛鲍姆当地时间6月8日谴责美国政府对待在美移民的方式，呼吁美国停止将移民视为罪犯，并证实此前在洛杉矶发生的突击搜查行动中，共有35名墨西哥公民被拘留。辛鲍姆在演讲中强调，墨西哥反对这种处理移民问题的方式，突击搜查和暴力手段不可取，并要求保障移民的人权。移民不是罪犯，移民劳工同样支撑美国经济，并呼吁通过对话推动该国全面移民改革来解决这一问题。辛鲍姆宣布，墨西哥领事机构已与被拘留墨西哥公民及其家属取得联系，将为他们提供法律咨询。 (央视新闻)"
  },
  {
    "cls_id": 2051755,
    "title": "单日成交额不足百万元 超180只ETF流动性堪忧",
    "ctime": "2025-06-09 05:01:26",
    "content": "【单日成交额不足百万元 超180只ETF流动性堪忧】财联社6月9日电，记者梳理发现，当前超过180只ETF单日成交额不足百万元，个别ETF甚至单日成交额不足万元，流动性濒临枯竭。从过往发展情况看，每当热门指数发布，众多基金公司蜂拥布局，但ETF马太效应十分显著，头部ETF规模破千亿元，尾部产品却在“生死线”边缘挣扎。在“冰火两重天”的背后，是同质化竞争与创新缺位的双重困境。对于总规模逾4万亿元的ETF市场来说，如何用差异化创新破解同质化竞争，值得思考。 (上海证券报)"
  },
  {
    "cls_id": 2051757,
    "title": "美国田纳西州飞机坠毁事故未造成人员死亡",
    "ctime": "2025-06-09 05:04:21",
    "content": "【美国田纳西州飞机坠毁事故未造成人员死亡】财联社6月9日电，记者获悉，一架载有至少16名乘客的飞机8日在美国田纳西州科菲县坠毁。当地官员表示，事故中无人死亡，但有人受轻伤。初步报告显示，飞机上有16至20人。部分人员已被医用直升机空运至当地医院，其他人正在事发现场接受评估。据当地执法官员称，有初步信息表明该飞机是一架跳伞飞机。据悉，当地政府正在保护现场。美国联邦航空管理局官员正在前往事故现场进行调查。 (央视新闻)"
  },
  {
    "cls_id": 2051758,
    "title": "财联社6月9日电，新西兰联储首席经济学家康威表示，基础通胀持续缓解，更低的利率将促进今年下半年的经济增长。",
    "ctime": "2025-06-09 05:23:20",
    "content": "财联社6月9日电，新西兰联储首席经济学家康威表示，基础通胀持续缓解，更低的利率将促进今年下半年的经济增长。"
  },
  {
    "cls_id": 2051759,
    "title": "西印度洋、南极洲海岭附近发生6.2级左右地震",
    "ctime": "2025-06-09 05:45:08",
    "content": "【西印度洋、南极洲海岭附近发生6.2级左右地震】财联社6月9日电，中国地震台网自动测定：06月09日05时15分在西印度洋、南极洲海岭附近（南纬47.78度，东经116.02度）发生6.2级左右地震，最终结果以正式速报为准。"
  },
  {
    "cls_id": 2051760,
    "title": "西印度洋发生5.9级地震 震源深度10公里",
    "ctime": "2025-06-09 05:47:19",
    "content": "【西印度洋发生5.9级地震 震源深度10公里】财联社6月9日电，中国地震台网正式测定：06月09日05时15分，在西印度洋(南纬47.70度，东经115.70度)发生5.9级地震，震源深度10公里。"
  },
  {
    "cls_id": 2051761,
    "title": "“解放洛杉矶” 特朗普令三部长联手“结束移民暴乱”",
    "ctime": "2025-06-09 05:57:41",
    "content": "【“解放洛杉矶” 特朗普令三部长联手“结束移民暴乱”】财联社6月9日电，美国总统特朗普当地时间6月8日在其社交媒体平台“真实社交”上发文称，洛杉矶已被非法移民和罪犯“入侵占领”，暴力叛乱分子聚集并袭击联邦探员，企图阻碍政府的驱逐行动。特朗普指示国土安全部长诺姆、国防部长赫格塞思和司法部长邦迪等官员，协同相关部门与机构采取一切必要行动，“将洛杉矶从移民入侵中解放出来，并结束这些移民暴乱”。特朗普强调，秩序终将恢复，非法移民将被驱逐，洛杉矶将重获“自由”。 (央视新闻)"
  },
  {
    "cls_id": 2051764,
    "title": "美国加州洛杉矶警察局宣布全市进入战术警戒状态",
    "ctime": "2025-06-09 06:06:32",
    "content": "【美国加州洛杉矶警察局宣布全市进入战术警戒状态】财联社6月9日电，记者获悉，当地时间6月8日下午，美国加州洛杉矶警察局身着防暴装备的警察在爱德华·罗伊巴尔（Edward Roybal）联邦大楼附近与抗议者对峙后撤退。大约在同一时间，洛杉矶警察局宣布全市进入战术警戒状态，允许主管人员在发生紧急情况或重大事件时让警员继续值班，并保持高水平的人员配备。据悉，此类警报旨在授权警员加班。 (央视新闻)"
  },
  {
    "cls_id": 2051765,
    "title": "财联社6月9日电，现货黄金突破3320美元/盎司，日内涨0.26%。",
    "ctime": "2025-06-09 06:07:08",
    "content": "财联社6月9日电，现货黄金突破3320美元/盎司，日内涨0.26%。"
  },
  {
    "cls_id": 2051767,
    "title": "经济日报：恶性价格战没有受益者",
    "ctime": "2025-06-09 06:33:32",
    "content": "【经济日报：恶性价格战没有受益者】财联社6月9日电，经济日报文章指出，市场是资源配置的有效方式，竞争是市场经济的活力源泉。但恶性价格战会让产业发展陷入恶性循环，最终也会侵害消费者的正当权益。最近，部分汽车企业掀起新一轮价格战，行业内卷式竞争现象再次引发社会热议。中汽协发布倡议，反对车企价格战，维护公平竞争秩序。从短期和表面上看，因为能以更低价格购买到更多商品，价格战似乎有利于消费者。但必须明确的是，表面上的低价，蕴含着更高的隐性成本。如果价格竞争的支撑要素是商业模式创新、技术进步或成本降低，那么它就属于良性循环。但在很多情况下，价格战依赖于平台巨额补贴或市场参与者过度竞争，这种情况不可持续。 (经济日报)"
  },
  {
    "cls_id": 2051768,
    "title": "中央气象台发布暴雨蓝色预警",
    "ctime": "2025-06-09 06:37:34",
    "content": "【中央气象台发布暴雨蓝色预警】财联社6月9日电，中央气象台6月9日06时发布暴雨蓝色预警：预计，6月9日08时至10日08时，黑龙江东南部、吉林中部、辽宁中东部、浙江中南部、江西东北部和西南部、福建西北部、湖南南部、广西中北部和西南部、广东西北部、海南岛西部、云南中东部等地部分地区有大到暴雨，其中，广西东北部等地局地有大暴雨（100～130毫米）。上述部分地区伴有短时强降水（最大小时降雨量20～50毫米，局地可超过70毫米），局地有雷暴大风等强对流天气。"
  },
  {
    "cls_id": 2051769,
    "title": "集体“霸榜” 多只港股创新药主题ETF今年以来涨超50%",
    "ctime": "2025-06-09 06:46:16",
    "content": "【集体“霸榜” 多只港股创新药主题ETF今年以来涨超50%】财联社6月9日电，今年以来，创新药板块表现十分亮眼，尤其是港股创新药，在近期市场震荡中走出了独立行情。在此背景下，港股创新药主题ETF“霸榜”ETF涨幅榜，多只相关ETF今年以来涨幅超过50%。机构认为，国产创新药在全球市场的竞争力不断提升，国际投资者对我国创新药企业的投资信心不断增强，国产创新药正实现从“跟跑”到“领跑”的跨越式发展，投资机会值得重视。而港股作为布局创新药的核心市场，可优先关注具备全球竞争力的前沿领域稀缺标的。 (中国证券报)"
  },
  {
    "cls_id": 2051770,
    "title": "财联社6月9日电，新西兰第一季度制造业活动量季率为2.4%，前值1.10%。",
    "ctime": "2025-06-09 06:49:40",
    "content": "财联社6月9日电，新西兰第一季度制造业活动量季率为2.4%，前值1.10%。"
  },
  {
    "cls_id": 2051771,
    "title": "洛杉矶警方向抗议人群开枪",
    "ctime": "2025-06-09 06:53:21",
    "content": "【洛杉矶警方向抗议人群开枪】财联社6月9日电，记者当地时间8日从NBC获悉，洛杉矶警方在洛杉矶市中心向抗议人群开枪。 (央视新闻)"
  },
  {
    "cls_id": 2050631,
    "title": "【研选】三峡水运新通道项目启动，将带动施工、民爆、水泥等需求释放，相关产业链龙头及区域优质企业有望核心受益；国内核主泵泵壳、核能材料头部厂商，受益核电设备、核能材料需求回暖，核聚变贡献长期收入增量",
    "ctime": "2025-06-09 06:54:37",
    "content": "①三峡水运新通道项目启动，将带动施工、民爆、水泥等需求释放，相关产业链龙头及区域优质企业有望核心受益；\n②国内核主泵泵壳、核能材料头部厂商，受益核电设备、核能材料需求回暖，核聚变贡献长期收入增量。"
  },
  {
    "cls_id": 2051766,
    "title": "周一（6月9日）重点关注财经事件和经济数据",
    "ctime": "2025-06-09 07:01:03",
    "content": "【周一（6月9日）重点关注财经事件和经济数据】\n① 待定 何立峰于访问英国并举行中美经贸磋商机制会议；\n② 待定 中国5月贸易帐；\n③ 07:50 日本4月贸易帐；\n④ 09:30 中国5月CPI年率；\n⑤ 22:00 美国4月批发销售月率；\n⑥ 23:00 美国5月纽约联储1年通胀预期。"
  },
  {
    "cls_id": 2051783,
    "title": "人工突触成功模仿人类彩色视觉",
    "ctime": "2025-06-09 07:17:46",
    "content": "【人工突触成功模仿人类彩色视觉】财联社6月9日电，日本东京理科大学团队成功开发出一种具有极高颜色分辨能力的自供电人工突触，其颜色识别能力已经非常接近人眼，标志着人们在计算机之“眼”研究领域迈出重要一步。相关成果已发表在最新一期《科学报告》上。"
  },
  {
    "cls_id": 2051784,
    "title": "行星诞生地探寻到“生命原料”踪迹 甲醇同位素信号首次测得",
    "ctime": "2025-06-09 07:18:52",
    "content": "【行星诞生地探寻到“生命原料”踪迹 甲醇同位素信号首次测得】财联社6月9日电，在探索宇宙生命奥秘的征程中，科学家再次获得突破性发现。由美国哈佛-史密森天体物理中心、麻省理工学院及荷兰莱顿大学组成的国际团队，利用天文望远镜阵列，在恒星周围的行星形成盘内首次检测到罕见的甲醇同位素信号。这一进展为破解生命形成之谜提供了关键钥匙，相关论文发表于最新一期《天体物理学杂志快报》。"
  },
  {
    "cls_id": 2051785,
    "title": "北交所5月以来新增受理10家公司IPO",
    "ctime": "2025-06-09 07:24:59",
    "content": "【北交所5月以来新增受理10家公司IPO】财联社6月9日电，北交所数据显示，截至6月8日，北交所5月以来共新增受理10家公司IPO，2025年内北交所已新增受理19家公司IPO。5月以来，新增受理的公司包括森合高科、大亚股份、海圣医疗、永励精密、美德乐、悦龙科技、豪德数控等。"
  },
  {
    "cls_id": 2051796,
    "title": "媒体称特朗普团队考虑报复马斯克",
    "ctime": "2025-06-09 07:34:57",
    "content": "【媒体称特朗普团队考虑报复马斯克】财联社6月9日电，美国总统特朗普当地时间7日在接受电话采访时表示，他与马斯克之间的关系已经结束了，且不打算修复这段关系。美媒称，特朗普团队正考虑如何报复马斯克，这俨然变成一场“站队考验”。在两人发生争执后，美国《滚石》杂志7日以“我们正在夺走埃隆的朋友”为题称，特朗普的团队正以“政治离婚案”的姿态清算马斯克的“背叛”，白宫一位高级官员向该媒体透露：“若马斯克想要挽回，他必须展现出这辈子前所未有的谦恭态度”。 (环球时报)"
  },
  {
    "cls_id": 2051791,
    "title": "投资日历：周一资本市场大事提醒",
    "ctime": "2025-06-09 07:35:13",
    "content": "【投资日历：周一资本市场大事提醒】\n①今日暂无新股申购。\n②自2025年6月9日至2026年6月8日，中方将对沙特、阿曼、科威特、巴林试行免签政策。\n③2025高工钠电产业峰会将于6月9日在苏州举办。\n④恒指公司宣布2025年第一季度之恒生指数系列检讨结果，调整于6月6日收市后实施，并于6月9日起生效。\n⑤大商所：自6月9日结算时起，胶合板期货合约交易保证金水平由40%调整为15%。\n⑥今日将公布中国5月CPI、PPI等数据。"
  },
  {
    "cls_id": 2051797,
    "title": "洛杉矶抗议升级 警方发射催泪弹驱散人群",
    "ctime": "2025-06-09 07:36:23",
    "content": "【洛杉矶抗议升级 警方发射催泪弹驱散人群】财联社6月9日电，从NBC获悉，洛杉矶警方在市中心向抗议人群发射催泪弹和橡皮子弹驱散人群，期间有抗议者向警方投掷水瓶、石块。8日下午，抗议者从联邦大楼附近进入匝道，导致101号高速公路交通中断。警方控制局势时，抗议者沿匝道涌入车道，并包围出警人员，同时在该区域三个主要路口聚集。警方向人群发射非致命子弹，现场被催泪弹笼罩。尽管警方已宣布集会非法，并表示将逮捕向警察投掷物品者，但抗议者仍在市中心持续聚集。 (央视新闻)"
  },
  {
    "cls_id": 2051798,
    "title": "国泰海通证券：中国股市“转型牛”的格局越来越清晰 战略看多2025年",
    "ctime": "2025-06-09 07:38:14",
    "content": "【国泰海通证券：中国股市“转型牛”的格局越来越清晰 战略看多2025年】财联社6月9日电，国泰海通证券研报表示，中国股市“转型牛”的格局越来越清晰，战略看多2025年：1）遍历冲击和出清调整后，投资人对经济形势的认识已然充分，其对估值收缩的边际影响减小；2）股票价格反应的是投资者对未来的预期，而预期变动的主要矛盾，已经从经济周期的波动，转变为贴现率的下降，尤其是无风险利率与风险认识的系统性降低；3）以化解债务、提振需求与稳定资产价格的中国政策“三支箭”，以“投资者为本”的资本市场改革，以新技术新消费的商业机会涌现，有助于重新提振投资者对长期的假设，中国股市迈向“转型牛”。"
  },
  {
    "cls_id": 2051799,
    "title": "国泰海通证券：人形机器人轴承潜力巨大 国产替代空间广阔",
    "ctime": "2025-06-09 07:39:38",
    "content": "【国泰海通证券：人形机器人轴承潜力巨大 国产替代空间广阔】财联社6月9日电，国泰海通证券研报表示，轴承作为机器人关节的核心零部件，在人形机器人行业不断发展下，有望驱动轴承市场规模迎来显著增量。同时，在国产替代加速推进的背景下，布局人形机器人轴承的相关企业及其配套核心加工设备磨床企业，有望迎来新的发展机遇。投资建议：轴承下游领域应用广泛，人形机器人有望带来增量需求，聚焦优势企业。目前高端轴承及高端轴承加工设备比较依赖进口，国产替代有很大空间。"
  },
  {
    "cls_id": 2051800,
    "title": "美加州州长要求特朗普撤回对该州国民警卫队部署",
    "ctime": "2025-06-09 07:42:33",
    "content": "【美加州州长要求特朗普撤回对该州国民警卫队部署】财联社6月9日电，美国加州州长加文·纽森当地时间6月8日发表声明，正式要求特朗普政府撤回对加州国民警卫队的部署，将部队指挥权归还州政府。纽森在社交平台发文称：“在特朗普介入之前，我们没有问题。这是对州主权的严重侵犯，既激化紧张局势，又抽调原本更需使用的资源。”文中还附上州政府法律事务秘书致国防部长皮特·赫格塞思的正式信函。信中指出，特朗普总统援引的一项法律条款执行不当。按规定，总统应将相关命令传达给州长办公室并与纽森协调，但该程序未得到遵守。特朗普直接下令调动国民警卫队，让其与联邦部门共同参与洛杉矶移民执法相关维稳行动。"
  },
  {
    "cls_id": 2051729,
    "title": "【点金互动易】跨境支付+机器人，可为跨境支付客户提供多种服务，产品可用有在人形机器人领域，这家公司DeepSeek大模型一体机面向企业用户",
    "ctime": "2025-06-09 07:46:34",
    "content": "①跨境支付+机器人，可为跨境支付客户提供多种服务，产品可应用在人形机器人领域，这家公司DeepSeek大模型一体机面向企业用户；\n②机器人+多模态，参股公司提供机器人方案，这家公司持续布局多模态领域。"
  },
  {
    "cls_id": 2051801,
    "title": "稳定币概念股躁动 机构人士表示投资者应理性看待",
    "ctime": "2025-06-09 07:49:00",
    "content": "【稳定币概念股躁动 机构人士表示投资者应理性看待】财联社6月9日电，香港《稳定币条例》近日正式成为法例，将于2025年8月1日正式生效，相关概念股迅速成为市场焦点。上周，多只稳定币概念股在大涨后出现大幅波动。而在美股市场，有着“稳定币第一股”的圆环集团（Circle）上市后同样受到追捧。港美股市场的稳定币概念股行情引发市场高度关注。但有投资机构人士表示，虽然稳定币前景广阔，但行业尚处发展初期，相关企业短期业绩兑现能力有限，提醒投资者理性看待。"
  },
  {
    "cls_id": 2051802,
    "title": "财联社6月9日电，日本4月未季调经常帐22580亿日元，前值36781亿日元。",
    "ctime": "2025-06-09 07:51:52",
    "content": "财联社6月9日电，日本4月未季调经常帐22580亿日元，前值36781亿日元。"
  },
  {
    "cls_id": 2051803,
    "title": "财联社6月9日电，日本第一季度GDP折合年率为-0.2%，预估为-0.7%。",
    "ctime": "2025-06-09 07:52:42",
    "content": "财联社6月9日电，日本第一季度GDP折合年率为-0.2%，预估为-0.7%。"
  },
  {
    "cls_id": 2051825,
    "title": "中金公司：下半年市场波动率或前低后高 指数有望前稳后升",
    "ctime": "2025-06-09 08:15:54",
    "content": "【中金公司：下半年市场波动率或前低后高 指数有望前稳后升】财联社6月9日电，中金公司认为，下半年市场波动率或前低后高，指数有望前稳后升。展望下半年，不确定性主要来自外部挑战，仍需注重我国宏观政策应对。在不确定性明显消除前，指数或延续窄幅波动特征，考虑国际新秩序重构下我国基本面韧性，以及估值优势，预计A股下半年节奏上或为“前稳后升”，上行空间的打开取决于一揽子政策，尤其是财政政策能否继续发力支持复苏趋势延续。配置上，不确定性环境下聚焦确定性，先稳后攻。基于下半年面临的关税、地缘、科技叙事和宏观政策等不确定性，配置思路需要聚焦确定性，“先稳”为主，待不确定性缓解后“转攻”。风格上，红利板块配置注重底仓价值和结构，成长风格聚焦高景气赛道。行业配置上，建议关注三条主线：1）产能周期视角下的机会，2）与经济周期和外部风险关联度不高的高景气机会，3）分红确定性强的红利板块。"
  },
  {
    "cls_id": 2051813,
    "title": "财联社6月9日早间新闻精选",
    "ctime": "2025-06-09 08:16:08",
    "content": "【财联社6月9日早间新闻精选】\n1、外交部发言人6月7日宣布，应英国政府邀请，中共中央政治局委员、国务院副总理何立峰将于6月8日至13日访问英国。其间，将与美方举行中美经贸磋商机制首次会议。\n2、上交所近日召开高分红重回报暨上市公司价值提升座谈会。上交所相关负责人表示，未来，上交所将推动上市公司进一步加大分红力度，增加分红频次，用好回购、并购重组、投资者交流等市值管理工具，持续提升公司投资价值。\n3、商务部新闻发言人6月7日就中重稀土出口管制措施答记者问表示，对稀土实施出口管制符合国际通行做法，中方已依法批准一定数量的合规申请。中方愿就此进一步加强与相关国家的出口管制沟通对话，促进便利合规贸易。\n4、商务部6月7日就王文涛部长赴法国期间与欧盟委员会贸易和经济安全委员谢夫乔维奇会谈答记者问表示，目前，中欧双方电动汽车案价格承诺磋商进入最后阶段，但仍需双方努力。\n5、工信部部长李乐成6月6日主持召开部两化融合工作领导小组会议，会议要求，实施“人工智能+制造”行动，加快重点行业智能升级，打造智能制造“升级版”。以工业智能体为抓手深化人工智能工业应用，带动工业数据集、工业大模型的创新迭代。\n6、国务院国资委近日印发《中央企业发展规划管理办法》，强调推动国有资本向关系国家安全、国民经济命脉的重要行业和关键领域集中，向关系国计民生的公共服务、应急能力、公益性领域等集中，向前瞻性战略性新兴产业集中。\n7、央行7日发布数据显示，5月末黄金储备报7383万盎司（约2296.37吨），环比增加6万盎司（约1.86吨），为连续第7个月增持黄金。\n8、央行公开市场本周将有9309亿元逆回购到期，其中周一至周五分别到期0亿元、4545亿元、2149亿元、1265亿元、1350亿元。\n9、国家外汇管理局统计数据显示，截至2025年5月末，我国外汇储备规模为32853亿美元，较4月末上升36亿美元，升幅为0.11%。\n10、万科A公告，深铁集团拟向公司提供不超过30亿元借款。\n11、龙佰集团公告，拟回购5亿元至10亿元公司股份。\n12、蓝色光标公告，筹划发行H股股票并在香港联交所主板挂牌上市；石头科技公告，拟发行H股股票并在香港联交所上市。\n13、隆基绿能公告，股东HHLR拟减持不超过0.5%公司股份；德赛西威公告，股东惠创投和神华投资拟分别减持3%和1.45%公司股份；若羽臣公告，朗姿股份计划减持不超3%公司股份；阿特斯公告，股东元禾重元拟减持不超过3%公司股份。\n14、据《华盛顿邮报》6月7日报道，美国国务院6日通知全球各地使领馆，恢复为准备赴哈佛大学就读的国际学生办理签证。这一决定推翻了5日刚下达的拒签指令。\n15、美国白宫当地时间6日表示，美国总统特朗普签署多条行政命令，旨在增强美国无人机等相关领域能力。\n16、特朗普敦促美联储降息1个百分点，指责鲍威尔让美国“损失惨重”，并称将很快公布下一任美联储主席人选。\n17、美国5月非农就业人数增加13.9万人，预估为增加12.6万人，前值由17.7万人修正为14.7万人。\n18、据报道，上周六，一架波音737MAX飞机从美国西雅图起飞，已落地夏威夷，之后再继续飞往中国。这架飞机是原本在波音舟山工厂等待交付的新飞机，4月曾被退回美国。这也是波音四月以来首次恢复向中国交付飞机。\n19、美股三大指数上周五集体收涨，道指涨1.05%，上周累计上涨1.17%；纳指涨1.2%，上周累计上涨2.18%；标普500指数涨1.03%，上周累计上涨1.5%。热门科技股普遍上涨，谷歌、特斯拉涨超3%，亚马逊涨超2%，英伟达、苹果、Meta涨超1%，博通跌5%。加密货币、汽车制造板块涨幅居前。\n20、特朗普警告称，如果马斯克支持民主党将面临严重后果，并认为两人关系已结束。\n21、摩根大通对美股看法大逆转，将标普500指数年底目标位从4月初预测的5200点上调至6000点。而美国银行策略师警告市场已经过热，全球股市接近触发卖出信号。\n22、自6日上午开始，美国移民与海关执法局等联邦机构出动大批执法人员，在加利福尼亚州洛杉矶县多地展开针对非法移民的执法行动，引起大量街头对峙、混乱和冲突。特朗普指示国土安全部长诺姆、国防部长赫格塞思和司法部长邦迪等官员，协同相关部门与机构采取一切必要行动，“将洛杉矶从移民入侵中解放出来，并结束这些移民暴乱”。"
  },
  {
    "cls_id": 2051829,
    "title": "市场监管总局发布5月26日—6月1日无条件批准经营者集中案件列表",
    "ctime": "2025-06-09 08:17:44",
    "content": "【市场监管总局发布5月26日—6月1日无条件批准经营者集中案件列表】\t财联社6月9日电，市场监管总局发布2025年5月26日—6月1日无条件批准经营者集中案件列表，其中包括菁英时代股权投资管理有限公司与湖州市创新创业投资有限公司等经营者新设合营企业案、北方华创科技集团股份有限公司收购沈阳芯源微电子设备股份有限公司股权案等。"
  },
  {
    "cls_id": 2051756,
    "title": "【九点特供】稳定币第一股Circle上市后持续大涨+德银正在研究发币或代币化存款，分析师认为“稳定币圈地运动”将导致稳定币市场规模快速增长，这家公司为境外的金融机构提供稳定币相关服务",
    "ctime": "2025-06-09 08:19:09",
    "content": "①稳定币第一股Circle上市后持续大涨+德银正在研究发币或代币化存款，分析师认为“稳定币圈地运动”将导致稳定币市场规模快速增长，这家公司为境外的金融机构提供稳定币相关服务；\n②商务部表态对稀土实施出口管制符合国际通行做法，机构认为当前人形机器人显著提升对稀土等矿产的需求，远期1亿台将对应需求空间约20万至40万吨，这家公司拥有湖南省目前唯一一宗离子型稀土矿采矿权；\n③海外映射：特朗普签署多条行政令，旨在增强美国无人机等相关领域能力。"
  },
  {
    "cls_id": 2051831,
    "title": "我驻洛杉矶总领馆提醒：中国公民切实加强安全防范",
    "ctime": "2025-06-09 08:19:13",
    "content": "【我驻洛杉矶总领馆提醒：中国公民切实加强安全防范】财联社6月9日电，据中华人民共和国驻洛杉矶总领事馆9日消息，洛杉矶地区多地正持续开展执法行动。驻洛杉矶总领馆提醒洛杉矶地区中国公民密切关注官方公告及媒体报道，切实提高安全意识，加强安全防范，远离集会场所、人员聚集区域或治安不佳地区，避免夜间或单独出行。"
  },
  {
    "cls_id": 2051834,
    "title": "湖南张家界通报慈利县三个养殖场涉嫌环境违法情况",
    "ctime": "2025-06-09 08:22:47",
    "content": "【湖南张家界通报慈利县三个养殖场涉嫌环境违法情况】财联社6月9日电，湖南张家界市生态环境局6月9日通报慈利县三个大型养殖场涉嫌环境违法情况。具体通报如下：\n\n一、关于慈利县通津铺镇燕子社区某大型养殖场涉嫌环境违法办理情况。\n\n现已查明，该场存在以拖延执法人员等方式阻挠环境保护主管部门的监督检查、违反环保“三同时”制度、雨污分流不到位以及利用渗井、渗坑、裂隙、溶洞等逃避监管的方式排放水污染物等涉嫌生态环境违法行为。根据地下水监测数据综合分析，该场的生产经营活动对所在区域及周边地下水环境造成污染影响。张家界市生态环境局分别于5月15日、6月3日对该场下达《行政处罚事先（听证）告知书》，要求停产整治。\n\n二、关于慈利县苗市镇白龙村某大型养殖场涉嫌环境违法案件办理情况。\n\n现已查明，该场堆肥车间除臭设施未通电运行，臭气未经处理直接排放。张家界市生态环境局以涉嫌不正常运行污染防治设施为由已对其立案调查，并于6月4日下达《责令改正违法行为决定书》《行政处罚事先（听证）告知书》。该场还涉嫌“未验先投”环境违法行为，正在立案调查。\n\n三、关于慈利县高峰土家族乡雪莲村某大型养殖场涉嫌环境违法案件办理情况。\n\n现已查明，该养殖场干粪车间未按要求密闭建设、沼气池未安装净化装置。此行为违反了环保“三同时”制度，张家界市生态环境局已对其立案调查，并于5月7日下达《责令改正违法行为决定书》，已启动生态环境损害赔偿程序。"
  },
  {
    "cls_id": 2051844,
    "title": "高盛预计美元将继续走软 上调欧元预期",
    "ctime": "2025-06-09 08:34:10",
    "content": "【高盛预计美元将继续走软 上调欧元预期】财联社6月9日电，高盛策略师在一份报告中写道，上周五的美国非农就业数据与实体经济放缓趋势一致，应该会在一段时间内令美元承压。“美元贬值可能正在进入一个新阶段，我们仍然认为这种情况将持续下去，” Kamakshya Trivedi等该行策略师在6月6日的报告中写道。将欧元/美元3个月预测上调至1.17，6个月和12个月预测分别上调至1.20和1.25，理由是美国经济活动放缓以及全球投资者兴趣转变。此前的3个月预测为1.12，6个月预测为1.15，12个月预测为1.20。"
  },
  {
    "cls_id": 2051845,
    "title": "中信证券：中长期内 预计加密货币和黄金都将受益于逆全球化、去美元化带来的货币化",
    "ctime": "2025-06-09 08:37:33",
    "content": "【中信证券：中长期内 预计加密货币和黄金都将受益于逆全球化、去美元化带来的货币化】财联社6月9日电，中信证券研报表示，加密货币具有较好的隐私性和抗通胀性，自诞生以来成长迅速，并且正在逐步正规资产化。随着加密货币的刚需扩大，形成类似黄金的刚需托底，投机定价的格局。但短期来看由于货币化不足和边际定价者风险偏好高，加密货币反而投机性更强。中长期内，预计加密货币和黄金都将受益于逆全球化、去美元化带来的货币化。“未来黄金”不必然包含比特币，但大概率有加密货币。短期内加密货币有望受益于特朗普任期内可能的监管放松，但需等待贸易、外交政策的确定性。"
  },
  {
    "cls_id": 2051846,
    "title": "Neuralink和Grok合作使渐冻症患者重新发声",
    "ctime": "2025-06-09 08:41:05",
    "content": "【Neuralink和Grok合作使渐冻症患者重新发声】《科创板日报》9日讯，马斯克今日在X上转发的一则案例显示：Neuralink和Grok正合作使渐冻症患者重新发声。Neuralink为一名渐冻症患者植入脑机接口芯片，使其可以通过意念移动光标输出文字，而后人工智能聊天机器人Grok会补全其语句，并创建一个精确的声音克隆，从而为患者发声。"
  },
  {
    "cls_id": 2051848,
    "title": "中信证券：美联储或将在9月的议息会议上再度降息",
    "ctime": "2025-06-09 08:41:22",
    "content": "【中信证券：美联储或将在9月的议息会议上再度降息】财联社6月9日电，中信证券研报指出，5月美国新增非农就业人数超预期，医疗保健服务和休闲酒店业是主要贡献项。1-5月失业率（三位小数）持续小幅上升，美国就业市场继续温和走弱。当前职位空缺率已回到疫情前水平，“缓冲垫”有限，就业市场继续走弱失业率或将加快上行。特朗普表示下一任美联储主席的人选很快就会宣布，我们认为无论由谁担任，美联储的独立性届时都将迎来大考。不过，在鲍威尔任期内，美联储降息路径能见度提升，我们依旧预计美联储年内降息次数小于或等于2次，或将在9月的议息会议上再度降息。"
  },
  {
    "cls_id": 2051849,
    "title": "财联社6月9日电，百应控股、汇森股份在港交所暂停交易。",
    "ctime": "2025-06-09 08:43:04",
    "content": "财联社6月9日电，百应控股、汇森股份在港交所暂停交易。"
  },
  {
    "cls_id": 2051850,
    "title": "民主党高层“参战” 哈里斯：特朗普政府刻意在加州挑起混乱",
    "ctime": "2025-06-09 08:43:34",
    "content": "【民主党高层“参战” 哈里斯：特朗普政府刻意在加州挑起混乱】财联社6月9日电，美国前副总统卡玛拉·哈里斯当地时间6月8日发表声明，强烈谴责特朗普政府在洛杉矶移民抗议中的应对举措，称对当地情况感到“震惊”。哈里斯在社交媒体发文表示：“部署国民警卫队是一种危险的升级，旨在挑起混乱。”她指出，这一行动与近期在南加州及全美范围内的移民执法突袭行动一样，属于特朗普政府“残酷且有意策划的议程，目的是制造恐慌与分裂”。白宫方面暂未就此回应媒体置评请求。哈里斯还称当前的示威活动“绝大多数是和平的”。 (央视新闻)"
  },
  {
    "cls_id": 2051859,
    "title": "加州州长指责特朗普政府“独裁”：不是总统应为之事",
    "ctime": "2025-06-09 08:46:14",
    "content": "【加州州长指责特朗普政府“独裁”：不是总统应为之事】财联社6月9日电，加州州长加文·纽森（Gavin Newsom）当地时间6月8日在社交平台X上发帖，列出所谓“独裁者的行径”，并转发了当天特朗普对记者讲话的视频。视频中，特朗普表示，若有官员“阻碍法律与秩序的执行”，将面临指控。纽森在配文中列出四项“独裁者行径”：“煽动和挑起暴力”“制造大规模混乱”“将城市军事化”“逮捕反对者”。他写道：“这些是独裁者的行径，不是总统应为之事。” (央视新闻)"
  },
  {
    "cls_id": 2051861,
    "title": "两市融资余额减少30.58亿元",
    "ctime": "2025-06-09 08:48:06",
    "content": "【两市融资余额减少30.58亿元】财联社6月9日电，截至6月6日，上交所融资余额报9072.73亿元，较前一交易日减少22.25亿元；深交所融资余额报8837.3亿元，较前一交易日减少8.33亿元；两市合计17910.03亿元，较前一交易日减少30.58亿元。"
  },
  {
    "cls_id": 2051875,
    "title": "拟披露重大事项  海默科技今日开市起停牌",
    "ctime": "2025-06-09 08:53:11",
    "content": "【拟披露重大事项  海默科技今日开市起停牌】财联社6月9日电，深交所公告，海默科技（集团）股份有限公司拟披露重大事项，公司股票于2025年6月9日开市起停牌，待公司通过指定媒体披露相关公告后复牌。"
  },
  {
    "cls_id": 2051862,
    "title": "交银施罗德2000万元自购旗下浮费基金",
    "ctime": "2025-06-09 08:53:48",
    "content": "【交银施罗德2000万元自购旗下浮费基金】财联社6月9日电，浮费基金密集自购，交银施罗德基金今日公告称，基于对中国资本市场长期稳定健康发展以及公司主动投资能力的信心，交银施罗德基金拟运用固有资金2000万元认购旗下正在发行交银施罗德瑞安混合。自购成为首批浮费基金发行的“标配”， 此前已有东方红资管、天弘基金、博时基金、中欧基金以及兴证全球基金等多家基金公司宣布自购或基金经理等员工跟投，自购金额在1000万元至2000万元不等。（财联社记者 闫军）"
  },
  {
    "cls_id": 2051881,
    "title": "台积电嘉义先进封装厂或推迟设备进机",
    "ctime": "2025-06-09 08:57:15",
    "content": "【台积电嘉义先进封装厂或推迟设备进机】《科创板日报》9日讯，台积电嘉义先进封装AP7厂原计划第三季度设备进机，供应链近期陆续收到延后至第四季度进机通知。日前该厂区发生两起安全事件导致停工。该厂区第一阶段将建设晶圆级多晶片模组（WMCM）封装产能，外界推测，这项封装技术将最先应用于苹果的自研芯片上。 (台湾经济日报)"
  },
  {
    "cls_id": 2051886,
    "title": "财联社6月9日电，富时中国A50指数期货在上一交易日夜盘收涨0.2%的基础上低开，现涨0.16%。",
    "ctime": "2025-06-09 09:00:23",
    "content": "财联社6月9日电，富时中国A50指数期货在上一交易日夜盘收涨0.2%的基础上低开，现涨0.16%。"
  },
  {
    "cls_id": 2051887,
    "title": "财联社6月9日电，台交所加权股价指数高开0.5%报21,773.45点。",
    "ctime": "2025-06-09 09:00:53",
    "content": "财联社6月9日电，台交所加权股价指数高开0.5%报21,773.45点。"
  },
  {
    "cls_id": 2051888,
    "title": "财联社6月9日电，国内商品期货主力合约开盘涨跌不一。沥青、SC原油、短纤涨超1%。集运欧线跌超3%。",
    "ctime": "2025-06-09 09:01:17",
    "content": "财联社6月9日电，国内商品期货主力合约开盘涨跌不一。沥青、SC原油、短纤涨超1%。集运欧线跌超3%。"
  },
  {
    "cls_id": 2051968,
    "title": "开盘半小时两市放量超200亿  预计全天成交约1.25万亿",
    "ctime": "2025-06-09 10:02:23",
    "content": "【开盘半小时两市放量超200亿  预计全天成交约1.25万亿】财联社6月9日电，据财联社盯盘数据显示，开盘半小时，沪深两市成交额突破4100亿，较上一日此时放量超200亿，预计全天成交金额约1.25万亿。"
  },
  {
    "cls_id": 2051970,
    "title": "上海：优化市场准入环境 持续打造国际一流营商环境",
    "ctime": "2025-06-09 10:04:20",
    "content": "【上海：优化市场准入环境 持续打造国际一流营商环境】财联社6月9日电，上海市市场监督管理局印发《上海市市场监管部门聚焦提升企业感受 持续打造国际一流营商环境行动方案》。其中提到，优化市场准入环境。实现外国（地区）企业在中国境内从事生产经营活动登记、外国企业常驻代表机构登记全程网办，支持连锁企业在线集中办理分支机构登记。依托登记“智慧文书”“智能校验”、名称“智能帮办”等持续增强“上海企业登记在线”核心服务能力。全面应用企业住所标准化登记信息库，依托住所信息核验持续推动登记信息和材料“少填、少报、少提交”。突破区域限制，全市施行“一照多址”经营场所跨区备案。丰富电子营业执照和“经营主体身份码”（“企业码”）应用场景。"
  },
  {
    "cls_id": 2051973,
    "title": "上海：保护骑手等新就业形态劳动者权益 完善骑手沟通和申诉机制",
    "ctime": "2025-06-09 10:04:25",
    "content": "【上海：保护骑手等新就业形态劳动者权益 完善骑手沟通和申诉机制】财联社6月9日电，上海市市场监督管理局印发《上海市市场监管部门聚焦提升企业感受 持续打造国际一流营商环境行动方案》。其中提到，保障劳动就业权益。保护骑手等新就业形态劳动者权益，完善骑手沟通和申诉机制。协同相关部门督促指导平台优化完善涉及市场监管领域骑手权益保护协议规则。重点纠治平台企业以优势地位，挤压平台内经营者生存空间等问题。"
  },
  {
    "cls_id": 2051981,
    "title": "财联社6月9日电，韩国法院宣布延期进行总统李在明涉嫌违反《公职选举法》案二审的重审。",
    "ctime": "2025-06-09 10:14:35",
    "content": "财联社6月9日电，韩国法院宣布延期进行总统李在明涉嫌违反《公职选举法》案二审的重审。"
  },
  {
    "cls_id": 2051982,
    "title": "财联社6月9日电，港股新消费概念股盘中持续走强，布鲁可涨超16%，蜜雪集团涨超8%，古茗涨近5%，锅圈、茶百道涨超3%，泡泡玛特涨近2%。",
    "ctime": "2025-06-09 10:15:27",
    "content": "财联社6月9日电，港股新消费概念股盘中持续走强，布鲁可涨超16%，蜜雪集团涨超8%，古茗涨近5%，锅圈、茶百道涨超3%，泡泡玛特涨近2%。"
  },
  {
    "cls_id": 2051987,
    "title": "财联社6月9日电，谷歌旗下自动驾驶公司Waymo发言人表示，暂停其在洛杉矶市中心的服务，此前在洛杉矶抗议活动期间有数辆汽车起火。",
    "ctime": "2025-06-09 10:20:31",
    "content": "财联社6月9日电，谷歌旗下自动驾驶公司Waymo发言人表示，暂停其在洛杉矶市中心的服务，此前在洛杉矶抗议活动期间有数辆汽车起火。"
  },
  {
    "cls_id": 2051986,
    "title": "沪指重返3400点",
    "ctime": "2025-06-09 10:20:35",
    "content": "【沪指重返3400点】财联社6月9日电，指数再度走强，沪指盘中涨近0.4%，重返3400点，创业板指涨超1.5%。医药、稀土永磁、证券、军工、固态电池等方向涨幅居前，沪深京三市上涨个股近3800只。"
  },
  {
    "cls_id": 2051988,
    "title": "香港立法会民政及文化体育事务委员会即将召开会议 讨论篮球博彩规管制度建议方案",
    "ctime": "2025-06-09 10:21:05",
    "content": "【香港立法会民政及文化体育事务委员会即将召开会议 讨论篮球博彩规管制度建议方案】财联社6月9日电，香港立法会民政及文化体育事务委员会即将召开会议，讨论篮球博彩规管制度建议方案。相关文件显示，香港政府建议通过《条例》，订立篮球博彩活动的规管框架。包括赋权民政及青年事务局局长向某公司发出篮球博彩牌照，并定立牌照规限，以减少赌博对市民（尤其是青少年）的不良影响；沿用现行足球博彩税的计算和征收方法，向举办商征收净投注金的50%作篮球博彩税等。据介绍，香港特区政府自2003年起规管足球博彩，已大致把非法博彩需求有效导入合法渠道。参照现行足球博彩制度，预计拟议篮球博彩规管制度能把非法博彩需求导入合法渠道，有助打击非法篮球博彩活动。"
  },
  {
    "cls_id": 2051980,
    "title": "【风口研报·行业】全球最大糖尿病会议ADA召开在即，众多中国创新药企受邀出席，涉及GLP-1相关创新药项目临床数据解读，有望向海外展示国内GLP-1领域的研发实力",
    "ctime": "2025-06-09 10:22:32",
    "content": "全球最大糖尿病会议ADA召开在即，众多中国创新药企受邀出席，涉及GLP-1相关创新药项目临床数据解读，有望向海外展示国内GLP-1领域的研发实力，未来新药上市或通过差异化定价与渠道优势重塑竞争格局。"
  },
  {
    "cls_id": 2051989,
    "title": "体育概念股震荡拉升 中体产业、粤传媒双双涨停",
    "ctime": "2025-06-09 10:24:23",
    "content": "【体育概念股震荡拉升 中体产业、粤传媒双双涨停】财联社6月9日电，中体产业、粤传媒双双涨停，康力源、元隆雅图、探路者、力盛体育涨超5%，金陵体育、三夫户外等跟涨。消息面上，香港立法会民政及文化体育事务委员会即将召开会议，讨论篮球博彩规管制度建议方案。"
  },
  {
    "cls_id": 2051992,
    "title": "财联社6月9日电，香港恒生科技指数上涨3%至5445.13点。快手涨逾6%，美团涨5%，京东、哔哩哔哩涨超4%。",
    "ctime": "2025-06-09 10:26:54",
    "content": "财联社6月9日电，香港恒生科技指数上涨3%至5445.13点。快手涨逾6%，美团涨5%，京东、哔哩哔哩涨超4%。"
  },
  {
    "cls_id": 2051998,
    "title": "CPO概念股反复活跃 天孚通信涨近10%",
    "ctime": "2025-06-09 10:33:14",
    "content": "【CPO概念股反复活跃 天孚通信涨近10%】财联社6月9日电，CPO概念股反复活跃，天孚通信涨近10%，迈信林、联特科技、博众精工、中际旭创涨超5%，源杰科技、太辰光、新易盛等跟涨。消息面上，中信证券指出，算力产业围绕英伟达链和ASIC链的投资机会维持高景气，看好国内PCB/CCL行业龙头有望受益于高端产能供需紧张下的产业机会，业绩增长仍具较强持续性和较高确定性。"
  },
  {
    "cls_id": 2052002,
    "title": "深圳拟出台新政 支持提取公积金支付购房首付款",
    "ctime": "2025-06-09 10:35:01",
    "content": "【深圳拟出台新政 支持提取公积金支付购房首付款】财联社6月9日电，《深圳市提振消费专项行动实施方案》近日正式发布，推出39条措施提振消费。其中在租购房方面，《方案》提出，深圳扩大住房公积金使用范围，在本市范围内购买住房符合条件的，可申请提取一次住房公积金用于支付购房首付款。记者6月9日从深圳市住房建设局了解到，公积金用于购房首付款的相关实施细则正在起草当中。此外，《方案》还提出，缴存职工本人及家庭成员在本市范围内无住房，自2025年11月1日起两年内提取住房公积金用于支付房租的，每月可提取额从申请当月应缴存额的65%提高至80%。同时，出台青年人才住房支持政策，巩固和完善“一张床、一间房、一套房”多层次租赁住房供应结构，推出更多高品质小户型保障性租赁住房。"
  },
  {
    "cls_id": 2052004,
    "title": "星巴克数十款产品降价？公司回应：平均价格降幅约5元",
    "ctime": "2025-06-09 10:36:41",
    "content": "【星巴克数十款产品降价？公司回应：平均价格降幅约5元】财联社6月9日电，记者了解到，星巴克中国将发力非咖啡饮品市场，打造“上午咖啡，下午非咖”的全天候服务场景。6月10日起，星巴克三大王牌品类——星冰乐、冰摇茶、茶拿铁，共计数十款产品将集体推出全新夏日“心动价”。以大杯为例，平均价格降幅达到5元左右，顾客最低仅需23元。 (贝壳财经)"
  },
  {
    "cls_id": 2052007,
    "title": "北京：预计今年底算力供给总规模将超4.5万P 算力布局规模初显",
    "ctime": "2025-06-09 10:38:52",
    "content": "【北京：预计今年底算力供给总规模将超4.5万P 算力布局规模初显】财联社6月9日电，记者从北京市经济和信息化局获悉，今年一季度北京市算力供给总规模超3.3万P，预计今年底算力供给总规模将超4.5万P，届时北京市算力布局规模初显，助力加快建设全球数字经济标杆城市。为贯彻落实国家关于深化人工智能研发应用决策部署，建设好算力基础设施，加快培育算力产业生态，去年北京市经济和信息化局会同市有关部门印发了《北京市算力基础设施建设实施方案（2024-2027年）》和《北京市存量数据中心优化工作方案（2024-2027年）》。北京市重点建设海淀、朝阳、亦庄、京西（门头沟、石景山）4个公共智算中心，不断优化算力布局，提升算力供给质量，提高算力调度能力。构建京津冀蒙算力一体化协同发展格局，打造京津冀蒙算力供给走廊。"
  },
  {
    "cls_id": 2052006,
    "title": "豆包概念震荡拉升 润欣科技涨超15%",
    "ctime": "2025-06-09 10:40:21",
    "content": "【豆包概念震荡拉升 润欣科技涨超15%】财联社6月9日电，豆包概念盘中震荡拉升，润欣科技涨超15%，光云科技、海天瑞声、引力传媒、汉仪股份等多股涨逾5%。消息面上，2025火山引擎原动力大会·春于6月11日-12日举行，本次大会聚焦大模型与AI云原生等前沿领域。包括Agent开发、多模态理解、深度思考、AI云原生等多个话题。"
  },
  {
    "cls_id": 2052008,
    "title": "我国完成超500公里公路干线通道智慧扩容",
    "ctime": "2025-06-09 10:41:47",
    "content": "【我国完成超500公里公路干线通道智慧扩容】财联社6月9日电，记者今天（9日）从交通运输部了解到，我国公路水路交通基础设施数字化转型升级示范区域，目前已完成超过500公里公路干线通道智慧扩容。交通运输部数据显示，20个公路水路交通基础设施数字化转型升级示范区域的示范通道总里程超过6万公里，其中公路约5.4万公里、水路7500公里，基本实现国家综合立体交通网主骨架的覆盖。目前，各示范区域都在开展基于大模型的路网运行监测预警、大流量路段干线主动管控、一张网出行服务等应用场景落地，已完成超过500公里干线通道智慧扩容，构建多层级精细化交通管控模型，助推实现示范通道通行效率提升20%左右、突发事件应急响应效率提升30%左右的目标。 (央视新闻)"
  },
  {
    "cls_id": 2052013,
    "title": "预告：商务部6月12日召开6月第2次例行新闻发布会",
    "ctime": "2025-06-09 10:45:55",
    "content": "【预告：商务部6月12日召开6月第2次例行新闻发布会】财联社6月9日电，商务部定于2025年6月12日(星期四)下午3时举行新闻发布会，新闻发言人介绍近期商务领域重点工作有关情况，并答记者问。"
  },
  {
    "cls_id": 2052020,
    "title": "深交所：深港通下的港股通标的调入布鲁可、古茗、蜜雪集团",
    "ctime": "2025-06-09 10:52:26",
    "content": "【深交所：深港通下的港股通标的调入布鲁可、古茗、蜜雪集团】财联社6月9日电，深交所公告，因恒生综合中型股指数实施成份股调整，根据《深圳证券交易所深港通业务实施办法》的有关规定，港股通标的证券名单发生调整，调入布鲁可、古茗、蜜雪集团，自2025年6月9日起生效。"
  },
  {
    "cls_id": 2052024,
    "title": "主力资金监控：江淮汽车净买入超8亿",
    "ctime": "2025-06-09 10:57:38",
    "content": "【主力资金监控：江淮汽车净买入超8亿】财联社6月9日电，财联社星矿数据显示，今日早盘主力资金净流入医药、非银金融、国防军工等板块，净流出电新行业、半导体、银行等板块，其中医药板块净流入超24亿元。个股方面，江淮汽车涨停，主力资金净买入8.63亿元位居首位，跨境通、中航沈飞、润欣科技获主力资金净流入居前；比亚迪遭净卖出超8亿元，二六三、紫金矿业、中电鑫龙主力资金净流出额居前。"
  },
  {
    "cls_id": 2052032,
    "title": "海关总署：今年前5个月我国外资企业进出口5.21万亿元 占我国进出口总值的29%",
    "ctime": "2025-06-09 11:03:06",
    "content": "【海关总署：今年前5个月我国外资企业进出口5.21万亿元 占我国进出口总值的29%】财联社6月9日电，海关总署今天（9日）对外公布，今年前5个月，我国外资企业进出口5.21万亿元，增长2.3%，占我国进出口总值的29%，拉动同期我国整体进出口增长0.7个百分点。其中，5月份外资企业进出口1.11万亿元，增长4%，增速较前4个月加快2.2个百分点。前5个月，我国有进出口实绩的外资企业数量超过7.3万家，为5年来同期最高，月度进出口值连续4个月保持增长。中国坚定不移扩大高水平对外开放，始终是外商理想、安全、有为的投资目的地。"
  },
  {
    "cls_id": 2052035,
    "title": "海关总署：今年前5个月我国出口电动汽车增长19% 工业机器人增长55.4%",
    "ctime": "2025-06-09 11:04:04",
    "content": "【海关总署：今年前5个月我国出口电动汽车增长19% 工业机器人增长55.4%】财联社6月9日电，海关总署今天（9日）对外公布，今年前5个月，我国出口装备制造业产品6.22万亿元，增长9.2%，占我国出口总值的58.3%。其中，出口电动汽车增长19%、工程机械增长10.7%、船舶增长18.9%、工业机器人增长55.4%。前5个月，我国装备制造业产品对整体出口增长的贡献率为73%，其中5月份贡献率高达76.9%，为外贸稳定增长提供了有力支撑。"
  },
  {
    "cls_id": 2052036,
    "title": "财联社6月9日电，海关总署公布以美元计价的货物贸易数据显示，5月以美元计价进口同比下降3.4%，出口同比增长4.8%。",
    "ctime": "2025-06-09 11:06:26",
    "content": "财联社6月9日电，海关总署公布以美元计价的货物贸易数据显示，5月以美元计价进口同比下降3.4%，出口同比增长4.8%。"
  },
  {
    "cls_id": 2052037,
    "title": "海关总署：今年前5个月中非贸易规模创历史同期新高",
    "ctime": "2025-06-09 11:08:12",
    "content": "【海关总署：今年前5个月中非贸易规模创历史同期新高】财联社6月9日电，海关总署今天（9日）对外公布，今年前5个月，我国对非洲国家进出口9632.1亿元，增长12.4%，占我国进出口总值的5.4%。其中，出口5995.7亿元，增长20.2%；进口3636.4亿元，增长1.6%。"
  },
  {
    "cls_id": 2052039,
    "title": "财联社6月9日电，韩国警方传唤尹锡悦12日接受调查。",
    "ctime": "2025-06-09 11:08:59",
    "content": "财联社6月9日电，韩国警方传唤尹锡悦12日接受调查。"
  },
  {
    "cls_id": 2052040,
    "title": "海关总署：今年前5个月美国为我第三大贸易伙伴 我与美国贸易总值下降8.1%",
    "ctime": "2025-06-09 11:09:42",
    "content": "【海关总署：今年前5个月美国为我第三大贸易伙伴 我与美国贸易总值下降8.1%】财联社6月9日电，海关总署今天（9日）对外公布，今年前5个月，东盟为我第一大贸易伙伴，我与东盟贸易总值为3.02万亿元，增长9.1%，占我外贸总值的16.8%。其中，对东盟出口1.9万亿元，增长13.5%；自东盟进口1.12万亿元，增长2.3%。欧盟为我第二大贸易伙伴，我与欧盟贸易总值为2.3万亿元，增长2.9%，占12.8%。其中，对欧盟出口1.57万亿元，增长7.7%；自欧盟进口7283.3亿元，下降6.1%。美国为我第三大贸易伙伴，我与美国贸易总值为1.72万亿元，下降8.1%，占9.6%。其中，对美国出口1.27万亿元，下降8.7%；自美国进口4475.1亿元，下降6.3%。同期，我国对共建“一带一路”国家合计进出口9.24万亿元，增长4.2%。其中，出口5.34万亿元，增长10.4%；进口3.9万亿元，下降3.2%。"
  },
  {
    "cls_id": 2052042,
    "title": "海关总署：前5个月集成电路出口额5264亿元 同比增长18.9%",
    "ctime": "2025-06-09 11:11:31",
    "content": "【海关总署：前5个月集成电路出口额5264亿元 同比增长18.9%】财联社6月9日电，据海关统计，前5个月，我国出口机电产品6.4万亿元，增长9.3%，占我出口总值的60%。其中，自动数据处理设备及其零部件 5752.3亿元，增长3.9%；集成电路5264亿元，增长18.9%；汽车3513.7亿元，增长6.6%。同期，出口劳密产品1.66万亿元，下降1.5%，占15.6%。其中，纺织品4201.4亿元，增长3.7%。出口农产品2960.9亿元，增长4.7%。"
  },
  {
    "cls_id": 2052045,
    "title": "海关总署：前5个月成品油进口1598万吨 同比减少26.8%",
    "ctime": "2025-06-09 11:13:19",
    "content": "【海关总署：前5个月成品油进口1598万吨 同比减少26.8%】财联社6月9日电，海关总署发布数据显示，前5个月，铁矿砂、原油、煤等主要大宗商品进口价格下跌，机电产品进口值增长。前5个月，我国进口铁矿砂4.86亿吨，减少5.2%，进口均价（下同）每吨707.2元，下跌16.4%；原油 2.3亿吨，增加0.3%，每吨3864.3元，下跌10.6%；煤1.89亿吨，减少7.9%，每吨559元，下跌22.5%；天然气4905.3万吨，减少9.5%，每吨3274元，下跌6.8%；大豆3710.8万吨，减少0.7%，每吨3233.9元，下跌13.9%；成品油1598万吨，减少26.8%，每吨4323.2元，下跌0.1%。此外，进口初级形状的塑料1169.8万吨，减少2.3%，每吨1.06万元，下跌0.8%；未锻轧铜及铜材216.9万吨，减少6.7%，每吨6.94万元，上涨6.6%。同期，进口机电产品2.83万亿元，增长6%。"
  },
  {
    "cls_id": 2052053,
    "title": "韩国鸡蛋价格创四年来新高",
    "ctime": "2025-06-09 11:20:28",
    "content": "【韩国鸡蛋价格创四年来新高】财联社6月9日电，韩国农村经济研究院8日发表报告说，该国鸡蛋价格在5月达到四年来最高水平，预计上涨趋势将至少持续到8月。韩国媒体援引该机构报告内容报道，韩国30枚装大号鸡蛋平均零售价格5月达到7026韩元（1000韩元约合5.3元人民币），自2021年7月以来首次突破7000韩元。该机构还预测，10枚装大号鸡蛋6月农场交货价格预计与一年前相比涨幅将达12.4%至18.5%，比2020年至2024年的平均价格上涨9.9%至15.8%；7月过后，鸡蛋消费进入淡季，价格较前一个月将有所回落，但预计与去年8月相比，仍会上涨8.2%至14.4%。 (新华社)"
  },
  {
    "cls_id": 2052050,
    "title": "【电报解读】该地预计今年底算力供给总规模将超4.5万P，机构持续看好IDC产业链上下游投资机会，这家本地公司先后中标智算中心建设、算力服务、算力调度软件等项目",
    "ctime": "2025-06-09 11:20:45",
    "content": "该地预计今年底算力供给总规模将超4.5万P，机构持续看好IDC产业链上下游投资机会，这家本地公司先后中标智算中心建设、算力服务、算力调度软件等项目，另一家牵头在京津冀园区部署了大规模算力模组。"
  },
  {
    "cls_id": 2052055,
    "title": "湖北大数据集团登记成立 注册资本50亿",
    "ctime": "2025-06-09 11:21:21",
    "content": "【湖北大数据集团登记成立 注册资本50亿】财联社6月9日电，天眼查显示，近日，湖北大数据集团有限公司成立，法定代表人为汪小波，注册资本50亿人民币，经营范围含互联网数据服务、大数据服务、数据处理服务、数据处理和存储支持服务、工业互联网数据服务、人工智能应用软件开发、人工智能基础软件开发、人工智能理论与算法软件开发、5G通信技术服务等。股东信息显示，该公司由长江产业投资集团有限公司、湖北交通投资集团有限公司、湖北省人民政府国有资产监督管理委员会、湖北港口集团有限公司等共同持股。据媒体报道，作为省属一级国有企业，该集团由省政府国资委联合6家省属企业共同出资组建，标志着湖北在系统化布局数据要素市场、构建数字经济新引擎方面迈出关键一步。"
  },
  {
    "cls_id": 2052057,
    "title": "海关总署：1至5月累计出口稀土24827吨 同比增长2.3%",
    "ctime": "2025-06-09 11:23:02",
    "content": "【海关总署：1至5月累计出口稀土24827吨 同比增长2.3%】财联社6月9日电，海关总署发布数据显示，中国5月稀土出口5864.6吨；1至5月累计出口24827吨，比上年同期增长2.3%。"
  },
  {
    "cls_id": 2052061,
    "title": "交通运输部：上周监测港口累计完成货物吞吐量25536.7万吨 环比下降7.95%",
    "ctime": "2025-06-09 11:28:57",
    "content": "【交通运输部：上周监测港口累计完成货物吞吐量25536.7万吨 环比下降7.95%】财联社6月9日电，交通运输部消息，根据国务院物流保通保畅工作领导小组办公室监测汇总数据，6月2日—6月8日，全国货运物流有序运行，其中：国家铁路累计运输货物7631万吨，环比下降1.71%；全国高速公路累计货车通行5200.4万辆，环比下降0.01%；监测港口累计完成货物吞吐量25536.7万吨，环比下降7.95%，完成集装箱吞吐量639.1万标箱，环比下降1.93%。"
  },
  {
    "cls_id": 2052063,
    "title": "驻日美军基地发生爆炸",
    "ctime": "2025-06-09 11:30:13",
    "content": "【驻日美军基地发生爆炸】财联社6月9日电，据日本广播协会（NHK）报道，今天（6月9日）冲绳驻日美军嘉手纳基地弹药库所在区域发生爆炸，据称有人员受伤。 ( CCTV国际时讯)"
  },
  {
    "cls_id": 2052069,
    "title": "午评：创业板指半日涨1.22% 创新药概念股再度大涨",
    "ctime": "2025-06-09 11:32:22",
    "content": "【午评：创业板指半日涨1.22% 创新药概念股再度大涨】财联社6月9日电，市场早盘震荡走高，创业板指领涨。沪深两市半日成交额8230亿，较上个交易日放量764亿。盘面上热点快速轮动，个股涨多跌少，全市场超3600只个股上涨。从板块来看，创新药概念股再度大涨，睿智医药等涨停。固态电池概念股震荡走强，金龙羽等涨停。互联网金融概念股表现活跃，瑞达期货等涨停。板块方面，创新药、稀土永磁、固态电池、互联网金融等板块涨幅居前，黄金、银行、有色金属、港口等板块跌幅居前。截至收盘，沪指涨0.23%，深成指涨0.62%，创业板指涨1.22%。"
  },
  {
    "cls_id": 2052074,
    "title": "两部门：居家养老服务机器人产品需完成不少于200户家庭应用验证",
    "ctime": "2025-06-09 11:35:58",
    "content": "【两部门：居家养老服务机器人产品需完成不少于200户家庭应用验证】财联社6月9日电，工信部、民政部发布开展智能养老服务机器人结对攻关与场景应用试点工作的通知，试点期为2025—2027年。通知指出，面向居家、社区、机构三类养老服务形态，围绕失能失智照护、情感陪护、健康促进、智慧环境、日常生活辅助等应用场景，以用户实际场景中的需求痛点问题为导向，针对现有产品或解决方案短板开展研用结对攻关，逐步提升产品的安全性、可靠性、易用性和服务能力。开展场景应用验证。在家庭、社区和养老机构等场景中试点应用，在应用验证过程中完成产品迭代升级，应用验证周期不少于6个月。居家养老服务机器人产品需完成不少于200户家庭应用验证，部署不少于200台套；社区和机构类养老服务机器人产品需完成不少于20个社区或20家养老机构应用验证，部署不少于20台套。"
  },
  {
    "cls_id": 2052077,
    "title": "恒生中国企业指数与恒生科技指数迈向技术性牛市",
    "ctime": "2025-06-09 11:41:55",
    "content": "【恒生中国企业指数与恒生科技指数迈向技术性牛市】财联社6月9日电，周一恒生中国企业指数与恒生科技指数双双自4月低点升逾20%，迈向技术性牛市。"
  },
  {
    "cls_id": 2052080,
    "title": "财联社6月9日电，韩国总统李在明与日本首相石破茂进行了电话会谈。",
    "ctime": "2025-06-09 11:43:40",
    "content": "财联社6月9日电，韩国总统李在明与日本首相石破茂进行了电话会谈。"
  },
  {
    "cls_id": 2052082,
    "title": "国台办：第十七届海峡论坛将于6月中旬在福建举办",
    "ctime": "2025-06-09 11:44:31",
    "content": "【国台办：第十七届海峡论坛将于6月中旬在福建举办】财联社6月9日电，国务院台办发言人朱凤莲6月9日表示，第十七届海峡论坛将于6月中旬在福建举办，15日上午举办论坛大会，集中活动为期一周。论坛主会场设在厦门，福建有关设区市和平潭综合实验区也将举办相关活动。本届论坛坚持“民间性、草根性、广泛性”定位，延续“扩大民间交流、深化融合发展”主题，设置基层交流、青年交流、文化交流、经济交流四大板块。目前论坛各项筹备工作稳步推进，进展顺利。"
  },
  {
    "cls_id": 2052083,
    "title": "两部门：引导行业紧扣老年人的生理心理特点及服务需求 进行智能养老服务机器人产品的设计开发",
    "ctime": "2025-06-09 11:46:17",
    "content": "【两部门：引导行业紧扣老年人的生理心理特点及服务需求 进行智能养老服务机器人产品的设计开发】财联社6月9日电，工信部、民政部发布开展智能养老服务机器人结对攻关与场景应用试点工作的通知，试点期为2025—2027年。通知指出，完善标准及评价体系。鼓励产品研制单位和应用试点单位联合开展智能养老服务机器人标准研究，聚焦场景需求和应用安全研制智能养老服务机器人产品和服务标准规范，聚焦安全性、可靠性、适老化、经济性等研制智能养老服务机器人产品评价标准。引导行业紧扣老年人的生理心理特点及服务需求，进行智能养老服务机器人产品的设计开发，提升产品适老化、智能化和安全可靠水平。"
  },
  {
    "cls_id": 2052076,
    "title": "6月9日午间涨停分析",
    "ctime": "2025-06-09 11:55:29",
    "content": "【6月9日午间涨停分析】财联社6月9日电，今日午盘全市场共53股涨停，连板股总数11只，22股封板未遂，封板率为71%（不含ST股、退市股）。焦点股方面，共创草坪晋级6连板，联化科技走出8天6板，创新药概念全线爆发，昂利康5天3板，常山药业、热景生物、诺诚健华、舒泰神等涨超10%。"
  },
  {
    "cls_id": 2052087,
    "title": "财联社6月9日电，本田中国5月汽车销量为55,108辆，同比下降16.8%。",
    "ctime": "2025-06-09 11:59:47",
    "content": "财联社6月9日电，本田中国5月汽车销量为55,108辆，同比下降16.8%。"
  },
  {
    "cls_id": 2052089,
    "title": "四川省宜宾市政府党组成员、副市长兰宏彬接受纪律审查和监察调查",
    "ctime": "2025-06-09 12:02:41",
    "content": "【四川省宜宾市政府党组成员、副市长兰宏彬接受纪律审查和监察调查】财联社6月9日电，据四川省纪委监委消息：四川省宜宾市政府党组成员、副市长兰宏彬涉嫌严重违纪违法，主动投案，目前正接受四川省纪委监委纪律审查和监察调查。"
  },
  {
    "cls_id": 2052091,
    "title": "加州州长纽森说将起诉特朗普",
    "ctime": "2025-06-09 12:03:51",
    "content": "【加州州长纽森说将起诉特朗普】财联社6月9日电，美国加利福尼亚州州长纽森8日晚在社交媒体上说，美国总统特朗普不征求州长意见就调遣加州国民警卫队是“非法和不道德的”，加州将把特朗普告上法庭。 (新华社)"
  },
  {
    "cls_id": 2052092,
    "title": "财联社6月9日电，巴西计划发行熊猫债券。",
    "ctime": "2025-06-09 12:04:27",
    "content": "财联社6月9日电，巴西计划发行熊猫债券。"
  },
  {
    "cls_id": 2052092,
    "title": "巴西寻求最早今年发行熊猫债券",
    "ctime": "2025-06-09 12:04:27",
    "content": "【巴西寻求最早今年发行熊猫债券】财联社6月9日电，巴西财政部副部长达里奥·杜里甘（Dario Durigan）表示，巴西计划最早今年在中国市场发行首笔主权债务。杜里甘称，巴西计划今年在欧洲发行新的美元可持续债券，并在中国发行熊猫债券。杜里甘称，欧盟希望与巴西进行谈判，以扩大双边贸易，无论是在交易的条件方面，还是允许巴西在欧洲发行债券方面，“同样的事情也可能发生在中国”。"
  },
  {
    "cls_id": 2052094,
    "title": "热带低压将于6月10日在南海中东部海面生成 船只做好避风准备",
    "ctime": "2025-06-09 12:07:16",
    "content": "【热带低压将于6月10日在南海中东部海面生成 船只做好避风准备】财联社6月9日电，记者6月9日上午从海南省气象台了解到，热带低压将于6月10日在南海中东部海面生成，随后西北行趋向海南岛东部到广东西部一带沿海，可能于11日加强为今年第1号台风，最强可达强热带风暴级到台风级（10～12级，25～33米/秒）。受其影响，南海中部、北部海域风力将逐渐增大，部分海区有9～11级阵风；西沙、中沙和南沙群岛各岛礁以及海南岛大部地区有暴雨或大暴雨。海南省气象部门提醒，南海热带低压在南海中东部海面生成后将逐渐靠近海南岛东部至广东西部一带近海，请海上作业平台及过往船只做好避风准备，各有关部门持续关注海南省气象局最新气象预报信息。 (央视新闻)"
  },
  {
    "cls_id": 2052101,
    "title": "财联社6月9日午间新闻精选",
    "ctime": "2025-06-09 12:11:53",
    "content": "【财联社6月9日午间新闻精选】\n1、海关总署数据显示，今年前5个月，我国货物贸易进出口总值17.94万亿元，同比增长2.5%。5月份进出口3.81万亿元，增长2.7%。5月当月，我国出口2.28万亿元，增长6.3%。\n2、国家统计局数据，5月全国居民消费价格同比下降0.1%，环比下降0.2%；5月PPI同比下降3.3%，环比下降0.4% 。\n3、香港立法会民政及文化体育事务委员会即将召开会议，讨论篮球博彩规管制度建议方案。\n4、截至午间收盘，上证指数涨0.23%，一度重返3400点；深证成指涨0.62%，创业板指涨1.22%。恒生指数涨1.01%，恒生科技指数涨2.30%。"
  },
  {
    "cls_id": 2052102,
    "title": "财联社6月9日电，日本30年期国债收益率上升4个基点至2.915%。",
    "ctime": "2025-06-09 12:13:32",
    "content": "财联社6月9日电，日本30年期国债收益率上升4个基点至2.915%。"
  },
  {
    "cls_id": 2052103,
    "title": "财联社6月9日电，日本首相石破茂表示，将尽一切努力实现美日双赢关系。",
    "ctime": "2025-06-09 12:14:22",
    "content": "财联社6月9日电，日本首相石破茂表示，将尽一切努力实现美日双赢关系。"
  },
  {
    "cls_id": 2052110,
    "title": "财联社6月9日电，摩根士丹利将麦当劳评级下调至平配，目标价324美元。",
    "ctime": "2025-06-09 12:22:15",
    "content": "财联社6月9日电，摩根士丹利将麦当劳评级下调至平配，目标价324美元。"
  },
  {
    "cls_id": 2052112,
    "title": "星展集团市值突破1000亿美元大关",
    "ctime": "2025-06-09 12:25:18",
    "content": "【星展集团市值突破1000亿美元大关】财联社6月9日电，星展集团股价上涨0.8%，推动这家新加坡银行的市值首次突破1000亿美元。星展是第一家达到这一门槛的新加坡银行。"
  },
  {
    "cls_id": 2052093,
    "title": "【电报解读】两部门发布智能养老服务机器人场景应用试点通知，机构预计智能养老机器人市场空间有望达到万亿，这家公司与华为、优必选等联合打造康养智能平台",
    "ctime": "2025-06-09 12:36:01",
    "content": "两部门发布智能养老服务机器人场景应用试点通知，机构预计智能养老机器人市场空间有望达到万亿，这家公司与华为、优必选等联合打造康养智能平台，另一家已形成细分领域较为全面的康复机器人产品矩阵。"
  },
  {
    "cls_id": 2052114,
    "title": "摩根士丹利：OPEC+配额提升尚未转化为实际产量的大幅增长",
    "ctime": "2025-06-09 12:37:48",
    "content": "【摩根士丹利：OPEC+配额提升尚未转化为实际产量的大幅增长】财联社6月9日电，摩根士丹利表示，尽管OPEC+可能正以显著速度提升石油产量配额，以推动重启闲置产能，但这一转变尚未转化为实际产量的大幅增长。“在3月至6月期间，每日产量配额增加了约100万桶，尽管如此，实际产量增长难以察觉，”包括Martijn Rats在内的分析师在6月9日的一份报告中指出。“值得注意的是，沙特阿拉伯的产量似乎并未出现显著增长。”由于OPEC+八个核心成员国以超预期的速度放宽供应限制，全球石油市场近期遭受冲击，这可能在贸易摩擦威胁需求之际增加供应。这一意外转变被解读为，OPEC+试图从竞争对手手中夺回市场份额，同时惩罚联盟内部的配额违规者。摩根士丹利基于大量数据点得出结论，包括炼油厂加工量、货物出口量、管道流量以及囤积迹象，还参考了六家不同供应商的产量估算。"
  },
  {
    "cls_id": 2052116,
    "title": "日本首席谈判代表：要求美国“检讨”关税意味着全面撤回",
    "ctime": "2025-06-09 12:39:14",
    "content": "【日本首席谈判代表：要求美国“检讨”关税意味着全面撤回】财联社6月9日电，日本首席谈判代表赤泽亮正在回答记者提问时表示，日本要求美国检讨关税，就等于要求美国全面收回关税政策。赤泽告诉记者，有些国家无法与美国会面，日本能够与美国对话的事实表明该国获得美国的尊重。赤泽表示，他可能会在峰会前与同行进一步会谈。此前，赤泽表示，他上周与美方进行了坦诚和具有建设性的会谈。"
  },
  {
    "cls_id": 2052118,
    "title": "特朗普：洛杉矶情况很糟糕 洛杉矶警察局局长应“立即”重新评估局势",
    "ctime": "2025-06-09 12:44:13",
    "content": "【特朗普：洛杉矶情况很糟糕 洛杉矶警察局局长应“立即”重新评估局势】财联社6月9日电，美国总统特朗普在社交媒体平台Truth Social上发帖称，洛杉矶警察局局长Jim McDonnell应该“立即！！！”重新评估洛杉矶的局势，这关系到是否要调动国民警卫队。"
  },
  {
    "cls_id": 2052120,
    "title": "冲绳驻日美军基地内发生爆炸 4人被紧急送医",
    "ctime": "2025-06-09 12:46:58",
    "content": "【冲绳驻日美军基地内发生爆炸 4人被紧急送医】财联社6月9日电，位于冲绳驻日美军嘉手纳基地内的一处日本自卫队设施发生爆炸。冲绳县当地消防救援部门称，当地时间9日11时15分左右接到通报，现场发生小规模爆炸，未引发火灾。现场共有4人被紧急送医，其中1人手指烧伤。4人均无生命危险。日本防卫省相关人士称，爆炸发生时，日本陆上自卫队“哑弹”处理部队正在现场进行作业。 (央视新闻)"
  },
  {
    "cls_id": 2052121,
    "title": "美军在美墨边境“国防区域”首次实施抓捕",
    "ctime": "2025-06-09 12:47:31",
    "content": "【美军在美墨边境“国防区域”首次实施抓捕】财联社6月9日电，美国陆军发言人杰弗里·卡迈克尔表示，今年6月3日驻守在新墨西哥州圣特雷莎附近军事区的美军在该区域内抓捕了3名“非法移民”，随后把他们移交给美国边境巡逻队。卡迈克尔在电子邮件中称，“这是美国国防部人员首次在‘国防区域’实施抓捕行动”。今年4月，美国政府称在沿约170英里（约合274公里）的美墨边界线设立了一个新“国防区域”，使美国军队能够支持边境巡逻队防范非法移民入境。法新社报道称，这一区域将被视为军事设施的一部分，美军可以将移民排除在该区域之外。"
  },
  {
    "cls_id": 2052122,
    "title": "常山药业盘中涨停 2个月股价上涨近200% 公司回应：在研产品艾本那肽非行业首创",
    "ctime": "2025-06-09 12:52:43",
    "content": "【常山药业盘中涨停 2个月股价上涨近200% 公司回应：在研产品艾本那肽非行业首创】财联社6月9日电，今日上午，常山药业盘中涨停，近两个月，公司股价上涨近200%。记者致电公司证券部，对方表示公司生产经营一切正常，目前没有新产品发布，在研产品艾本那肽注射液正处于上市注册阶段，尚未上市销售，该产品属于一周注射一次的药物，不是行业首创。公司还表示，艾本那肽注射液拟用于减重适应症的临床试验申请已经获得国家药监局受理，目前处于审评阶段，能否获得临床试验批准通知书存在不确定性。 (每经)"
  },
  {
    "cls_id": 2052119,
    "title": "【机构调研】这家PCB供应商产能高位运行，已承接BT类及FC-BGA产品批量订单",
    "ctime": "2025-06-09 12:55:12",
    "content": "AI技术加速演进，这家PCB供应商产能高位运行，公司具备WB、FC封装形式全覆盖的封装基板技术能力，已承接BT类及FC-BGA产品批量订单。"
  },
  {
    "cls_id": 2052129,
    "title": "养老机器人概念午后异动 欧圣电气涨超15%",
    "ctime": "2025-06-09 13:08:52",
    "content": "【养老机器人概念午后异动 欧圣电气涨超15%】财联社6月9日电，午后养老机器人概念异动拉升，欧圣电气涨超15%，此前信隆健康涨停，倍轻松、伟思医疗、新华锦、倍益康、奥佳华等跟涨。消息面上，6月9日，工信部办公厅、民政部办公厅发布关于开展智能养老服务机器人结对攻关与场景应用试点工作的通知。通知明确，居家养老服务机器人产品需完成不少于200户家庭应用验证，部署不少于200台套。"
  },
  {
    "cls_id": 2052130,
    "title": "普京批准2050年前俄罗斯海军发展战略",
    "ctime": "2025-06-09 13:09:25",
    "content": "【普京批准2050年前俄罗斯海军发展战略】财联社6月9日电，俄罗斯总统助理帕特鲁舍夫表示，普京批准2050年前俄罗斯海军发展战略，类似的文件在现代历史上首次批准。帕特鲁舍夫指出，发展强大和现代海军是俄罗斯的优先任务之一。"
  },
  {
    "cls_id": 2052056,
    "title": "【风口研报·公司】联名三大顶流国漫打造国潮labubu，分析师强call公司既有IP产品又有千万量级会员的线下大店，2025年积极拥抱消费新趋势",
    "ctime": "2025-06-09 13:15:30",
    "content": "公司宣布携手国漫顶流平台腾讯视频，推出三大顶流国漫IP全新联名产品。分析师认为公司是最早一批成功以IP赋能产品的消费品企业，此次和腾讯视频合作的重点是即将到来的暑期及和开学季，双方将联合推出在二次元用户群体中已赢得超高人气的三大顶流国漫的联名产品，有望带来IP产品焕新，进一步强化IP战略。"
  },
  {
    "cls_id": 2052131,
    "title": "财联社6月9日电，投行Baird将特斯拉评级下调至中性，目标价320美元。",
    "ctime": "2025-06-09 13:15:39",
    "content": "财联社6月9日电，投行Baird将特斯拉评级下调至中性，目标价320美元。"
  },
  {
    "cls_id": 2052132,
    "title": "固态电池概念股持续走高 领湃科技涨超10%创历史新高",
    "ctime": "2025-06-09 13:16:16",
    "content": "【固态电池概念股持续走高 领湃科技涨超10%创历史新高】财联社6月9日电，领湃科技涨超10%创历史新高，科恒股份午后20CM涨停，信宇人、利元亨涨超10%，英联股份、金龙羽、德新科技涨停，金银河、宏工科技、曼恩斯特等跟涨。消息面上，据高工锂电，全固态电池则预计2028年可实现出货量突破1GWh。EV Tank预计，2030年全球固态电池(电解液含量低于10%)的出货量将达到614.1GWh，在整体锂电池中的渗透率预计在10%左右，其市场规模将超过2500亿元。"
  },
  {
    "cls_id": 2052133,
    "title": "核电板块再度活跃 合锻智能午后涨停",
    "ctime": "2025-06-09 13:17:08",
    "content": "【核电板块再度活跃 合锻智能午后涨停】财联社6月9日电，午后核电板块再度活跃，合锻智能反包涨停，此前旭光电子涨停，国光电器、中洲特材、永鼎股份、哈焊华通等快速跟涨。消息面上，机构预测，“十五五”期间，每年新增核电设备市场规模约千亿，2023-2035年CAGR约7%。我国核电设备的国产替代进程正在加速，三代和四代核电技术的国产化率部分领域已超过90%。"
  },
  {
    "cls_id": 2052136,
    "title": "美国旧金山民众举行抗议活动 与警方对峙",
    "ctime": "2025-06-09 13:24:08",
    "content": "【美国旧金山民众举行抗议活动 与警方对峙】财联社6月9日电，美国加州旧金山市民众6月8日走上街头举行抗议游行。抗议者与警方进行对峙。美国移民与海关执法局等联邦机构在加利福尼亚州多地展开针对非法移民的执法行动，并连续多日与当地居民发生冲突。此前洛杉矶市民众走上街头、举行抗议，并与部署在该地的国民警卫队人员和警察之间发生冲突，局势混乱不堪。 (央视新闻)"
  },
  {
    "cls_id": 2052137,
    "title": "IP经济概念持续走高 永利股份20CM涨停",
    "ctime": "2025-06-09 13:24:44",
    "content": "【IP经济概念持续走高 永利股份20CM涨停】财联社6月9日电，午后IP经济概念持续走强，永利股份20CM涨停，星辉环材触及涨停，金马游乐、创源股份、星辉娱乐、奥飞娱乐等跟涨。消息面上，港股IP经济概念股布鲁可日内涨逾20%，再创历史新高。"
  },
  {
    "cls_id": 2052138,
    "title": "财联社6月9日电，印度10年期国债收益率上升5个基点至6.34%。",
    "ctime": "2025-06-09 13:28:01",
    "content": "财联社6月9日电，印度10年期国债收益率上升5个基点至6.34%。"
  },
  {
    "cls_id": 2052142,
    "title": "财联社6月9日电，港股中国稀土午后一度涨超50%，现涨超45%，成交额近1.6亿港元。",
    "ctime": "2025-06-09 13:33:40",
    "content": "财联社6月9日电，港股中国稀土午后一度涨超50%，现涨超45%，成交额近1.6亿港元。"
  },
  {
    "cls_id": 2052143,
    "title": "财联社6月9日电，台交所加权股价指数收涨0.6%报21,790.29点。",
    "ctime": "2025-06-09 13:35:59",
    "content": "财联社6月9日电，台交所加权股价指数收涨0.6%报21,790.29点。"
  },
  {
    "cls_id": 2052145,
    "title": "上海黄金交易所：近期贵金属价格波动剧烈 请投资者合理控制仓位",
    "ctime": "2025-06-09 13:41:07",
    "content": "【上海黄金交易所：近期贵金属价格波动剧烈 请投资者合理控制仓位】财联社6月9日电，上海黄金交易所发布通知称，近期影响市场不稳定的因素较多，贵金属价格波动剧烈。请各会员提高风险防范意识，继续做好风险应急预案，维护市场平稳运行。同时，提示投资者做好风险防范工作，合理控制仓位，理性投资。"
  },
  {
    "cls_id": 2052152,
    "title": "北京：支持家具家居企业转型 发展全屋定制业务",
    "ctime": "2025-06-09 13:48:20",
    "content": "【北京：支持家具家居企业转型 发展全屋定制业务】财联社6月9日电，北京市商务局等4部门印发《北京市扩大时尚消费专项行动方案》。其中提出，挖掘时尚智造优势。聚焦数智电子、智能出行等领域，应用新技术加速新品研发和产品迭代，提高产品美观性与功能集成化，优化人机交互体验。支持家具家居企业转型，开发智能家居产品，发展全屋定制业务。结合“未来美城”建设，鼓励医疗美容项目扩产和医疗美容产品研发创新，推出一批美丽健康产业个性化服务沉浸式消费场景。鼓励企业积极应用虚拟现实、人工智能、元宇宙等新技术，创新推出VR购物、AR试穿、虚拟模特、元宇宙体验等时尚消费场景。推动科技赋能旅游服务、商业服务等场景，鼓励文旅场所、商业单位等运用人工智能技术提升服务水平。"
  },
  {
    "cls_id": 2052155,
    "title": "沪深两市成交额突破1万亿 预计全天成交约1.3万亿",
    "ctime": "2025-06-09 13:48:55",
    "content": "【沪深两市成交额突破1万亿 预计全天成交约1.3万亿】财联社6月9日电，据财联社盯盘数据显示，沪深两市成交额连续第8个交易日突破1万亿，较上一日此时放量超1000亿，预计全天成交金额约1.3万亿。"
  },
  {
    "cls_id": 2052161,
    "title": "【盘中宝】该产业市场规模庞大，正成为经济发展的重要推动力，这家公司产品是相关领域装备的重要组成部分",
    "ctime": "2025-06-09 14:01:27",
    "content": "这类新质生产力加快形成，产业市场规模庞大，正成为经济发展的重要推动力。这家公司产品是相关领域装备的重要组成部分。"
  },
  {
    "cls_id": 2052167,
    "title": "财联社6月9日电，上海市发改委9日发布通知称，自6月10日零点起，本市14.5kg包装规格居民瓶装液化石油气基准价为每瓶99元，其他包装规格基准价按每瓶实际容量折算。经营企业可在上浮不超过基准价20%范围内自主制定价格，下浮不限。",
    "ctime": "2025-06-09 14:01:33",
    "content": "财联社6月9日电，上海市发改委9日发布通知称，自6月10日零点起，本市14.5kg包装规格居民瓶装液化石油气基准价为每瓶99元，其他包装规格基准价按每瓶实际容量折算。经营企业可在上浮不超过基准价20%范围内自主制定价格，下浮不限。"
  },
  {
    "cls_id": 2052163,
    "title": "北京：拟打造全球首发中心 支持商圈商街商场改造提升",
    "ctime": "2025-06-09 14:02:32",
    "content": "【北京：拟打造全球首发中心 支持商圈商街商场改造提升】《科创板日报》9日讯，今日，北京市商务局等4部门印发《北京市扩大时尚消费专项行动方案》。其中提到，打造全球首发中心。支持商圈商街商场改造提升，鼓励商业运营主体积极吸引全球优质品牌在京设立首店、旗舰店、创新概念店，培育本土时尚定制品牌，支持时尚品牌在京设立研发设计中心和地区总部。支持东城、西城、朝阳、丰台、大兴等区打造时尚消费品首发中心，鼓励海淀、石景山、怀柔等区培育科技电子消费品首发中心，吸引集聚品牌在京举办高能级首发首秀，便利审批或备案服务。鼓励具备条件的文化地标、历史古建、公园景区等与国内外品牌合作举办美术展、艺术展等首秀首展活动。"
  },
  {
    "cls_id": 2052168,
    "title": "北京：鼓励老字号与知名IP跨界合作 构建“时尚北京IP”",
    "ctime": "2025-06-09 14:02:41",
    "content": "【北京：鼓励老字号与知名IP跨界合作 构建“时尚北京IP”】《科创板日报》9日讯，今日，北京市商务局等4部门印发《北京市扩大时尚消费专项行动方案》。其中提到，拓宽时尚传播渠道。鼓励影视作品创作融合时尚元素，创新艺术表达，反映新时代新北京新气象。推动影视作品与时尚品牌跨界联名推出衍生品。依托时尚活动平台和时尚类资讯平台，加大对时尚消费场景、文创产品、潮流活动等传播力度。搭建时尚专业媒体与时尚活动、时尚零售品牌的互动平台，开展多维度宣传报道；鼓励媒体在京举办聚集时尚人士的文化活动，构建“时尚北京IP”。激发国潮品牌活力。鼓励老字号与知名IP跨界合作，推出符合市场需求的老牌新店，打造“京企直卖”线上聚合平台，提供宣传、展示和销售等一站式服务。鼓励国潮品牌品质化、绿色化、智能化发展，支持国产名特优新产品、国货潮品进入免税店销售。优化“北京礼物”评选认定办法，丰富时尚美妆、科技新品等产品品类，强化主题店、特色店建设，推动进场站、进商圈、进景区。"
  },
  {
    "cls_id": 2052173,
    "title": "财联社6月9日电，泡泡玛特盘中股价再创新高，现涨超3%报252.6港元。",
    "ctime": "2025-06-09 14:06:22",
    "content": "财联社6月9日电，泡泡玛特盘中股价再创新高，现涨超3%报252.6港元。"
  },
  {
    "cls_id": 2052176,
    "title": "足球概念股午后再度大涨 康力源20CM涨停",
    "ctime": "2025-06-09 14:09:42",
    "content": "【足球概念股午后再度大涨 康力源20CM涨停】财联社6月9日电，足球概念股反复活跃，康力源20CM午后涨停，金陵体育涨超10%，粤传媒、共创草坪此前涨停，星辉娱乐、中体产业、流金科技、天府文旅、探路者涨超5%。消息面上，“苏超”常规赛已战罢三轮，累计吸引超过18万名球迷现场观赛，第三轮比赛平均到场观众1.5万人，较首轮翻番，已远超中甲联赛的场均观赛人数。"
  },
  {
    "cls_id": 2052178,
    "title": "财联社6月9日电，现货铂金涨超3%，报1208美元/盎司。",
    "ctime": "2025-06-09 14:11:51",
    "content": "财联社6月9日电，现货铂金涨超3%，报1208美元/盎司。"
  },
  {
    "cls_id": 2052179,
    "title": "财联社6月9日电，高通同意以每股183便士的价格现金收购Alphawave。",
    "ctime": "2025-06-09 14:15:37",
    "content": "财联社6月9日电，高通同意以每股183便士的价格现金收购Alphawave。"
  },
  {
    "cls_id": 2052180,
    "title": "主力资金监控：比亚迪净卖出超17亿",
    "ctime": "2025-06-09 14:22:02",
    "content": "【主力资金监控：比亚迪净卖出超17亿】财联社6月9日电，财联社星矿数据显示，今日主力资金净流入非银金融、医药、证券等板块，净流出交运设备、半导体、电新行业等板块，其中非银金融板块净流入超26亿元。个股方面，江淮汽车涨停，主力资金净买入9.40亿元位居首位，跨境通、润欣科技、东方财富主力资金净流入居前；比亚迪遭净卖出超17亿元位居首位，贵州茅台、宁德时代、二六三主力资金净流出额居前。"
  },
  {
    "cls_id": 2052181,
    "title": "花旗预计美联储将在2026年1月和3月进行总计50个基点的降息",
    "ctime": "2025-06-09 14:27:03",
    "content": "【花旗预计美联储将在2026年1月和3月进行总计50个基点的降息】财联社6月9日电，花旗预计美联储将在2026年1月和3月（累计）降息50个基点。花旗集团目前预计美联储今年将降息75个基点，即在9月、10月和12月各降息25个基点。"
  },
  {
    "cls_id": 2052183,
    "title": "韩国首尔结婚登记和新生儿数量连续12个月增长",
    "ctime": "2025-06-09 14:27:49",
    "content": "【韩国首尔结婚登记和新生儿数量连续12个月增长】财联社6月9日电，韩国统计厅8日发布的数据显示，韩国首都首尔的结婚登记人数和单月出生人口数量连续12个月保持增势。分析人士认为，这表明一系列鼓励婚育措施取得了一定效果。韩国多家媒体8日援引该机构数据报道，今年3月首尔有3814对新人登记结婚，同比增加20%，单月结婚登记量实现“12连涨”。 (新华社)"
  },
  {
    "cls_id": 2052185,
    "title": "《贵阳市鼓励支持社会力量办体育 推进体育产业发展实施意见（试行）》将出台",
    "ctime": "2025-06-09 14:30:47",
    "content": "【《贵阳市鼓励支持社会力量办体育 推进体育产业发展实施意见（试行）》将出台】财联社6月9日电，据“贵阳发布”今日消息，贵阳建立体育产业发展联席会议制度，形成推动体育产业发展的合力。各区（市、县）建立健全促进体育产业发展的协调机制，切实抓好组织协调，整体联动推动体育产业发展。在资金保障方面，市、区（市、县）两级政府充分发挥财政体制的导向作用，拟出台《贵阳市鼓励支持社会力量办体育 推进体育产业发展实施意见（试行）》等政策，建立并运用专项资金和产业扶持政策，对符合支持方向的体育产品、服务、项目和企业给予扶持，培育具有影响力的体育品牌。"
  },
  {
    "cls_id": 2052190,
    "title": "财联社6月9日电，日经225指数收盘上涨0.92%，报38088.57点。韩国综合指数收盘涨1.56%，刷新去年7月以来收盘新高。",
    "ctime": "2025-06-09 14:31:44",
    "content": "财联社6月9日电，日经225指数收盘上涨0.92%，报38088.57点。韩国综合指数收盘涨1.56%，刷新去年7月以来收盘新高。"
  },
  {
    "cls_id": 2052193,
    "title": "预告：国新办将于6月10日就进一步保障和改善民生有关政策情况举行新闻发布会",
    "ctime": "2025-06-09 14:35:39",
    "content": "【预告：国新办将于6月10日就进一步保障和改善民生有关政策情况举行新闻发布会】财联社6月9日电，国务院新闻办公室将于2025年6月10日（星期二）上午10时举行新闻发布会，请国家发展改革委副秘书长肖渭明和教育部、民政部、财政部、人力资源社会保障部、国家卫生健康委有关负责人介绍进一步保障和改善民生有关政策情况，并答记者问。"
  },
  {
    "cls_id": 2052195,
    "title": "叙利亚将重新接入跨境支付系统SWIFT",
    "ctime": "2025-06-09 14:37:16",
    "content": "【叙利亚将重新接入跨境支付系统SWIFT】财联社6月9日电，叙利亚新任央行行长当地时间6月9日表示，叙利亚将在几周内全面重新接入跨境支付系统SWIFT（“环球银行间金融通信协会支付系统”），这将使该国在经历了14年的战争和制裁后重新融入全球经济。 (央视新闻)"
  },
  {
    "cls_id": 2052191,
    "title": "财联社6月9日电，港股汇彩控股宣布暂停交易，停牌前大跌47.54%。",
    "ctime": "2025-06-09 14:37:27",
    "content": "财联社6月9日电，港股汇彩控股宣布暂停交易，停牌前大跌47.54%。"
  },
  {
    "cls_id": 2052198,
    "title": "财联社6月9日电，沪锌期货主力合约跌超2%报21860元/吨。",
    "ctime": "2025-06-09 14:38:40",
    "content": "财联社6月9日电，沪锌期货主力合约跌超2%报21860元/吨。"
  },
  {
    "cls_id": 2052197,
    "title": "Canalys：预计2025年AI手机渗透率将达到34%",
    "ctime": "2025-06-09 14:39:16",
    "content": "【Canalys：预计2025年AI手机渗透率将达到34%】《科创板日报》9日讯，Canalys预计2025年AI手机渗透率将达到34%，端侧模型的精简以及芯片算力的升级将进一步助推AI手机向中端价位段渗透。2025年芯片厂商发布的新款次旗舰SoC已经具备了流畅运行端侧大模型的能力，Deepseek的出现也在很大程度上降低了大模型对于芯片算力的开销，在这两大因素的共同作用下，2025-2026年AI手机仍预计会保持高速渗透的趋势。"
  },
  {
    "cls_id": 2052205,
    "title": "日本首相：将彻查米价突然高涨原因",
    "ctime": "2025-06-09 14:41:46",
    "content": "【日本首相：将彻查米价突然高涨原因】财联社6月9日电，日本首相石破茂6月9日在国会参议院决算委员会会议上表示，将通过为大米稳定供应问题而设立的阁僚会议，对日本大米价格突然高涨的原因进行彻底调查。"
  },
  {
    "cls_id": 2052203,
    "title": "【盘中宝】行业龙头推出场景类细分产品，字节、华为、腾讯纷纷布局，机构称互联网大厂竞相追逐相关赛道以争夺AI互联网时代新的交互入口，这家企业推出了多款AI产品",
    "ctime": "2025-06-09 14:43:57",
    "content": "行业龙头推出场景类细分产品，字节、华为、腾讯纷纷布局，机构称互联网大厂竞相追逐相关赛道以争夺AI互联网时代新的交互入口，未来市场规模或超450亿美元，这家企业推出了相关开发及运行平台，另一企业推出了多款AI产品。"
  },
  {
    "cls_id": 2052211,
    "title": "财联社6月9日电，工业硅期货主力合约涨超2%报7455元/吨。",
    "ctime": "2025-06-09 14:51:25",
    "content": "财联社6月9日电，工业硅期货主力合约涨超2%报7455元/吨。"
  },
  {
    "cls_id": 2052215,
    "title": "国内商品收盘期货涨跌不一 纸浆、工业硅涨超2%",
    "ctime": "2025-06-09 15:01:27",
    "content": "【国内商品收盘期货涨跌不一 纸浆、工业硅涨超2%】财联社6月9日电，国内商品收盘期货涨跌不一，纸浆、工业硅涨超2%，沪银、苯乙烯、原油、玻璃涨超1%，跌幅方面，苹果跌超3%，集运欧线、多晶硅跌超2%，尿素、沪锌、烧碱、PTA、氧化铝、焦炭、鸡蛋跌超1%。"
  },
  {
    "cls_id": 2052216,
    "title": "收评：创业板指放量涨超1% 全市场超4100只个股上涨",
    "ctime": "2025-06-09 15:02:08",
    "content": "【收评：创业板指放量涨超1% 全市场超4100只个股上涨】财联社6月9日电，市场全天震荡走高，创业板指领涨。沪深两市全天成交额1.29万亿，较上个交易日放量1344亿。盘面上，市场热点快速轮动，个股涨多跌少，全市场超4100只个股上涨。从板块来看，创新药概念股再度大涨，常山药业等10余股涨停。足球概念股反复活跃，共创草坪6连板。核电股展开反弹，合锻智能涨停。板块方面，创新药、足球概念、稀土永磁、可控核聚变等板块涨幅居前，贵金属等少数板块下跌。截至收盘，沪指涨0.43%，深成指涨0.65%，创业板指涨1.07%。"
  },
  {
    "cls_id": 2052217,
    "title": "欧洲主要股指开盘多数下跌",
    "ctime": "2025-06-09 15:02:46",
    "content": "【欧洲主要股指开盘多数下跌】财联社6月9日电，欧洲主要股指开盘多数下跌，德国DAX30指数跌0.22%，报24241.30点；英国富时100指数涨0.07%，报8844.50点；法国CAC40指数跌0.03%，报7802.27点；欧洲斯托克50指数跌0.25%，报5416.65点。"
  },
  {
    "cls_id": 2052221,
    "title": "财联社6月9日电，MSCI亚太指数上涨1%至199.17点。",
    "ctime": "2025-06-09 15:03:45",
    "content": "财联社6月9日电，MSCI亚太指数上涨1%至199.17点。"
  },
  {
    "cls_id": 2052225,
    "title": "财联社6月9日电，据上海航运交易所数据，截至2025年6月9日，上海出口集装箱结算运价指数（欧洲航线）报1622.81点，与上期相比涨29.5%。",
    "ctime": "2025-06-09 15:07:22",
    "content": "财联社6月9日电，据上海航运交易所数据，截至2025年6月9日，上海出口集装箱结算运价指数（欧洲航线）报1622.81点，与上期相比涨29.5%。"
  },
  {
    "cls_id": 2052236,
    "title": "长三角某地严禁辖内银行送实物揽储 存量业务2025年底前退出",
    "ctime": "2025-06-09 15:13:38",
    "content": "【长三角某地严禁辖内银行送实物揽储 存量业务2025年底前退出】6月9日，记者从知情人士处获悉，长三角某地金融监管部门近期下发通知，明确指出辖内银行机构不得通过向客户赠送实物礼品，或者与互联网平台合作发放会员福利等方式吸收存款。如有上述情况，当地监管要求相关产品须立即暂停发售，宣传展示物料同步清理下架，并且存量业务应于2025年底前有序退出。据记者不完全了解，目前其他地区暂未对辖内商业银行下发类似监管要求。 (21世纪经济报道)"
  },
  {
    "cls_id": 2052237,
    "title": "中美经贸磋商机制首次会议正在英国举行 外交部：具体情况请保持关注",
    "ctime": "2025-06-09 15:14:36",
    "content": "【中美经贸磋商机制首次会议正在英国举行 外交部：具体情况请保持关注】6月9日，外交部发言人林剑主持例行记者会。路透社记者提问，中美经贸磋商机制首次会议正在英国举行，中方能否介绍更多情况，对磋商有何期待？“中方已经发布了中美经贸磋商机制首次会议有关消息，关于磋商的具体情况请你保持关注。”林剑说。"
  },
  {
    "cls_id": 2052235,
    "title": "国防部：《军事科研奖励条例》将有效激发创新活力",
    "ctime": "2025-06-09 15:15:41",
    "content": "【国防部：《军事科研奖励条例》将有效激发创新活力】财联社6月9日电，国防部新闻局副局长、国防部新闻发言人蒋斌大校6月9日下午就近期涉军问题发布消息。记者：据报道，中央军委主席习近平日前签署命令，发布《军事科研奖励条例》。请进一步介绍有关情况。\n\n蒋斌：《军事科研奖励条例》是我军首部全军性科研奖励法规，有3个特点：一是将战斗力标准贯穿到奖励全链路各环节，把促进战斗力生成提升的贡献度作为衡量成果的首要指标、赋予最大权重。二是针对理论研究、科技进步、技术发明等不同领域分设奖种，设立特等、一等、二等、三等不同奖励等级，构建结构层级合理、军事特色鲜明、分类科学评价的军事科研奖励体系。三是调整奖励评授周期，实施奖励数量总体控制，强化奖励作风纪律制度建设，发挥奖励风气引领科研风气的导向作用，引导科研人员潜心研究、实干创新。\n\n《条例》出台将有效激发军事科研创新活力，加快军事理论和国防科技创新，以高质量科技供给助推新时代强军事业发展。"
  },
  {
    "cls_id": 2052240,
    "title": "飞天诚信：有数字钱包产品 但销量很少",
    "ctime": "2025-06-09 15:15:48",
    "content": "【飞天诚信：有数字钱包产品 但销量很少】财联社6月9日电，飞天诚信在互动平台表示，公司有数字钱包产品，但销量很少。"
  },
  {
    "cls_id": 2052242,
    "title": "国债期货收盘",
    "ctime": "2025-06-09 15:16:17",
    "content": "【国债期货收盘】财联社6月9日电，国债期货收盘，30年期主力合约涨0.35%，10年期主力合约涨0.09%，5年期主力合约基本持稳和2年期主力合约基本持稳。"
  },
  {
    "cls_id": 2052243,
    "title": "财联社6月9日电，越南VN指数下跌1%至1,316.57点。",
    "ctime": "2025-06-09 15:17:31",
    "content": "财联社6月9日电，越南VN指数下跌1%至1,316.57点。"
  },
  {
    "cls_id": 2052246,
    "title": "俄称挫败一起向境外走私直升机零部件案 涉案价值超4亿卢布",
    "ctime": "2025-06-09 15:18:47",
    "content": "【俄称挫败一起向境外走私直升机零部件案 涉案价值超4亿卢布】财联社6月9日电，根据俄罗斯联邦安全局6月9日公布的消息，俄罗斯执法人员挫败了一起企图向俄境外走私米-8和米-17直升机零部件的案件。据介绍，涉案零部件价值超过4亿卢布，足以修复至少4架直升机。这些零部件的走私目的地包括乌克兰等地。本次走私案件的犯罪团伙共有6人，犯罪嫌疑人来自俄罗斯、乌克兰和中东国家。他们在俄罗斯境内的活动受到境外势力的协助。"
  },
  {
    "cls_id": 2052245,
    "title": "日方称辽宁舰在日本附近的太平洋海域活动 中方回应",
    "ctime": "2025-06-09 15:19:13",
    "content": "【日方称辽宁舰在日本附近的太平洋海域活动 中方回应】财联社6月9日电，外交部发言人林剑6月9日主持例行记者会。日本共同社记者提问，日本政府证实，中国航母辽宁舰在日本附近的太平洋海域活动。请问中方对此有何回应？林剑表示，中国军舰在有关海域活动，完全符合国际法和国际惯例。中方一贯奉行防御性国防政策，希望日方客观理性看待。"
  },
  {
    "cls_id": 2052241,
    "title": "6月9日涨停分析",
    "ctime": "2025-06-09 15:19:57",
    "content": "【6月9日涨停分析】今日共65股涨停，连板股总数13只，36股封板未遂，封板率为64%（不含ST股、退市股）。焦点股方面，核电板块再度活跃，百利电气走出16天9板，高位人气股合锻智能、中超控股涨停；体育产业链午后大涨，共创草坪晋级6连板，康力源20CM涨停。"
  },
  {
    "cls_id": 2052249,
    "title": "财联社6月9日电，现货白银日内涨幅扩大至1%，报36.38美元/盎司，续创2012年以来的新高。",
    "ctime": "2025-06-09 15:24:10",
    "content": "财联社6月9日电，现货白银日内涨幅扩大至1%，报36.38美元/盎司，续创2012年以来的新高。"
  },
  {
    "cls_id": 2052251,
    "title": "中方会否对稀土出口审批开辟更多“绿色通道”？外交部回应",
    "ctime": "2025-06-09 15:27:40",
    "content": "【中方会否对稀土出口审批开辟更多“绿色通道”？外交部回应】财联社6月9日电，外交部发言人林剑主持例行记者会。路透社记者提问，中方日报表示会开辟“绿色通道”，加快对欧洲企业稀土出口申请审批，对其他国家或地区中方是否也考虑开辟“绿色通道”？“中国商务部已就中国稀土出口管制措施作出回应，你可以查阅。关于你提到的具体情况，请向中方的主管部门询问。”林剑说。 (澎湃新闻)"
  },
  {
    "cls_id": 2052252,
    "title": "财联社6月9日电，北约秘书长吕特将在伦敦演讲中表示，北约需要将防空和导弹防御能力提高400%。",
    "ctime": "2025-06-09 15:28:50",
    "content": "财联社6月9日电，北约秘书长吕特将在伦敦演讲中表示，北约需要将防空和导弹防御能力提高400%。"
  },
  {
    "cls_id": 2052256,
    "title": "东亚合作系列高官会即将举行 外交部：中方期待同各方聚焦合作",
    "ctime": "2025-06-09 15:29:56",
    "content": "【东亚合作系列高官会即将举行 外交部：中方期待同各方聚焦合作】财联社6月9日电，外交部发言人林剑6月9日主持例行记者会。有记者提问，据了解，东亚合作系列高官会即将在马来西亚举行。发言人能否介绍中方的出席情况及对会议的期待？林剑介绍，东盟轮值主席国马来西亚将于6月10日至11日在槟城举行东盟与中日韩10+3高官会、东亚峰会高官会和东盟地区论坛高官会，中国外交部副部长孙卫东将率团出席。\n\n林剑表示，会议期间，各方将围绕包容性和可持续性主题，就推进各机制合作及共同关心的国际和地区问题交换意见，为今年东亚合作领导人系列会议和外长会预做准备。中方期待同与会各方深入交流，进一步凝聚共识，聚焦合作，为地区发展注入更多稳定性和正能量。"
  },
  {
    "cls_id": 2052263,
    "title": "市场监管总局发布“6·18”网络集中促销合规提示",
    "ctime": "2025-06-09 15:34:56",
    "content": "【市场监管总局发布“6·18”网络集中促销合规提示】财联社6月9日电，市场监管总局近日向综合电商、直播电商、跨境电商等平台企业发布“6·18”网络集中促销合规提示。其中提出，在规范促销行为方面，要公平参与市场竞争，杜绝“大数据杀熟”、虚假营销、刷单炒信等违法行为，防范国补商品骗补套补行为。在规范直播营销行为方面，要建立健全直播营销行为管理规范，完善风险识别模型，强化对平台内直播间及主播经营活动的动态监测，及时处置直播营销中发生的违法违规行为。"
  },
  {
    "cls_id": 2052264,
    "title": "今日投资舆情热点",
    "ctime": "2025-06-09 15:40:11",
    "content": "【今日投资舆情热点】\n1）创新药：今年，中国药企接二连三签订大额BD，在全球市场展现出强大的竞争力。\n2）稳定币相关：香港特区政府表示，《稳定币条例》将于8月1日生效。\n3）固态电池：机构称，固态电池产业链持续突破，有望进入测试+设备迭代关键期。\n4）金融：2025陆家嘴论坛将于6月18日至19日在上海举办，中央金融管理部门将发布若干重大金融政策。"
  },
  {
    "cls_id": 2052269,
    "title": "国防部：正告民进党当局 美制武器救不了自己的命",
    "ctime": "2025-06-09 15:41:17",
    "content": "【国防部：正告民进党当局 美制武器救不了自己的命】财联社6月9日电，国防部新闻局副局长、国防部新闻发言人蒋斌大校6月9日下午就近期涉军问题发布消息。记者：据报道，美正向台湾运送新一批M1A2坦克，并计划未来4年增加对台售武，或超过特朗普第一任期水平。此外，美军前官员称约有500名美军人员在台湾活动，这是美国会此前披露数字的十倍以上。请问发言人有何评论？\n\n蒋斌：这是由美方和“台独”势力主导、侵犯中方核心利益、妄图改变台海现状、推高台海紧张局势的又一起实证。谁在不顾中方坚决反对一味挑衅？谁又在破坏台海稳定反复拱火滋事？相信世人一目了然。我们对此强烈不满、坚决反对。\n\n台湾问题是中国核心利益中的核心，是中美关系第一条不可逾越的红线。我们敦促美方停止与中国台湾任何形式的军事勾连，否则只会引火烧身、得不偿失；正告民进党当局美制武器救不了自己的命，“倚外谋独”注定失败。解放军将继续加强练兵备战，全面提升打赢能力，坚决粉碎“台独”分裂和外来干涉图谋。"
  },
  {
    "cls_id": 2052273,
    "title": "6月9日连板股分析：逾百股涨超9% 市场热点百花齐放",
    "ctime": "2025-06-09 15:42:12",
    "content": "【6月9日连板股分析：逾百股涨超9% 市场热点百花齐放】今日共65股涨停，连板股总数13只，其中三连板及以上个股4只，上一交易日共12只连板股，连板股晋级率33.33%（不含ST股、退市股）。个股方面，全市场超4100只个股上涨，逾百股涨超9%。共创草坪晋级6连板，继续向上拓展连板高度。联化科技走出8天6板，近10个交易日累计大涨112%。尾盘短线情绪进一步加强，高位股中超控股、百利电气涨停，并创下阶段新高。板块方面，市场热点百花齐放，创新药概念再度大涨，昂利康5天3板，常山药业、热景生物等创历史新高；稳定币概念早盘走强，金时科技5连板，恒宝股份7天5板，中嘉博创4连板，元隆雅图7天4板。此外，固态电池、农药化工、养老机器人、体育、可控核聚变、稀土永磁等板块均有不俗表现。"
  },
  {
    "cls_id": 2052277,
    "title": "进口影片发行工作会议在京召开 提出要推动进口影片数量、质量与市场份额的同步提升",
    "ctime": "2025-06-09 15:44:25",
    "content": "【进口影片发行工作会议在京召开 提出要推动进口影片数量、质量与市场份额的同步提升】财联社6月9日电，中国电影集团公司进出口分公司、中国电影股份有限公司发行分公司、华夏电影发行有限责任公司近日联合召开进口影片发行工作会议。会议指出，要切实贯彻中宣部电影局决策部署，深刻把握做好进口影片工作的重要意义，用好政策空间、找准发力方向，以战略协同为根基，共促多国别优质影片引进，推动进口影片数量、质量与市场份额的同步提升，充分发挥丰富和扩展市场的积极作用，助力中国电影高质量发展。"
  },
  {
    "cls_id": 2052283,
    "title": "扬农化工：四氯虫酰胺可替代“氯虫苯甲酰胺” 具有良好市场前景",
    "ctime": "2025-06-09 15:48:27",
    "content": "【扬农化工：四氯虫酰胺可替代“氯虫苯甲酰胺” 具有良好市场前景】财联社6月9日电，扬农化工在互动平台表示，菊酯类杀虫剂、四氯虫酰胺与氯虫苯甲酰胺具有类似的杀虫谱，其中四氯虫酰胺是公司创制品种，与氯虫苯甲酰胺具有相同的杀虫机理，该产品杀虫谱广，活性高、速效好、内吸传导性好、持效期长，对隐蔽性害虫有更好的效果，具有良好的市场前景。"
  },
  {
    "cls_id": 2052285,
    "title": "广大特材：上调回购股份价格上限为38.61元/股",
    "ctime": "2025-06-09 15:49:28",
    "content": "【广大特材：上调回购股份价格上限为38.61元/股】财联社6月9日电，广大特材公告，鉴于近期公司股票价格走势及对公司未来持续稳定发展的信心和对公司价值的认可，同时为了保障本次回购股份方案的顺利实施，公司拟将回购价格上限由25.86元/股调整为38.61元/股。"
  },
  {
    "cls_id": 2052287,
    "title": "财联社6月9日电，乌克兰空军表示，俄罗斯在夜间攻击中使用了479架无人机和20枚导弹。",
    "ctime": "2025-06-09 15:50:20",
    "content": "财联社6月9日电，乌克兰空军表示，俄罗斯在夜间攻击中使用了479架无人机和20枚导弹。"
  },
  {
    "cls_id": 2052288,
    "title": "亨迪药业：布洛芬混悬液获得药品注册证书",
    "ctime": "2025-06-09 15:50:43",
    "content": "【亨迪药业：布洛芬混悬液获得药品注册证书】财联社6月9日电，亨迪药业(301211.SZ)公告称，公司近日收到国家药监局核准签发的《药品注册证书》，药品名称为布洛芬混悬液。"
  }
]