[
  {
    "cls_id": 2083777,
    "title": "以色列总理指责哈马斯拒绝停火协议 称行动目标不变",
    "ctime": "2025-07-14 00:06:37",
    "content": "【以色列总理指责哈马斯拒绝停火协议 称行动目标不变】财联社7月14日电，据央视新闻报道，以色列总理内塔尼亚胡在其社交媒体账号发布视频称，他近期对美国的访问“非常成功”。视频中，内塔尼亚胡驳斥了有关他阻碍达成加沙停火协议的指控，他说：“总有媒体重复巴勒斯坦伊斯兰抵抗运动（哈马斯）的宣传说辞，说我拒绝协议，但他们一直是错的。我们接受了美国中东问题特使威特科夫提出的协议，也接受了调解各方提出的修订版本，是哈马斯拒绝了。”内塔尼亚胡还表示，哈马斯寻求继续留在加沙，以便重新武装并再次袭击以色列，他称不会接受这一点，会尽一切努力带回被扣押的以色列公民，并消灭哈马斯。"
  },
  {
    "cls_id": 2083778,
    "title": "美联邦航空管理局：波音飞机的燃油开关锁是安全的",
    "ctime": "2025-07-14 00:34:34",
    "content": "【美联邦航空管理局：波音飞机的燃油开关锁是安全的】财联社7月14日电，据央视新闻报道，知情人士表示，美国联邦航空管理局（FAA）和波音公司已私下发布通知，称波音飞机的燃油开关锁是安全的。通知称，尽管燃油控制开关的设计（包括锁定功能）在各种波音飞机型号上都很相似，但美国联邦航空管理局不认为这个问题是一个不安全状况，并对包括787型号在内的任何波音飞机型号颁布适航指令。"
  },
  {
    "cls_id": 2083780,
    "title": "英国一小型飞机坠毁 目击者称看到“巨大火球”",
    "ctime": "2025-07-14 01:00:34",
    "content": "【英国一小型飞机坠毁 目击者称看到“巨大火球”】财联社7月14日电，一架小型飞机当地时间7月13日下午在英国埃塞克斯郡绍森德机场坠毁。有现场目击者称，看到“巨大火球”“浓烟四起”。英国警方暂未公布伤亡信息，并建议民众暂时避免前往该区域。"
  },
  {
    "cls_id": 2083781,
    "title": "美参议院发布调查报告：特朗普遭枪击源于安全疏漏",
    "ctime": "2025-07-14 01:13:54",
    "content": "【美参议院发布调查报告：特朗普遭枪击源于安全疏漏】财联社7月14日电，据央视新闻报道，美国国会参议院当地时间7月13日发布的调查报告显示，去年7月13日宾夕法尼亚州巴特勒市竞选集会上特朗普遭枪击源于“一连串本可避免的安全疏漏”。报告严厉批评美国特勤局“纪律涣散”，包括在袭击发生后未对相关责任人作出开除处理。"
  },
  {
    "cls_id": 2083782,
    "title": "俄国防部称控制顿涅茨克地区两个村庄",
    "ctime": "2025-07-14 01:32:28",
    "content": "【俄国防部称控制顿涅茨克地区两个村庄】财联社7月14日电，据新华社报道，俄罗斯国防部13日发布通报说，俄军控制了顿涅茨克地区的卡尔·马克思村和尼古拉耶夫卡村。据塔斯社援引俄军事专家安德烈·马罗奇科的话报道，控制卡尔·马克思村是俄军在顿涅茨克南部方向推进过程中的又一胜利。随着俄军继续推进并控制剩余的两处居民点，俄军有望完全控制顿涅茨克地区南部边界。另据《俄罗斯报》报道，卡尔·马克思村位于顿涅茨克地区与第聂伯罗彼得罗夫斯克州的交界处。"
  },
  {
    "cls_id": 2083783,
    "title": "巴基斯坦发生两起交通事故 已致10人死亡",
    "ctime": "2025-07-14 02:09:14",
    "content": "【巴基斯坦发生两起交通事故 已致10人死亡】财联社7月14日电，巴基斯坦救援部门官员确认，当地时间7月13日在该国旁遮普省发生2起交通事故。其中一起发生在巴哈瓦尔布尔，两车相撞导致5人丧生、3人受伤。另有一辆客运车辆在查克里附近发生侧翻，导致至少5人死亡，另有41人受伤。"
  },
  {
    "cls_id": 2083785,
    "title": "美中东问题特使：对加沙停火谈判充满希望",
    "ctime": "2025-07-14 02:14:23",
    "content": "【美中东问题特使：对加沙停火谈判充满希望】财联社7月14日电，据央视新闻报道，美国中东问题特使威特科夫当地时间7月13日表示，他对加沙停火谈判充满希望，他将于当日在新泽西州会见卡塔尔高级官员。以色列与哈马斯自本月6日起在卡塔尔首都多哈就加沙地带停火和交换被扣押人员等问题展开新一轮间接谈判。"
  },
  {
    "cls_id": 2083786,
    "title": "以色列称其“最先进”通信卫星由美公司发射升空",
    "ctime": "2025-07-14 02:15:47",
    "content": "【以色列称其“最先进”通信卫星由美公司发射升空】财联社7月14日电，据央视新闻报道，以色列外交部和以色列航空航天工业公司7月13日说，美国太空探索技术公司当天在佛罗里达州用“猎鹰9”火箭将一颗以色列国产通信卫星送入太空。以色列外交部在社交媒体上说，这颗卫星代号为“自由1”，造价约2亿美元，堪称“太空里的智能手机”，可以为以色列的战略和民用通信工作15年。负责研发“自由1”的以色列航空航天工业公司称，这颗卫星是以色列制造的该国“史上最先进通信卫星”，这次成功发射代表“以色列太空技术的一次历史性飞跃”。"
  },
  {
    "cls_id": 2083788,
    "title": "叙南部苏韦达省爆发武装冲突已致10人死亡",
    "ctime": "2025-07-14 02:26:59",
    "content": "【叙南部苏韦达省爆发武装冲突已致10人死亡】财联社7月14日电，据新华社援引叙利亚电视台13日报道，叙南部苏韦达省当日爆发武装冲突，目前已造成10人死亡、50人受伤。"
  },
  {
    "cls_id": 2083789,
    "title": "马克龙：法国军费预算未来两年将额外增加65亿欧元",
    "ctime": "2025-07-14 02:48:07",
    "content": "【马克龙：法国军费预算未来两年将额外增加65亿欧元】财联社7月14日电，据央视新闻报道，法国总统马克龙当地时间7月13日晚发表讲话宣布，法国军费预算2026年额外增加军费支出35亿欧元，2027年再增加30亿欧元，届时法国军费总额将达到640亿欧元，与2017年320亿欧元预算相比翻倍。他表示，这是一次“新的、可信的、不可或缺的努力”。这项开支将通过“更多的经济活动和生产”来筹资，不会依赖举债。"
  },
  {
    "cls_id": 2083790,
    "title": "美国大峡谷国家公园遭野火侵袭 多栋建筑被烧毁",
    "ctime": "2025-07-14 03:01:46",
    "content": "【美国大峡谷国家公园遭野火侵袭 多栋建筑被烧毁】财联社7月14日电，美国亚利桑那州大峡谷国家公园证实，大峡谷北缘的一座历史悠久的旅馆已被野火摧毁。大峡谷国家公园主管表示，这座旅馆是大峡谷国家公园北缘唯一的住宿处，现已被大火吞噬。游客中心、加油站、污水处理厂、一些员工宿舍和一栋行政大楼也被大火烧毁。公园负责人当天表示，污水处理厂起火导致氯气泄漏，迫使消防员和徒步旅行者撤离内峡谷，氯气比空气重，会迅速沉降到内峡谷等海拔较低地区，对健康构成威胁。据称，大峡谷国家公园北缘及其附近地区有两场野火正在肆虐。"
  },
  {
    "cls_id": 2083791,
    "title": "尼日利亚前总统布哈里逝世",
    "ctime": "2025-07-14 03:04:53",
    "content": "【尼日利亚前总统布哈里逝世】财联社7月14日电，尼日利亚前总统穆罕马杜·布哈里当地时间7月13日在英国伦敦一家诊所去世，终年82岁。"
  },
  {
    "cls_id": 2083792,
    "title": "南非宣布成立委员会 彻查执法机构被渗透指控",
    "ctime": "2025-07-14 03:10:21",
    "content": "【南非宣布成立委员会 彻查执法机构被渗透指控】财联社7月14日电，据央视新闻报道，南非总统拉马福萨当地时间7月13日晚发表电视讲话，宣布成立独立司法调查委员会，彻查犯罪集团渗透执法系统的严重指控。7月6日，南非夸祖鲁-纳塔尔省警察局局长恩兰拉·姆赫瓦纳齐中将提出实名指控，称一个犯罪集团已渗透至南非执法及情报机构内部。他称，现任警察部长塞索·姆楚努涉嫌干预警方调查。拉马福萨13日宣布成立司法调查委员会，全面调查相关指控。该委员会将重点审查犯罪集团在执法机构内的活动、警方调查是否遭人为操控，以及涉事官员的具体责任。"
  },
  {
    "cls_id": 2083793,
    "title": "以色列总检察长指控内塔尼亚胡顾问涉嫌泄密",
    "ctime": "2025-07-14 03:34:45",
    "content": "【以色列总检察长指控内塔尼亚胡顾问涉嫌泄密】财联社7月14日电，据央视新闻报道，以色列总检察长加莉·巴哈拉夫-米亚拉当地时间7月13日表示，将起诉以总理内塔尼亚胡顾问约纳坦·乌里奇，乌里奇被控将总理办公室的机密文件泄露给德国媒体。根据总检察长办公室的说法，乌里奇涉嫌多项国家安全罪名，包括故意传递机密信息以危害国家安全、非法持有机密信息及销毁证据等。有关材料高度敏感，泄露可能危及国家安全和人员生命。"
  },
  {
    "cls_id": 2083794,
    "title": "喀麦隆总统保罗·比亚宣布参加2025年总统选举",
    "ctime": "2025-07-14 03:40:27",
    "content": "【喀麦隆总统保罗·比亚宣布参加2025年总统选举】财联社7月14日电，喀麦隆现任总统保罗·比亚正式宣布将参加于2025年10月12日举行的总统选举。比亚现年92岁。1982年11月6日，阿希乔总统辞职，时任总理的比亚依宪法继任总统。"
  },
  {
    "cls_id": 2083795,
    "title": "以军将提交加沙“人道主义城”建设计划方案",
    "ctime": "2025-07-14 03:59:34",
    "content": "【以军将提交加沙“人道主义城”建设计划方案】财联社7月14日电，据央视新闻报道，应以色列总理内塔尼亚胡要求，以色列国防军当晚将在一场有限范围的安全内阁会议上，提交有关在加沙拉法建设“人道主义城”的计划方案。据称，以军将在会上明确表示将根据政府指令行动，但同时预计会发出谨慎的提醒。以军官员将指出，从开工到“人道主义城”真正投入使用，预计需要3至5个月时间。此外，以色列国防与安全机构还担心，坚持推动该计划可能会阻碍当前在多哈进行的加沙停火和交换被扣押人员谈判。据悉，当晚的会议内容还包括以军更新后的撤军路线图，该路线图拟提交给多哈调解方。然而，当地媒体报道称，以色列政治高层仍担心，即便是新版方案，恐怕也难以打破当前的谈判僵局。"
  },
  {
    "cls_id": 2083796,
    "title": "加拿大一架波音737客机发动机起火",
    "ctime": "2025-07-14 04:18:10",
    "content": "【加拿大一架波音737客机发动机起火】财联社7月14日电，加拿大西捷航空公司当地时间7月13日在一份声明中称，12日23时左右，一架停泊在温哥华国际机场的波音客机发动机发生“小型排气管起火”，机组人员使用滑梯疏散了数十名乘客，目前暂无人员伤亡报告。温哥华国际机场的一位发言人在一份声明中表示，这架波音737 MAX 8飞机已停飞进行维修。此次事故并未影响机场运营或航班时刻表。加拿大运输安全委员会随后表示，已派出一个调查小组，负责“收集信息并评估事故情况”。"
  },
  {
    "cls_id": 2083797,
    "title": "美国得州遭遇暴雨 或再次面临洪水灾害",
    "ctime": "2025-07-14 04:31:24",
    "content": "【美国得州遭遇暴雨 或再次面临洪水灾害】财联社7月14日电，洪水席卷美国得克萨斯丘陵地区仅一周多后，受雷暴天气影响，得克萨斯州中部部分地区遭遇暴雨、洪水和快速的河水上涨，该地区可能再次面临洪水灾害。据了解，得州圣萨巴县东南部发布了山洪紧急状态，该地区六小时内降雨量达15至20厘米，由于降雨，圣萨巴县部分地区已被下达强制疏散令。据美国国家气象局称，在得克萨斯州萨顿，洪水导致10号州际公路上的车辆抛锚，洪水正逼近一些房屋，预计圣萨巴附近的圣萨巴河水位将达到944.88厘米以上。"
  },
  {
    "cls_id": 2083798,
    "title": "消息人士称泽连斯基已确认乌克兰新总理人选",
    "ctime": "2025-07-14 04:52:55",
    "content": "【消息人士称泽连斯基已确认乌克兰新总理人选】财联社7月14日电，据央视新闻报道称，乌克兰总统泽连斯基已决定任命现任主管经济事务的第一副总理尤利娅·斯维里登科为新任总理，双方将于14日会晤并商讨新内阁的组成架构及人选。消息人士还透露，现任总理什梅加尔将转任国防部长，而现任防长乌梅罗夫则将调任乌克兰驻美国大使。"
  },
  {
    "cls_id": 2083799,
    "title": "英超切尔西队夺得世俱杯冠军",
    "ctime": "2025-07-14 05:26:13",
    "content": "【英超切尔西队夺得世俱杯冠军】财联社7月14日电，2025年国际足联俱乐部世界杯（世俱杯）决赛结束，英超切尔西队3比0战胜法甲巴黎圣日耳曼队，夺得冠军。"
  },
  {
    "cls_id": 2083800,
    "title": "叙利亚苏韦达省爆发武装冲突 已造成至少60人死伤",
    "ctime": "2025-07-14 05:51:27",
    "content": "【叙利亚苏韦达省爆发武装冲突 已造成至少60人死伤】财联社7月14日电，据央视新闻援引叙利亚电视台7月13日报道，叙南部苏韦达省当日爆发武装冲突，目前已造成10人死亡、50人受伤。报道没有提及更多冲突细节。苏韦达省当地医院工作人员证实本次冲突已造成10人丧生。另据总部设在英国的“叙利亚人权观察组织”消息，冲突发生在当地德鲁兹社区与贝都因部落之间，目前已造成至少18人死亡、50人受伤。该组织称，武装冲突最初爆发在苏韦达省东部穆卡瓦斯地区，冲突双方当天在此展开激烈交火，当地居民不断听到枪炮声。随后冲突蔓延至苏韦达省西部和北部地区。当地社区首领已试图调解冲突，但冲突仍存在升级可能。"
  },
  {
    "cls_id": 2083801,
    "title": "财联社7月14日电，美股股指期货开盘下跌，其中标普500指数期货跌0.5%。",
    "ctime": "2025-07-14 06:01:57",
    "content": "财联社7月14日电，美股股指期货开盘下跌，其中标普500指数期货跌0.5%。"
  },
  {
    "cls_id": 2083803,
    "title": "非人灵长类动物体内提取出成体干细胞 有助研究肌肉萎缩症等疾病新疗法",
    "ctime": "2025-07-14 06:14:50",
    "content": "【非人灵长类动物体内提取出成体干细胞 有助研究肌肉萎缩症等疾病新疗法】财联社7月14日电，美国加州大学洛杉矶分校博德干细胞研究中心和丹麦奥胡斯大学科学家合作，首次从一种名为灰鼠狐猴的小型灵长类动物体内分离出成体干细胞。这一成果为开发更接近人类临床需求的干细胞疗法铺平了道路。相关论文发表于新一期《自然·通讯》。"
  },
  {
    "cls_id": 2083804,
    "title": "“生物人工智能”系统创建",
    "ctime": "2025-07-14 06:21:25",
    "content": "【“生物人工智能”系统创建】财联社7月14日电，澳大利亚悉尼大学研究团队开发出一种名为PROTEUS的“生物人工智能（AI）”系统。该系统通过模仿自然进化过程，能在几周内创造出具有新功能的分子，为药物研发和生物技术带来突破性进展。该成果发表在最新一期《自然·通讯》期刊上，不仅展示了生物技术与AI融合的前景，更可能为个性化医疗和精准治疗提供关键工具。"
  },
  {
    "cls_id": 2083806,
    "title": "一揽子举措相继落地 金融高水平开放深度广度持续拓展",
    "ctime": "2025-07-14 06:26:41",
    "content": "【一揽子举措相继落地 金融高水平开放深度广度持续拓展】财联社7月14日电，今年以来，我国金融管理部门出台一系列政策举措，从放宽门槛、对标规则、提升跨境服务、深化互联互通等方面拓展金融开放的广度和深度，合力构建金融高水平开放新格局。专家认为，跨境金融蓬勃发展，金融市场互联互通，国际资本全球配置，上半年金融开放取得诸多“里程碑式”进展。展望未来，一些核心业务领域有望加大对外资开放力度，进一步拓展金融开放的广度和深度。 (上证报)"
  },
  {
    "cls_id": 2083807,
    "title": "沪指放量上攻突破关键点位 机构：投资者交易策略或应转向",
    "ctime": "2025-07-14 06:28:34",
    "content": "【沪指放量上攻突破关键点位 机构：投资者交易策略或应转向】财联社7月14日电，上周A股市场持续冲高，沪指连续2日站上3500点整数关口，沪深两市周五成交额突破1.7万亿元。大金融板块领涨，成为带动指数走强的主要力量。此外，半年度业绩预告密集披露，部分绩优股获得短线资金密集追逐。着眼下周，机构认为，短期来看，上证指数突破或推升市场风险偏好提升，赚钱效应进一步扩散，半年报业绩仍是资金关注的焦点。对于后续A股的交易思路，机构认为，在资金存量博弈转为增量的背景下，投资者应从交易型策略思维，转变为持股型策略思维。 (上证报)"
  },
  {
    "cls_id": 2083809,
    "title": "上半年超八成私募赚钱 股票策略业绩一马当先",
    "ctime": "2025-07-14 06:31:39",
    "content": "【上半年超八成私募赚钱 股票策略业绩一马当先】财联社7月14日电，私募上半年成绩单近日出炉。私募排排网最新统计数据显示，截至6月30日，今年以来私募证券投资基金平均收益超8%，正收益占比超八成。其中，股票策略私募业绩领先，平均收益达10%。亮眼业绩之下，私募迎来分红潮。截至7月11日，今年以来私募合计分红50亿元以上。在业内人士看来，伴随私募业绩快速修复，增量资金有望加速借基入市。而且在优质资产稀缺的背景下，机构资金正进行重新配置，权益资产将迎源源不断的资金活水。"
  },
  {
    "cls_id": 2083810,
    "title": "港股主题ETF强势吸金 机构看好港股下半年行情",
    "ctime": "2025-07-14 06:32:34",
    "content": "【港股主题ETF强势吸金 机构看好港股下半年行情】财联社7月14日电，港股主题ETF强势吸金。最近一个月，超300亿元加仓港股主题ETF。与此同时，公募持续加大对港股的布局力度，密集上报港股主题基金，部分基金公司旗下首只QDII产品即瞄准港股市场。在多家基金公司看来，当前港股估值处于相对低位，配置价值显现。据测算，截至7月10日，6月10日以来港股主题ETF净申购额合计达到324.2亿元。其中，港股创新药、科技、红利等领域持续吸引资金流入。"
  },
  {
    "cls_id": 2083811,
    "title": "全球资本关注中国市场 长线资金加速涌入",
    "ctime": "2025-07-14 06:33:49",
    "content": "【全球资本关注中国市场 长线资金加速涌入】财联社7月14日电，全球资本将目光投向中国市场。近期，海外长线资金动作频频，德国养老金斥资5000万美元委托富国资产管理（香港）有限公司布局中国权益资产，外资巨头巴克莱银行频频加仓国内ETF。与此同时，外资巨头纷纷落子中国，6月以来，多家外资私募完成私募基金管理人登记。多家外资机构表示，中国资产长期配置价值显现，蕴藏着丰富的投资机会。"
  },
  {
    "cls_id": 2083813,
    "title": "中证报头版：险资锚定“长钱长投”入市路线图",
    "ctime": "2025-07-14 06:36:38",
    "content": "【中证报头版：险资锚定“长钱长投”入市路线图】财联社7月14日电，中证报头版文章指出，今年以来，政策持续协同用力，保险资金加速向耐心资本、战略资本、长期资本靠拢。作为资本市场重要的机构投资者，险资在自身配置需求增大和长线资金入市政策鼓励下，与资本市场的“双向奔赴”正在加速展开。业内人士认为，以“长钱长投”为核心，险资入市增量政策不断推出，聚焦扩规模、拓渠道、优考核，助力险资构筑优质核心资产新底仓，夯实保险机构穿越周期的坚实基础。同时，险资以更加稳健的权益资产布局，与资本市场良性互动，丰富了资本市场健康运行的长效活水。"
  },
  {
    "cls_id": 2083814,
    "title": "新三板挂牌升温 上半年新增158家企业",
    "ctime": "2025-07-14 06:37:11",
    "content": "【新三板挂牌升温 上半年新增158家企业】财联社7月14日电，伴随北交所市场火热，新三板市场掀起挂牌热潮。通过Wind统计，今年上半年，挂牌新三板的企业数量较去年上半年增长41%，达到158家，且平均业绩表现不俗。截至2025年6月30日，新三板挂牌公司总数达到6060家。"
  },
  {
    "cls_id": 2083815,
    "title": "今年以来ETF新发市场热潮澎湃 成立数量与募集规模均超2024年全年水平",
    "ctime": "2025-07-14 06:41:17",
    "content": "【今年以来ETF新发市场热潮澎湃 成立数量与募集规模均超2024年全年水平】财联社7月14日电，今年以来，ETF掀起发行热潮。截至7月11日，今年以来成立的ETF数量以及首发募集规模均超过2024年全年水平，股票型ETF、债券型ETF的首发募集规模分别超过900亿元、500亿元。随着下半年开启，新一轮ETF上报及发行已经启动。"
  },
  {
    "cls_id": 2083816,
    "title": "黄金基金高位震荡 机构分歧显现",
    "ctime": "2025-07-14 06:42:07",
    "content": "【黄金基金高位震荡 机构分歧显现】财联社7月14日电，近期，国际金价高位持续震荡。受此影响，多只黄金主题基金近期表现不尽如人意。Wind数据显示，截至7月11日，全市场14只商品型黄金ETF近一个月以来的回报率全部为负。对于金价未来走势，市场近期分歧较大。一方面，多家投资机构继续唱多黄金；另一方面，有观点认为，黄金后续上涨动力不足，金价或呈震荡态势。"
  },
  {
    "cls_id": 2083817,
    "title": "公募集中调研科技板块 前沿技术成关注焦点",
    "ctime": "2025-07-14 06:43:53",
    "content": "【公募集中调研科技板块 前沿技术成关注焦点】财联社7月14日电，进入7月，高新科技企业的未来动向继续成为投资者关注的焦点。记者注意到，中欧基金、易方达基金、汇添富基金、广发基金、华夏基金、兴证全球基金等头部公募，近期密集调研涛涛车业、聚光科技、乐鑫科技等电子元件企业。调研重点集中在企业智能制造、AI芯片、人形机器人等前沿领域的布局与进展，投资者普遍关心技术升级路径、政策落地节奏及新业务的商业化潜力，企业则普遍表示，将稳步推进相关战略，着眼长期的技术积累与产业协同。 (证券时报)"
  },
  {
    "cls_id": 2083818,
    "title": "加沙停火谈判一周 哈马斯称进入关键时刻 以总理强硬表态",
    "ctime": "2025-07-14 06:48:30",
    "content": "【加沙停火谈判一周 哈马斯称进入关键时刻 以总理强硬表态】财联社7月14日电，据央视新闻报道，截至7月13日，正在卡塔尔首都多哈进行的新一轮加沙地带停火谈判已进行一周。谈判期间以军持续施压，发动军事行动，加沙地带民众伤亡严重。冲突双方及美国对谈判进程表态不一，哈马斯称谈判已进入“关键时刻”，以色列总理强硬表态不会放弃任何目标，美中东特使则称对谈判“充满希望”，新一轮谈判能否为本轮巴以冲突画下句号仍有待观察。"
  },
  {
    "cls_id": 2083808,
    "title": "铜价中长期或震荡上行",
    "ctime": "2025-07-14 06:51:50",
    "content": "【铜价中长期或震荡上行】财联社7月14日电，今年上半年，铜价先是震荡上行，4月初急剧下降，后又返身上行。上海钢联数据显示，上半年国内电解铜价格在72073元/吨至82725元/吨的区间内震荡。展望下半年，业内人士认为，短期内，伦敦、纽约两市期铜的价差或走阔。矿端扰动仍未休，铜的基本面仍然偏紧。若美联储下半年降息节奏符合市场预期，铜价或获得宏观经济层面的支撑。中长期看，铜价或仍震荡上行。"
  },
  {
    "cls_id": 2083467,
    "title": "【研选】智元、宇树中标1.24亿人形机器人订单，行业商业化进程迎来重要里程碑事件，分析师看好产业链上具备确定性的优质公司；这家公司投资类项目沉淀可观运营资产体量，运营业务产生丰富的交通数据资产",
    "ctime": "2025-07-14 06:53:31",
    "content": "①智元、宇树中标1.24亿人形机器人订单，行业商业化进程迎来重要里程碑事件，分析师看好产业链上具备确定性的优质公司；\n②这家公司投资类项目沉淀可观运营资产体量，运营业务产生丰富的交通数据资产。"
  },
  {
    "cls_id": 2083825,
    "title": "俄摧毁美制防空系统 乌击退俄多次进攻",
    "ctime": "2025-07-14 07:05:53",
    "content": "【俄摧毁美制防空系统 乌击退俄多次进攻】财联社7月14日电，据央视新闻报道，俄罗斯国防部当地时间7月13日发布战报称，过去一天，俄军在顿涅茨克地区控制了2个定居点。俄军打击了乌克兰军工企业、乌军无人机操作员培训中心和临时部署点等目标，摧毁美制“爱国者”防空系统的2套发射装置和1座雷达站。俄军防空系统则摧毁了乌军9枚航空炸弹和215架无人机。乌克兰武装部队总参谋部13日发布战况信息称，截至当天下午，前线共发生97次战斗，其中波克罗夫斯克方向的战斗最为激烈。乌军击退了俄军多次进攻。"
  },
  {
    "cls_id": 2083820,
    "title": "黄仁勋将在北京举行媒体吹风会",
    "ctime": "2025-07-14 07:07:54",
    "content": "【黄仁勋将在北京举行媒体吹风会】财联社7月14日电，据参考消息援引路透社7月13日报道，英伟达公司一名高管13日表示，该公司首席执行官黄仁勋将于7月16日在北京举行媒体吹风会。"
  },
  {
    "cls_id": 2083829,
    "title": "俄副外长：俄乌将继续直接谈判",
    "ctime": "2025-07-14 07:10:19",
    "content": "【俄副外长：俄乌将继续直接谈判】财联社7月14日电，据央视新闻报道，当地时间14日，俄罗斯外交部副部长加卢津表示，虽然第三轮谈判的具体日期尚未确定，但是俄罗斯与乌克兰的直接谈判会继续进行。"
  },
  {
    "cls_id": 2083835,
    "title": "美国一警员遭枪击",
    "ctime": "2025-07-14 07:20:52",
    "content": "【美国一警员遭枪击】财联社7月14日电，据央视新闻报道，当地时间7月13日，美国肯塔基州列克星敦发生枪击案，造成多人受伤，其中包括一名警员。枪击案导致嫌疑人在内一共3人死亡。伤者正在接受治疗，目前具体伤者人数及伤势程度尚未公布。"
  },
  {
    "cls_id": 2083838,
    "title": "美联储7月维持利率不变的概率为93.3%",
    "ctime": "2025-07-14 07:24:22",
    "content": "【美联储7月维持利率不变的概率为93.3%】财联社7月14日电，据CME“美联储观察”：美联储7月维持利率不变的概率为93.3%，降息25个基点的概率为6.7%。美联储9月维持利率不变的概率为59.7%，累计降息25个基点的概率为36.2%，累计降息50个基点的概率为4.1%。"
  },
  {
    "cls_id": 2083840,
    "title": "黑龙江制造业创新中心奖补政策落地",
    "ctime": "2025-07-14 07:27:54",
    "content": "【黑龙江制造业创新中心奖补政策落地】财联社7月14日电，据“黑龙江发布”，黑龙江制造业创新中心奖补政策落地，省级按科研设备购置投入的30%，每年最高补300万，国家级一次性奖1000万，千万级资金加速企业研发成果产业化进程。"
  },
  {
    "cls_id": 2083847,
    "title": "高温黄色预警：19省区市有高温天气 陕西河南新疆局地或超40℃",
    "ctime": "2025-07-14 07:33:30",
    "content": "【高温黄色预警：19省区市有高温天气 陕西河南新疆局地或超40℃】财联社7月14日电，中央气象台7月14日6时继续发布高温黄色预警：预计7月14日白天，新疆吐鲁番盆地和南疆盆地及北疆沿天山一带、内蒙古西部、宁夏中北部、陕西中南部、山西西南部、河北中南部和东北部、北京中南部、天津大部、山东中西部、河南、安徽大部、江苏南部、浙江大部、湖北、湖南中北部、江西北部、贵州东部、四川盆地、重庆等地有35℃以上高温天气，其中，新疆吐鲁番盆地、河北南部、山东西部、河南大部、山西西南部、陕西关中、湖北北部和西部、重庆大部、四川东部、湖南北部等地部分地区最高气温37～39℃，陕西关中、河南中部、新疆吐鲁番盆地等地局地可达40℃以上。"
  },
  {
    "cls_id": 2083848,
    "title": "马斯克称将就特斯拉投资xAI举行股东投票",
    "ctime": "2025-07-14 07:34:01",
    "content": "【马斯克称将就特斯拉投资xAI举行股东投票】财联社7月14日电，特斯拉首席执行官埃隆・马斯克在社交平台回复帖子称，“（特斯拉投资xAI）这不由我说了算。如果由我决定，特斯拉早就投资xAI了。我们将就此事举行股东投票。”"
  },
  {
    "cls_id": 2083842,
    "title": "今日申购指南及新股定位分析",
    "ctime": "2025-07-14 07:39:49",
    "content": "【今日申购指南及新股定位分析】财联社7月14日电，今日有2只新股申购，分别为创业板的山大电力，沪市主板的技源集团；无新股上市。"
  },
  {
    "cls_id": 2083849,
    "title": "361度：主品牌产品二季度线下渠道零售额同比增约10%",
    "ctime": "2025-07-14 07:39:54",
    "content": "【361度：主品牌产品二季度线下渠道零售额同比增约10%】财联社7月14日电，361度在港交所公告，361°主品牌产品（线下渠道）于2025年第二季度的零售额（以零售价值计算）较2024年同期比较录得约10%的正增长。361°电子商务平台产品于2025年第二季度的整体流水较2024年同期比较录得约20%的正增长。"
  },
  {
    "cls_id": 2083841,
    "title": "投资日历：周一资本市场大事提醒",
    "ctime": "2025-07-14 07:40:57",
    "content": "【投资日历：周一资本市场大事提醒】\n①今日共有2只新股申购，为创业板的山大电力（301609）、沪主板的技源集团（603262）。\n②国新办将于7月14日举行新闻发布会，介绍2025年上半年金融统计数据情况。\n③国新办将于7月14日就2025年上半年进出口情况举行新闻发布会。\n④世界化学工程大会暨第21届亚太化工联盟大会将于7月14日至18日召开。\n⑤今日中盐化工将披露半年报。\n⑥今日有1065亿元7天期逆回购到期。\n⑦今日将公布中国6月进口、出口年率等数据。"
  },
  {
    "cls_id": 2083850,
    "title": "多只债券型基金二季度规模增长超100%",
    "ctime": "2025-07-14 07:40:59",
    "content": "【多只债券型基金二季度规模增长超100%】财联社7月14日电，公募基金二季报正陆续披露中。Wind资讯数据显示，截至7月13日，已有35只公募基金率先发布二季报，其中多只产品当期规模增长均超100%。二季度，中国宏观经济环境趋于稳健，经济增长预期增强。分析人士表示，由于二季度中国宏观经济整体向好，投资者对固定收益类产品的信心有所提升，资金配置向部分收益稳定的债券型基金优化。"
  },
  {
    "cls_id": 2083852,
    "title": "多只权益类基金二季报披露 基金经理调仓新动向揭晓",
    "ctime": "2025-07-14 07:41:55",
    "content": "【多只权益类基金二季报披露 基金经理调仓新动向揭晓】财联社7月14日电，随着公募基金2025年第二季度报告陆续披露，多只权益类基金运作情况揭晓。记者梳理发现，截至7月13日发稿时，已有银华基金、长城基金、德邦基金、华富基金、同泰基金5家公募机构旗下共计17只权益类基金披露二季报。多只权益类基金在二季度进一步提高股票仓位，维持高仓位运作。基金经理也根据市场变化积极调整投资组合，整体来看，机器人、金融科技、医药等领域的投资机会受到青睐。"
  },
  {
    "cls_id": 2083766,
    "title": "【点金互动易】该企业与HW等合作的支付方案已落地；稀土永磁+可控核聚变，数千吨高端稀土永磁产品项目获验收，这家公司产品服务国内和国际核聚变项目",
    "ctime": "2025-07-14 07:44:18",
    "content": "①该企业与HW等合作的支付方案已落地；\n②稀土永磁+可控核聚变，数千吨高端稀土永磁产品项目获验收，这家公司产品服务国内和国际核聚变项目；\n③今日盘前精选涉及关键词主要有稳定币、虚拟资产交易、光刻胶、周杰伦、新凯来等。"
  },
  {
    "cls_id": 2083853,
    "title": "财联社7月14日电，日本5月核心机械订单同比下降4.4%，预期3.4%，前值6.60%。",
    "ctime": "2025-07-14 07:51:08",
    "content": "财联社7月14日电，日本5月核心机械订单同比下降4.4%，预期3.4%，前值6.60%。"
  },
  {
    "cls_id": 2083854,
    "title": "35家A股上市银行年度分红密集落地",
    "ctime": "2025-07-14 07:51:46",
    "content": "【35家A股上市银行年度分红密集落地】财联社7月14日电，7月份以来，多家A股上市银行陆续发布利润分配实施公告。数据显示，截至7月13日，在42家A股上市银行中，已有35家完成2024年的年度分红。中信证券首席经济学家明明对记者表示，在低利率时代，以银行股为代表的高分红资产成为了投资者追求稳健收益的重要方向。上市银行分红比例的进一步提升，有助于推动银行股价上行和银行经营质量逐步提升的良性循环。 (证券时报)"
  },
  {
    "cls_id": 2083866,
    "title": "缅甸发生3.8级地震 震源深度10公里",
    "ctime": "2025-07-14 08:09:42",
    "content": "【缅甸发生3.8级地震 震源深度10公里】财联社7月14日电，中国地震台网正式测定：07月14日08时01分在缅甸（北纬21.71度，东经99.69度）发生3.8级地震，震源深度10千米。"
  },
  {
    "cls_id": 2083787,
    "title": "【九点特供】涉及本币结算、央行数字货币！人行与埃及央行签署谅解备忘录，机构称mBridge或可成为SWIFT系统的有效替代方案，这家公司可协助金融机构接入mBridge场景；“第一桶铀”成功生产下线",
    "ctime": "2025-07-14 08:12:07",
    "content": "①涉及本币结算、央行数字货币！人行与埃及央行签署谅解备忘录，机构称mBridge或可成为SWIFT系统的有效替代方案，这家公司可协助金融机构接入mBridge场景；\n②重大突破！中核集团宣布“第一桶铀”成功生产下线，分析师看好铀价易涨难跌，第三轮牛市将长期持续，这家公司参股中核资源公司，铀矿资源注入可期；\n③现货白银涨约4%，现货银价爆拉至近14年新高。"
  },
  {
    "cls_id": 2083868,
    "title": "玖龙东莞、泉州基地瓦楞纸价格明起上调",
    "ctime": "2025-07-14 08:14:09",
    "content": "【玖龙东莞、泉州基地瓦楞纸价格明起上调】财联社7月14日电，玖龙纸业自7月15日起东莞基地地龙牌瓦楞纸价格上调30元/吨（USD4元）；玖龙纸业泉州基地自7月15日起，泉州基地瓦楞纸上调30元/吨。"
  },
  {
    "cls_id": 2083867,
    "title": "特朗普将于9月对英国进行国事访问",
    "ctime": "2025-07-14 08:14:34",
    "content": "【特朗普将于9月对英国进行国事访问】财联社7月14日电，据环球网援引英国路透社、《卫报》等媒体报道，白金汉宫当地时间14日表示，英国国王查尔斯三世将于9月接待美国总统特朗普进行第二次国事访问。访问时间定于9月17日至19日。"
  },
  {
    "cls_id": 2083870,
    "title": "中信建投：“上台阶”行情有望延续",
    "ctime": "2025-07-14 08:15:09",
    "content": "【中信建投：“上台阶”行情有望延续】财联社7月14日电，中信建投研报指出，流动性充裕叠加市场情绪升温，推动A股上台阶。外部环境也较为有利，积极情绪或蔓延至A股。展望后市，我们继续维持战略乐观判断，目前海内外宏观环境、市场风险偏好和新赛道结构性景气均出现积极信号，预计市场有望进一步“上台阶”。短期来看，在连续3周市场大涨后，A股阶段性回调压力正在上升，但市场整体系统性风险不大，股权风险溢价指标显示目前仍然处在机会水平附近。因此依然看好后市行情，整体维持偏高仓位，若短期市场出现调整则是布局良机。"
  },
  {
    "cls_id": 2083865,
    "title": "古尔曼：苹果将迎十年来最大规模“洗牌”",
    "ctime": "2025-07-14 08:16:26",
    "content": "【古尔曼：苹果将迎十年来最大规模“洗牌”】《科创板日报》14日讯，当地时间7月13日，据知名科技记者古尔曼报道，苹果公司首席运营官杰夫・威廉姆斯日前宣布将于今年晚些时候退休，将拉开苹果十年来最大规模高管层洗牌的序幕。报道称，苹果CEO库克很有可能至少还会执掌苹果五年。他预计苹果管理层将进行全面调整的一个原因是：苹果公司的许多高管都已60多岁。他们每个人都赚了数亿美元，而且自己不可能担任CEO的职位，因此对他们中的许多人来说，退休时间到了。"
  },
  {
    "cls_id": 2083879,
    "title": "中信建投：CXO行业海外需求维持复苏 订单业绩持续改善",
    "ctime": "2025-07-14 08:23:42",
    "content": "【中信建投：CXO行业海外需求维持复苏 订单业绩持续改善】财联社7月14日电，中信建投研报表示，随着2024年海外市场逐渐回暖，部分国内CXO企业2024年新签订单端展现良好增长趋势，2025年上半年整体海外需求仍旧较好，2025年有望逐渐在业绩上开始体现；国内投融资整体处于底部，恢复预计仍需要一定时间。细分来看，临床前及临床CRO行业2024年下半年价格底部企稳，2025年部分细分领域需求有所增加。CDMO早期项目价格战有所趋缓，海外业务增长强于国内。CXO行业2025年一季度整体开始恢复增长，但部分企业受2024年一季度基数较高影响仍有所承压，2025年二季度行业预期维持复苏趋势。"
  },
  {
    "cls_id": 2083880,
    "title": "中信证券：稀土价格有望稳中有进 持续推荐产业链战略配置价值",
    "ctime": "2025-07-14 08:27:09",
    "content": "【中信证券：稀土价格有望稳中有进 持续推荐产业链战略配置价值】财联社7月14日电，中信证券指出，7月10日，MP Materials宣布与美国国防部建立合作关系，认为其签订的协议反映出美国高度重视稀土永磁供给的独立性，以及美国本土生产镨钕金属的高成本，进一步凸显出稀土资源战略价值。需求方面，新能源汽车、空调、工业机器人等需求持续增长，人形机器人商业化进程加速有望打开稀土永磁远期需求增长空间。此外，出口逐步恢复叠加东南亚雨季下供给刚性提升，稀土价格有望稳中有进，进而带动产业链公司盈利能力持续提升，持续推荐稀土产业链战略配置价值。"
  },
  {
    "cls_id": 2083881,
    "title": "特朗普再提将向乌克兰提供“爱国者”导弹",
    "ctime": "2025-07-14 08:27:22",
    "content": "【特朗普再提将向乌克兰提供“爱国者”导弹】财联社7月14日电，据央视新闻报道，当地时间13日，美国总统特朗普在马里兰州安德鲁斯联合基地再次表示，美国将向乌克兰运送“爱国者”防空导弹。特朗普拒绝透露将运送多少，但表示会运送一些。"
  },
  {
    "cls_id": 2083878,
    "title": "财联社7月14日早间新闻精选",
    "ctime": "2025-07-14 08:28:03",
    "content": "【财联社7月14日早间新闻精选】\n1、外交部长王毅7月12日在吉隆坡出席东亚合作年度系列外长会期间应询向记者介绍中美外长会晤情况。王毅表示，中方全面阐述了我们对待中美关系的原则立场，相信增进了美方对中方的了解，也为两国外交团队下一步的交往铺设了道路。可以用几个词来概括一下，那就是：加强接触、防止误判、管控分歧、拓展合作。\n2、据中央纪委国家监委驻中国证券监督管理委员会纪检监察组、江苏省纪委监委消息，中国证监会原发行监管部副主任李筱强被开除党籍，中国证监会原法律部副主任吴国舫被“双开”。\n3、上交所正式发布《科创板上市公司自律监管指引第5号——科创成长层》等配套业务规则，存量32家未盈利企业将自指引发布实施之日起进入科创成长层；个人投资者参与科创成长层股票交易门槛仍为“50万元资产＋2年经验”。\n4、国有保险公司三年以上长周期考核机制全面落地，增加五年周期指标，将净资产收益率由“当年度指标+三年周期指标”调整为“当年度指标+三年周期指标+五年周期指标”，权重分别为30%、50%、20%。\n5、工信部发布信息化和工业化融合2025年工作要点，实施“人工智能+制造”行动，支持企业在重点场景应用通用大模型、行业大模型和智能体。\n6、2025年医保目录调整正式启动，今年首次新增的商保创新药目录，主要聚焦创新程度高、临床价值大、患者获益显著，但因超出“保基本”定位暂时无法纳入基本目录的药品。\n7、现货市场上，多晶硅现货价格大幅回升，硅片厂商纷纷提价。机构表示，光伏下游对涨价接受度有限，观望居多，实际成交有限。\n8、紫金矿业预计上半年净利润约232亿元，同比增长54%。利民股份上半年净利预增719.25%-782.27%。澜起科技上半年净利预增85.50%-102.36%。高德红外上半年净利同比预增735%-957%。三和管桩上半年净利同比预增3091%-3889%。\n9、*ST苏吴公告，可能被实施重大违法强制退市。康华生物筹划控制权变更事项，股票停牌。元道通信涉嫌财务数据虚假记载，被证监会立案。交大昂立因涉嫌信息披露违法违规被证监会立案。\n10、ST东时公告，实际控制人徐雄因操纵证券市场罪一审被判有期徒刑六年六个月并处罚金1.7亿元。\n11、宇信科技发布投资者关系活动记录表，公司表示正在积极探索研究将稳定币布局引入日常零售生活场景。\n12、京北方公告，天津和道拟减持不超3%公司股份。金证股份股东拟合计减持不超3.04%公司股份。\n13、大智慧预计上半年净亏损280万元-420万元。\n14、东方财富公告，哈富证券获香港证监会批准提供虚拟资产交易服务。\n15、福达合金拟购买TOPCon电池银浆公司光达电子不低于51%的股权。德固特筹划购买浩鲸科技100%股份，股票复牌。招商轮船子公司拟不超过18亿元收购安通控股股份。\n16、美股三大指数上周五集体收跌，道指跌0.63%，纳指跌0.22%，标普500指数跌0.33%。道指上周累跌1.02%，标普累跌0.31%，纳指累跌0.08%。\n17、埃隆·马斯克创办的太空探索技术公司（SpaceX）已同意向其创办的人工智能初创公司xAI投资20亿美元，这是SpaceX最大的外部投资之一，占xAI近期50亿美元股权融资的近一半。\n18、墨西哥官方表示，鉴于美国宣布自8月1日起对墨西哥输美产品征收30%的新关税，墨西哥政府认为这是“不公平待遇”，墨西哥已开始与美国进行谈判，以保护边境企业和就业。\n19、最新数据显示，黄仁勋身家达1440亿美元，超过了沃伦·巴菲特（1430亿美元），位列全球第九。\n20、墨西哥外交部和经济部在一份联合声明中表示，鉴于美国宣布自8月1日起对墨西哥输美产品征收30%的新关税，墨西哥政府认为这是“不公平待遇”，墨西哥已开始与美国进行谈判，以保护边境企业和就业。\n21、乌克兰外交部发言人格奥尔基·季希11日说，美国对乌克兰的军事援助已恢复。他还表示，乌美双方计划本周举行多层级的会晤。"
  },
  {
    "cls_id": 2083882,
    "title": "华泰证券：下半年重卡景气度或继续上行 看好头部重卡与供应链的释放弹性",
    "ctime": "2025-07-14 08:29:12",
    "content": "【华泰证券：下半年重卡景气度或继续上行 看好头部重卡与供应链的释放弹性】财联社7月14日电，华泰证券指出，根据第一商用车网，2025年6月重卡批销/上牌分别实现9.2万/约6.4万辆，同比高增29%/36%，实现4月以来的“批零三连涨”，华泰证券认为核心驱动力在于“以旧换新”政策效果在全国范围内加速显现。展望2025年下半年，预计重卡行业批发量同比增速约23%，景气度上行有望带动行业头部企业和供应链利润释放。推荐头部车企，轮胎推荐具备“国内重卡受益”和“非涉案（欧洲双反调查）基地大产能”属性的头部轮胎企业。"
  },
  {
    "cls_id": 2083883,
    "title": "中信证券：乘风显示升级趋势 Mini LED大有可为",
    "ctime": "2025-07-14 08:29:57",
    "content": "【中信证券：乘风显示升级趋势 Mini LED大有可为】财联社7月14日电，中信证券认为，Mini LED背光与直显作为当前显示技术升级的明确方向，相较传统LED市场具有更高的增速及盈利能力，其行业红利有望向少数龙头厂商集中。看好先发卡位、工艺能力持续升级迭代的厂商保持相对领先的综合竞争力，充分享受Mini/Micro行业发展的红利；此外设备、系统端具有更优良的竞争格局及更显著的增长弹性，看好相关厂商未来的发展前景。"
  },
  {
    "cls_id": 2083887,
    "title": "中信证券：美国通胀压力或于今年下半年逐步显现",
    "ctime": "2025-07-14 08:34:19",
    "content": "【中信证券：美国通胀压力或于今年下半年逐步显现】财联社7月14日电，中信证券指出，在特朗普关税政策下，此前美国多家主要零售、制造商与汽车企业已陆续发布提价预告。因美国企业普遍具备较强的成本转嫁意愿与能力，关税政策对于通胀抬升的压力不容忽视。从宏观指标来看，一些美国通胀领先指标已在释放未来美国通胀面临上行压力的信号，美国通胀压力或于今年下半年逐步显现。"
  },
  {
    "cls_id": 2083890,
    "title": "特朗普再扬言让鲍威尔辞职",
    "ctime": "2025-07-14 08:36:04",
    "content": "【特朗普再扬言让鲍威尔辞职】财联社7月14日电，据央视新闻，当地时间13日，美国总统特朗普再次表示希望美联储主席鲍威尔辞职。据悉，特朗普在马里兰州安德鲁斯联合基地的停机坪上表示，如果美联储主席鲍威尔辞职，那将是一件好事。特朗普说，“我希望他辞职，他应该辞职，因为他对国家非常不利”。"
  },
  {
    "cls_id": 2083893,
    "title": "我国高温将达近期鼎盛 南方降雨减少减弱",
    "ctime": "2025-07-14 08:40:10",
    "content": "【我国高温将达近期鼎盛 南方降雨减少减弱】财联社7月14日电，未来三天（7月14日至16日），我国高温继续增多、增强，明后两天高温将达近期鼎盛，势力范围从华北直抵华南，河南等局地或打破同期最高温纪录，需注意防暑。同时，南方降雨继续减少、减弱，北方的东北、华北等地多阵雨或雷雨天气。"
  },
  {
    "cls_id": 2083896,
    "title": "财联社7月14日电，10年期日本国债收益率上涨4.5个基点至1.545%，为5月23日以来的最高水平，",
    "ctime": "2025-07-14 08:46:53",
    "content": "财联社7月14日电，10年期日本国债收益率上涨4.5个基点至1.545%，为5月23日以来的最高水平，"
  },
  {
    "cls_id": 2083899,
    "title": "两市融资余额增加21.67亿元",
    "ctime": "2025-07-14 08:48:32",
    "content": "【两市融资余额增加21.67亿元】财联社7月14日电，截至7月11日，上交所融资余额报9377.52亿元，较前一交易日增加20.61亿元；深交所融资余额报9189.3亿元，较前一交易日增加1.06亿元；两市合计18566.82亿元，较前一交易日增加21.67亿元。"
  },
  {
    "cls_id": 2083910,
    "title": "财联社7月14日电，富时中国A50指数期货在上一交易日夜盘收跌0.33%的基础上高开，现跌0.2%。",
    "ctime": "2025-07-14 09:00:22",
    "content": "财联社7月14日电，富时中国A50指数期货在上一交易日夜盘收跌0.33%的基础上高开，现跌0.2%。"
  },
  {
    "cls_id": 2083911,
    "title": "国内期货主力合约涨跌不一 沪银、SC原油涨超2%",
    "ctime": "2025-07-14 09:00:29",
    "content": "【国内期货主力合约涨跌不一 沪银、SC原油涨超2%】财联社7月14日电，国内期货主力合约涨跌不一，沪银、SC原油涨超2%，焦炭、焦煤、烧碱、低硫燃料油（LU）涨超1%。跌幅方面，淀粉、玉米、硅铁跌超1%。"
  },
  {
    "cls_id": 2083913,
    "title": "财联社7月14日电，日本10年期国债收益率上升5个基点至1.55%。",
    "ctime": "2025-07-14 09:06:45",
    "content": "财联社7月14日电，日本10年期国债收益率上升5个基点至1.55%。"
  },
  {
    "cls_id": 2084023,
    "title": "海关总署：当前个别国家滥施关税 我们有底气、有信心、有能力应对各种风险挑战",
    "ctime": "2025-07-14 10:33:30",
    "content": "【海关总署：当前个别国家滥施关税 我们有底气、有信心、有能力应对各种风险挑战】财联社7月14日电，海关总署副署长王令浚表示，面对单边主义、保护主义，我们不断扩大“朋友圈”，拉紧经贸合作纽带，大力提振企业信心，共同应对外部环境的急剧变化。上半年，我国对190多个国家和地区进出口实现增长，贸易规模超过500亿元的伙伴数量达到61个，比去年同期增加了5个。在对欧盟、日本、英国等传统市场实现增长的同时，新兴市场贡献了更多的增量，上半年对非洲进出口1.18万亿元，增长14.4%，对中亚进出口3572亿元，增长13.8%。“爬坡过坎，关键是提振信心”。最新一期中国海关贸易景气调查结果显示，出口企业和进口企业信心都连续两个月回升。当前，个别国家滥施关税，违背国际贸易规则，给全球经济发展带来严峻挑战，近期多个国际组织都下调了今年全球的贸易增速。尽管面临外部不确定性，但多元稳定的市场、创新优质的产品、应变求新的外贸主体，让我们有底气、有信心、有能力应对各种风险挑战。"
  },
  {
    "cls_id": 2084030,
    "title": "海关总署：上半年全国水运进出口集装箱装卸量6741万标箱 增长11.3%",
    "ctime": "2025-07-14 10:36:14",
    "content": "【海关总署：上半年全国水运进出口集装箱装卸量6741万标箱 增长11.3%】财联社7月14日电，海关总署新闻发言人、统计分析司司长吕大良今日在新闻发布会上表示，上半年，我们优化监管模式，简化通关流程，大力推进铁路快速通关业务，持续提升航空口岸通达效率。加强对重点港口集装箱装卸量变化监测调度，深化进出口货物“船边直提”“抵港直装”“离港确认”等监管模式创新，积极推进铁海联运“一单制”“一箱制”，上半年全国水运进出口集装箱装卸量6741万标箱，增长11.3%。"
  },
  {
    "cls_id": 2084028,
    "title": "海关总署：上半年我国原油、铁矿砂、大豆这三种商品进口均价同比跌幅都超过1成 拉低了整体进口增速2.7个百分点",
    "ctime": "2025-07-14 10:36:56",
    "content": "【海关总署：上半年我国原油、铁矿砂、大豆这三种商品进口均价同比跌幅都超过1成 拉低了整体进口增速2.7个百分点】财联社7月14日电，海关总署新闻发言人、统计分析司司长吕大良表示，今年上半年的进口增速，是国际贸易政策不确定性、大宗商品价格下跌等多种因素作用的结果。作为大宗商品的进口大国，大宗商品约占我国进口总值的3成，国际大宗商品价格的波动对我国进口增速的影响较大。上半年，我国原油、铁矿砂、大豆这三种商品进口均价同比跌幅都超过1成，拉低了整体进口增速2.7个百分点。"
  },
  {
    "cls_id": 2084032,
    "title": "海关总署：下一步还将对53个非洲建交国实施零关税",
    "ctime": "2025-07-14 10:38:10",
    "content": "【海关总署：下一步还将对53个非洲建交国实施零关税】财联社7月14日电，据中国网，海关总署新闻发言人、统计分析司司长吕大良在国新办发布会上表示，去年12月1日起，我国给予所有同中国建交的最不发达国家100%税目产品零关税待遇。今年上半年，我国自上述国家进口实现了两位数增长。下一步，我们还将对53个非洲建交国实施零关税，用中国的大市场带动各国共同发展。"
  },
  {
    "cls_id": 2084033,
    "title": "海关总署：上半年我国进出口规模前500大企业中 民营企业已占据218席位",
    "ctime": "2025-07-14 10:40:15",
    "content": "【海关总署：上半年我国进出口规模前500大企业中 民营企业已占据218席位】财联社7月14日电，海关总署副署长王令浚表示，上半年，民营企业出口中，装备制造业产品占半壁江山，船舶、汽车、专用装备这些硬实力产品，出口都实现了两位数增长。越来越多的民营企业在国际市场的风浪中成长壮大，上半年我国进出口规模前500大企业中，民营企业已占据218席位。"
  },
  {
    "cls_id": 2084034,
    "title": "上半年我国对欧盟平均每天进出口超150亿元",
    "ctime": "2025-07-14 10:41:12",
    "content": "【上半年我国对欧盟平均每天进出口超150亿元】财联社7月14日电，海关总署7月14日发布数据显示，今年上半年，我国对欧盟进出口2.82万亿元，同比增长3.5%，平均每天进出口超过150亿元，相当于建交时一年的贸易值。其中，自欧盟进口医疗保健品、箱包、首饰等占我国同类产品进口比重均超六成，对欧盟出口纺织服装、家用电器、笔记本电脑均实现较快增长。"
  },
  {
    "cls_id": 2084036,
    "title": "海关总署：上半年我国外资企业进出口6.32万亿元 连续5个季度保持增长",
    "ctime": "2025-07-14 10:42:46",
    "content": "【海关总署：上半年我国外资企业进出口6.32万亿元 连续5个季度保持增长】财联社7月14日电，海关总署副署长王令浚表示，外资企业为中国经济增长作出了积极贡献，也是我国外贸的重要参与者。今年上半年，我国外资企业进出口6.32万亿元，同比增长了2.4%，已连续5个季度保持增长。面对复杂多变的全球贸易形势，在华的外资企业仍然坚持深耕中国、信心不减。在全球跨境投资波动下行的背景下，越来越多的外资企业把中国作为理想、安全、有为的投资目的地。上半年，我国有进出口实绩的外资企业达到了7.5万家，创2021年以来同期新高。外资企业加快产能投资，上半年进口高端装备增长3.2%。同时，外资企业还立足长远发展，加快创新研发，上半年进口保税研发货物增长了52.1%，占全国的7成以上。当前，全球形势不确定性上升，中国的政策稳定性和规划长期性更显得珍贵，相信越来越多的外资企业将在中国有更大的作为、更好的发展。"
  },
  {
    "cls_id": 2084039,
    "title": "海关总署：上半年我国高技术产品出口增长9.2% 连续9个月保持增长",
    "ctime": "2025-07-14 10:47:55",
    "content": "【海关总署：上半年我国高技术产品出口增长9.2% 连续9个月保持增长】财联社7月14日电，海关总署新闻发言人、统计分析司司长吕大良表示，上半年，我国高技术产品出口增长9.2%，连续9个月保持增长。其中，高端机床、船舶和海洋工程装备出口增速都超过两成，仪器仪表出口增长14.7%。科技自立自强促进品牌打造，我国高技术产品出口中，自主品牌比重达32.4%，较去年同期提升了1.2个百分点。越来越多的企业紧跟国际市场需求变化，“量体裁衣”提供差异化、定制化产品。比如，对供电紧张地区，针对性研发了太阳能充电手机；对沙漠地貌较多的地区，推出了防沙尘、耐高温的发动机，得到了海外客户的点赞和好评。"
  },
  {
    "cls_id": 2084046,
    "title": "贝莱德首席中国经济学家宋宇：外资机构对中国市场关注程度明显提高",
    "ctime": "2025-07-14 10:51:03",
    "content": "【贝莱德首席中国经济学家宋宇：外资机构对中国市场关注程度明显提高】财联社7月14日电，在今日举行的贝莱德中国2025年中策略展望上，贝莱德首席中国经济学家宋宇表示，去年“924”以来政策表现出来的灵活性对市场起到明显的托底作用，有三个明显变化：一是周期性政策支持力度提高；二是强调民营经济重要作用；三是对外政策表现出更大的灵活性。在此背景下，外资对中国市场态度也出现明显的转向：一是负面情绪明显减少，二是关注程度提高。（财联社记者 闫军）"
  },
  {
    "cls_id": 2084050,
    "title": "电网设备股持续走高 欣灵电气等多股涨停",
    "ctime": "2025-07-14 10:51:36",
    "content": "【电网设备股持续走高 欣灵电气等多股涨停】财联社7月14日电，财联社7月14日电，电网设备股盘中持续走高，欣灵电气走出20CM9天4板，此前科陆电子、国电南自、思源电气、泰永长征封涨停，科润智控、和顺电气、新特电气、白云电器等跟涨。消息面上，7月11日，国家发改委网站公布《关于跨电网经营区常态化电力交易机制方案的复函》，原则同意该方案，要求国家电网公司、南方电网公司要在2025年迎峰度夏期间，依托跨电网常态化交易机制实现电力资源优化配置，更好支撑电力保供。"
  },
  {
    "cls_id": 2084052,
    "title": "海关总署：上半年我国跨境电商进出口约1.32万亿元 同比增长5.7%",
    "ctime": "2025-07-14 10:51:55",
    "content": "【海关总署：上半年我国跨境电商进出口约1.32万亿元 同比增长5.7%】财联社7月14日电，海关总署新闻发言人、统计分析司司长吕大良表示，上半年的跨境电商正式统计数据将于10月份发布，这里我先提供一个初步的测算数据。上半年，我国跨境电商进出口约1.32万亿元，同比增长5.7%。其中，出口约1.03万亿元，增长4.7%；进口约2911亿元，增长9.3%。"
  },
  {
    "cls_id": 2084053,
    "title": "财联社7月14日电，英镑兑美元汇率跌至三周低点至1.3473。",
    "ctime": "2025-07-14 10:52:23",
    "content": "财联社7月14日电，英镑兑美元汇率跌至三周低点至1.3473。"
  },
  {
    "cls_id": 2084059,
    "title": "海关总署：中美双方团队正在加紧落实伦敦框架有关成果",
    "ctime": "2025-07-14 10:53:31",
    "content": "【海关总署：中美双方团队正在加紧落实伦敦框架有关成果】财联社7月14日电，海关总署副署长王令浚在国新办新闻发布会表示，上半年，我国对美国进出口总值2.08万亿元，同比下降9.3%。其中，出口1.55万亿元，下降9.9%，进口5303.5亿元，下降7.7%。受美国所谓“对等关税”影响，中美贸易由第一季度同比增长转为第二季度同比下降，降幅达到了20.8%。近期，日内瓦、伦敦经贸会谈取得积极进展，中美贸易有所回升。6月份进出口值从5月份不到3000亿元，回升到超过3500亿元，同比降幅也明显收窄。中美经贸合作的本质是互利共赢。这既是全球化时代不可逆转的历史潮流，是产业链深度融合的客观要求，也是两国企业创新协同与民众福祉提升的现实需要。据了解，目前中美双方团队正在加紧落实伦敦框架有关成果。中方愿再次强调，日内瓦共识和伦敦框架来之不易，讹诈胁迫没有出路，对话合作才是正道。希望美方继续同中方相向而行，让合作成为中美经贸的主旋律，推动全球贸易体系重回公平与开放的轨道，为全球经济复苏和增长作出应有贡献。"
  },
  {
    "cls_id": 2084063,
    "title": "上半年五大外贸省市进出口值占我国整体比重超六成",
    "ctime": "2025-07-14 10:54:56",
    "content": "【上半年五大外贸省市进出口值占我国整体比重超六成】财联社7月14日电，海关总署7月14日发布数据，今年上半年，广东、江苏、浙江、上海、山东进出口值合计占全国进出口总值的64.1%，同比增长4.8%，高出全国整体增速1.9个百分点，拉动进出口整体增长3个百分点。"
  },
  {
    "cls_id": 2084057,
    "title": "【电报解读】我国工业机器人出口市场份额跃居全球第二，机构看好业绩确定性较强的整机龙头及零部件龙头企业，这家公司工业机器人销量位居国内前列",
    "ctime": "2025-07-14 10:55:39",
    "content": "我国工业机器人出口市场份额跃居全球第二，机构看好业绩确定性较强的整机龙头及零部件龙头企业，这家公司工业机器人销量位居国内前列，另一家拥有核心零部件自主研发能力。"
  },
  {
    "cls_id": 2084069,
    "title": "主力资金监控：北方稀土净卖出超11亿",
    "ctime": "2025-07-14 10:58:23",
    "content": "【主力资金监控：北方稀土净卖出超11亿】财联社7月14日电，财联社星矿数据显示，今日早盘主力资金净流入电网设备、电新行业、能源金属等板块，净流出计算机、非银金融、证券等板块，其中计算机板块净流出超70亿元。个股方面，中际旭创上涨，主力资金净买入4.22亿元位居首位，兄弟科技、科陆电子、潍柴动力获主力资金净流入居前；北方稀土遭净卖出超11亿元，比亚迪、包钢股份、恒宝股份主力资金净流出额居前。"
  },
  {
    "cls_id": 2084070,
    "title": "财联社7月14日电，比特币盘中突破12万美元关口，续创历史新高。",
    "ctime": "2025-07-14 10:59:28",
    "content": "财联社7月14日电，比特币盘中突破12万美元关口，续创历史新高。"
  },
  {
    "cls_id": 2084073,
    "title": "财联社7月14日电，中国6月以美元计价出口同比增长5.8%，预估为增长5.0%；以美元计价进口同比增长1.1%，预估为增长0.3%。",
    "ctime": "2025-07-14 11:00:57",
    "content": "财联社7月14日电，中国6月以美元计价出口同比增长5.8%，预估为增长5.0%；以美元计价进口同比增长1.1%，预估为增长0.3%。"
  },
  {
    "cls_id": 2084085,
    "title": "宇树科技创始人王兴兴等民营企业家将亮相中外记者见面会",
    "ctime": "2025-07-14 11:07:08",
    "content": "【宇树科技创始人王兴兴等民营企业家将亮相中外记者见面会】财联社7月14日电，据国新网7月14日消息，国务院新闻办公室将于2025年7月15日（星期二）下午3时举行“新征程上的奋斗者”中外记者见面会，请民营企业家代表围绕“弘扬企业家精神，坚定做优秀中国特色社会主义事业建设者”与中外记者见面交流。\n\n官方公布的出席人员名单包括：杭州宇树科技股份有限公司创始人兼首席执行官王兴兴，山东魏桥创业集团有限公司董事长张波，内蒙古鄂尔多斯投资控股集团有限公司总裁王臻，北京星河动力航天科技股份有限公司创始人、董事长刘百奇以及九州通医药集团股份有限公司董事长刘长云。"
  },
  {
    "cls_id": 2084087,
    "title": "财联社7月14日电，中国6月贸易顺差8259.7亿元人民币。中国6月份以人民币计价进口同比增长2.3%；6月份以人民币计价出口同比增长7.2%。",
    "ctime": "2025-07-14 11:09:41",
    "content": "财联社7月14日电，中国6月贸易顺差8259.7亿元人民币。中国6月份以人民币计价进口同比增长2.3%；6月份以人民币计价出口同比增长7.2%。"
  },
  {
    "cls_id": 2084091,
    "title": "海关总署：1至6月稀土累计出口32569.2吨 同比增长11.9%",
    "ctime": "2025-07-14 11:14:27",
    "content": "【海关总署：1至6月稀土累计出口32569.2吨 同比增长11.9%】财联社7月14日电，海关总署数据显示，中国6月稀土出口7742.2吨，1至6月累计出口32569.2吨，上年同期为29095.2吨。"
  },
  {
    "cls_id": 2084093,
    "title": "财联社7月14日电，海关总署数据显示，中国6月大豆进口1226.4万吨；1至6月累计进口4937万吨，上年同期为4848.1万吨。",
    "ctime": "2025-07-14 11:18:10",
    "content": "财联社7月14日电，海关总署数据显示，中国6月大豆进口1226.4万吨；1至6月累计进口4937万吨，上年同期为4848.1万吨。"
  },
  {
    "cls_id": 2084095,
    "title": "财联社7月14日电，海关总署数据显示，中国6月集成电路进口503.7亿个；1至6月累计进口2818.8亿个，上年同期2587.8亿个。",
    "ctime": "2025-07-14 11:19:47",
    "content": "财联社7月14日电，海关总署数据显示，中国6月集成电路进口503.7亿个；1至6月累计进口2818.8亿个，上年同期2587.8亿个。"
  },
  {
    "cls_id": 2084097,
    "title": "财联社7月14日电，摩根大通将阿斯麦控股目标价从683欧元下调至654欧元。",
    "ctime": "2025-07-14 11:24:37",
    "content": "财联社7月14日电，摩根大通将阿斯麦控股目标价从683欧元下调至654欧元。"
  },
  {
    "cls_id": 2084099,
    "title": "成品油价或迎年内第六跌 明晚过后加满一箱油少花近5元",
    "ctime": "2025-07-14 11:25:49",
    "content": "【成品油价或迎年内第六跌 明晚过后加满一箱油少花近5元】财联社7月14日电，明晚过后成品油价或将迎来年内第六次下调。由于调价周期前期OPEC+大幅增产消息带动国际油价走低，后期地缘局势冲突仍在震荡叠加美国夏季出行高峰仍在推进，能源咨询机构隆众资讯预计，7月15日24时国内汽、柴油零售价下调幅度约125元/吨，以油箱容量70升的普通私家车计算，新一轮调价后，车主们加满一箱油将少花6.7元左右，50升油箱容量的私家车加满一箱油则将少花近5元。 (一财)"
  },
  {
    "cls_id": 2084100,
    "title": "财联社7月14日电，截至目前，南向资金净买入额达40亿港元。",
    "ctime": "2025-07-14 11:26:13",
    "content": "财联社7月14日电，截至目前，南向资金净买入额达40亿港元。"
  },
  {
    "cls_id": 2084101,
    "title": "西安发布高温红色预警",
    "ctime": "2025-07-14 11:26:57",
    "content": "【西安发布高温红色预警】财联社7月14日电，西安市气象台2025年07月14日10时40分升级发布高温红色预警信号：今天至16日我市高温强度将进一步加强，预计今天白天新城区、碑林区、莲湖区、雁塔区、灞桥区、未央区、阎良区、长安区北部、高陵区、鄠邑区北部、周至县北部、西咸新区的大部分街道（乡镇）最高气温将升至40℃以上（高温红色预警信号）；蓝田县、临潼区大部最高气温升至37℃～40℃（高温橙色预警信号）；南部山区最高气温在28℃～34℃。"
  },
  {
    "cls_id": 2084103,
    "title": "国内期货主力合约涨跌不一 碳酸锂涨超3%",
    "ctime": "2025-07-14 11:30:52",
    "content": "【国内期货主力合约涨跌不一 碳酸锂涨超3%】财联社7月14日电，国内期货主力合约涨跌不一，碳酸锂涨超3%，SC原油、沪银涨超2%，低硫燃料油（LU）、花生涨超1%。跌幅方面，红枣跌超2%，沪铝、铝合金、氧化铝、硅铁跌超1%。"
  },
  {
    "cls_id": 2084105,
    "title": "午评：沪指半日涨0.43% 机器人概念股集体大涨",
    "ctime": "2025-07-14 11:32:18",
    "content": "【午评：沪指半日涨0.43% 机器人概念股集体大涨】财联社7月14日电，市场早盘震荡分化，三大指数涨跌不一。沪深两市半日成交额9723亿，较上个交易日缩量439亿。盘面上热点较为杂乱，个股上涨和下跌家数基本相当。从板块来看，机器人概念股集体大涨，中大力德涨停。电力、电网股再度走强，京运通等涨停。锂矿股表现活跃，融捷股份涨停。下跌方面，大金融股集体调整，南华期货跌停。板块方面，人形机器人、锂矿、电网设备、电力等板块涨幅居前，多元金融、游戏、数据要素、房地产等板块跌幅居前。截至收盘，沪指涨0.43%，深成指跌0.23%，创业板指跌0.74%。"
  },
  {
    "cls_id": 2084114,
    "title": "财联社7月14日电，泰国据悉有意为受关税影响的企业提供2000亿泰铢的低息贷款。",
    "ctime": "2025-07-14 11:45:15",
    "content": "财联社7月14日电，泰国据悉有意为受关税影响的企业提供2000亿泰铢的低息贷款。"
  },
  {
    "cls_id": 2084116,
    "title": "中国煤炭运销协会：加强行业自律 整治内卷式竞争 促进煤炭市场供需平衡",
    "ctime": "2025-07-14 11:46:39",
    "content": "【中国煤炭运销协会：加强行业自律 整治内卷式竞争 促进煤炭市场供需平衡】财联社7月14日电，中国煤炭运销协会近日在内蒙古鄂尔多斯组织召开五届理事会第二次（扩大）会议暨上半年煤炭经济运行分析座谈会。会议强调，当前行业内外部发展环境急剧变化，煤炭企业要充分认识煤炭供需形势错位失衡的严峻性和复杂性，严格落实电煤中长期合同制度，强化用户分级分类评估管理，完善合同失信约束性举措，推动合同履约兑现，维护电煤中长期合同制度严肃性。要守牢安全稳定底线，科学把握生产节奏，提升煤炭供给质量，加强行业自律，整治内卷式竞争，促进煤炭市场供需平衡。"
  },
  {
    "cls_id": 2084117,
    "title": "吉利控股集团上半年总销量193万辆 同比增长30%",
    "ctime": "2025-07-14 11:50:42",
    "content": "【吉利控股集团上半年总销量193万辆 同比增长30%】财联社7月14日电，吉利控股集团公布，2025年上半年吉利控股集团总销量193.17万辆，同比增长30%，其中新能源销量100.15万辆，同比增长73%。第二季度销量达98.51万辆，其中新能源销量53.81万辆。"
  },
  {
    "cls_id": 2084112,
    "title": "7月14日午间涨停分析",
    "ctime": "2025-07-14 11:53:35",
    "content": "【7月14日午间涨停分析】财联社7月14日电，今日午盘全市场共51股涨停，连板股总数16只，19股封板未遂，封板率为73%（不含ST股、退市股）。焦点股方面，上纬新材20CM4连板，森林包装反包涨停收获8天7板，联环药业走出6天5板晋级3连板。"
  },
  {
    "cls_id": 2084120,
    "title": "财联社7月14日电，日元兑美元走高，据称日本央行将考虑上调通胀预期。",
    "ctime": "2025-07-14 11:55:20",
    "content": "财联社7月14日电，日元兑美元走高，据称日本央行将考虑上调通胀预期。"
  },
  {
    "cls_id": 2084121,
    "title": "国家数据专家咨询委员会就“数据要素跨境流动互信机制”开展深入研讨",
    "ctime": "2025-07-14 11:57:09",
    "content": "【国家数据专家咨询委员会就“数据要素跨境流动互信机制”开展深入研讨】财联社7月14日电，近日，国家数据专家咨询委员会（应用组）2025年第一期内部交流研讨会在京召开。会议围绕“数据要素跨境流动互信机制”开展深入研讨。与会委员认真梳理总结前期相关研究与实践，分析了当前数据要素跨境流动面临的问题与挑战，从技术、规则、政策等多维度提出针对性意见建议。在技术层面，建议构建基于域名体系的统一数据标识体系，应用隐私计算等数字技术保障“数据可用不可见”；在规则层面，建议积极参与国际规则制定，深化数据要素跨境规则制定的国际合作；在政策层面，建议推行数据分类分级，通过试点探索差异化管理路径，构建“管放结合”的数据要素跨境流动政策环境。国家数据专家咨询委员会黄先海、丁邡、王继业、余祖俊、李晓东、邵广禄、邱泳钦、林晓东、胡善勇、章根明等委员立足各自研究领域分别发言。"
  },
  {
    "cls_id": 2084123,
    "title": "哈马斯称新一轮停火谈判进入关键时刻",
    "ctime": "2025-07-14 11:59:35",
    "content": "【哈马斯称新一轮停火谈判进入关键时刻】财联社7月14日电，据CCTV国际时讯报道，当地时间7月13日，巴勒斯坦伊斯兰圣战组织（杰哈德）控制的“巴勒斯坦今日”频道援引一名哈马斯高级官员的话报道称，正在卡塔尔首都多哈进行的新一轮加沙地带停火谈判已进入“关键时刻”，接下来几个小时的会谈至关重要，斡旋方在努力推进谈判，但以色列方面态度顽固。同日，以色列总理内塔尼亚胡称，是哈马斯拒绝了停火协议。内塔尼亚胡称，哈马斯寻求继续留在加沙，以便重新武装并再次袭击以色列，他不会接受这一点。以色列必须坚持解救被扣押人员的目标，同时要彻底摧毁哈马斯，确保加沙地带不再对以色列构成威胁。哈马斯对此没有回应。"
  },
  {
    "cls_id": 2084125,
    "title": "港股午评：恒生指数涨0.11% 恒生科技指数涨0.2%",
    "ctime": "2025-07-14 12:02:58",
    "content": "【港股午评：恒生指数涨0.11% 恒生科技指数涨0.2%】财联社7月14日电，港股午间收盘，恒生指数涨0.11%，恒生科技指数涨0.2%。比特币屡创新高，港股加密货币概念股冲高，欧科云链涨超31%，雄岸科技涨超23%，新火科技控股涨超9%。"
  },
  {
    "cls_id": 2084126,
    "title": "德国防长说不会向乌克兰提供“金牛座”导弹",
    "ctime": "2025-07-14 12:05:03",
    "content": "【德国防长说不会向乌克兰提供“金牛座”导弹】财联社7月14日电，据参考消息援引俄新社7月14日报道，德国国防部长皮斯托里乌斯接受《金融时报》采访时表示，德国政府不会向乌克兰提供“金牛座”导弹，尽管基辅提出了“最后请求”。报道称，皮斯托里乌斯在采访中讨论了德国的军备情况。他提醒，本国只剩下6套“爱国者”系统。"
  },
  {
    "cls_id": 2084127,
    "title": "塔塔钢铁已在英国启动电弧炉项目建设 预计于2027年底投产",
    "ctime": "2025-07-14 12:05:49",
    "content": "【塔塔钢铁已在英国启动电弧炉项目建设 预计于2027年底投产】财联社7月14日电，塔塔钢铁公司表示，已在其英国塔尔伯特港工厂启动电弧炉建设项目，并向交易所提交了相关声明。该项目是塔塔钢铁12.5亿英镑改造计划的一部分，其中5亿英镑由英国政府提供资金支持，预计将于2027年底投产。"
  },
  {
    "cls_id": 2084128,
    "title": "财联社7月14日电，泰国机构将2025年到访游客人数预估从4000万人次下调至3500万人次。",
    "ctime": "2025-07-14 12:10:30",
    "content": "财联社7月14日电，泰国机构将2025年到访游客人数预估从4000万人次下调至3500万人次。"
  },
  {
    "cls_id": 2084130,
    "title": "财联社7月14日午间新闻精选",
    "ctime": "2025-07-14 12:11:17",
    "content": "【财联社7月14日午间新闻精选】\n1、据海关统计，今年上半年，我国货物贸易进出口21.79万亿元，同比增长2.9%。其中，出口13万亿元，增长7.2%；进口8.79万亿元，下降2.7%。\n2、海关总署副署长王令浚在国新办新闻发布会表示，中美双方团队正在加紧落实伦敦框架有关成果。\n3、中国煤炭运销协会近日召开上半年煤炭经济运行分析座谈会。会议强调，加强行业自律，整治内卷式竞争，促进煤炭市场供需平衡。\n4、比特币突破12万美元关口，续创历史新高。\n5、截至午间收盘，上证指数涨0.43%，深证成指跌0.23%，创业板指跌0.74%。恒生指数涨0.11%，恒生科技指数涨0.2%。"
  },
  {
    "cls_id": 2084137,
    "title": "财联社7月14日电，日本20年期国债收益率上升6个基点至2.56%。",
    "ctime": "2025-07-14 12:19:03",
    "content": "财联社7月14日电，日本20年期国债收益率上升6个基点至2.56%。"
  },
  {
    "cls_id": 2084140,
    "title": "扣押搜查24处军事场所 韩特检组正式调查尹锡悦外患罪嫌疑",
    "ctime": "2025-07-14 12:24:52",
    "content": "【扣押搜查24处军事场所 韩特检组正式调查尹锡悦外患罪嫌疑】财联社7月14日电，据央视新闻报道，当地时间7月14日，韩国内乱特检组对军方无人机作战司令部、国防部、国防部防间谍司令部等24处军事相关场所展开了全方位的扣押搜查，正式对前总统尹锡悦涉嫌外患罪的情况展开调查。据韩国法律界透露，内乱特检组当天的扣押搜查地点还包括国家安保室、驻白翎岛部队、无人机作战司令部司令金龙大的住宅等。"
  },
  {
    "cls_id": 2084142,
    "title": "上半年新注册登记新能源汽车562.2万辆 同比增长27.86% 创历史新高",
    "ctime": "2025-07-14 12:33:42",
    "content": "【上半年新注册登记新能源汽车562.2万辆 同比增长27.86% 创历史新高】财联社7月14日电，据公安部统计，截至6月底，全国新能源汽车保有量达3689万辆，占汽车总量的10.27%。其中，纯电动汽车保有量2553.9万辆，占新能源汽车总量的69.23%。上半年新注册登记新能源汽车562.2万辆，同比增长27.86%，创历史新高。新能源汽车新注册登记量占汽车新注册登记量的44.97%。 (央视新闻)"
  },
  {
    "cls_id": 2084144,
    "title": "2025年上半年全国机动车达4.6亿辆 驾驶人达5.5亿人",
    "ctime": "2025-07-14 12:34:22",
    "content": "【2025年上半年全国机动车达4.6亿辆 驾驶人达5.5亿人】财联社7月14日电，据公安部统计，截至2025年6月底，全国机动车保有量达4.6亿辆，其中汽车3.59亿辆；机动车驾驶人5.5亿人，其中汽车驾驶人5.15亿人。2025年上半年全国新注册登记机动车1688万辆，新领证驾驶人1258万人。上半年新注册登记机动车1688万辆，新注册登记汽车1250万辆。2025年上半年，全国新注册登记机动车1688万辆。其中，汽车新注册登记1250万辆，同比增长0.68%。 (央视新闻)"
  },
  {
    "cls_id": 2084145,
    "title": "财联社7月14日电，国务院任免国家工作人员。任命徐启方为国务院港澳事务办公室分管日常工作的副主任（正部长级）。免去李詠箑（女）的商务部国际贸易谈判副代表职务。",
    "ctime": "2025-07-14 12:34:55",
    "content": "财联社7月14日电，国务院任免国家工作人员。任命徐启方为国务院港澳事务办公室分管日常工作的副主任（正部长级）。免去李詠箑（女）的商务部国际贸易谈判副代表职务。"
  },
  {
    "cls_id": 2084146,
    "title": "财联社7月14日电，加拿大皇家银行将标准普尔500指数2025年末目标价从5730点上调至6250点。",
    "ctime": "2025-07-14 12:41:56",
    "content": "财联社7月14日电，加拿大皇家银行将标准普尔500指数2025年末目标价从5730点上调至6250点。"
  },
  {
    "cls_id": 2084147,
    "title": "【机构调研】这家公司推出全面机器人视觉感知产品矩阵，自研计划涵盖专用ASIC算力芯片",
    "ctime": "2025-07-14 12:46:05",
    "content": "这家公司构建全技术路线3D视觉传感器体系，推出全面机器人视觉感知产品矩阵，自研计划涵盖感光芯片及专用ASIC算力芯片等。"
  },
  {
    "cls_id": 2084150,
    "title": "尹锡悦再次缺席内乱特检组传唤调查",
    "ctime": "2025-07-14 12:49:10",
    "content": "【尹锡悦再次缺席内乱特检组传唤调查】财联社7月14日电，据央视新闻报道，韩国前总统尹锡悦14日再次未出席内乱特检组的传唤调查。"
  },
  {
    "cls_id": 2084148,
    "title": "韩正会见印度外长苏杰生",
    "ctime": "2025-07-14 12:49:51",
    "content": "【韩正会见印度外长苏杰生】财联社7月14日电，据新华社报道，7月14日，国家副主席韩正在北京会见印度外长苏杰生。韩正表示，去年10月，习近平主席同莫迪总理在喀山成功会晤，引领中印关系重启再出发。中印都是发展中大国、全球南方重要成员，做相互成就的伙伴，实现“龙象共舞”，是双方正确选择。双方要进一步落实两国领导人达成的重要共识，坚持高层引领、稳步推进务实合作、尊重彼此关切，推动中印关系持续健康稳定发展。苏杰生表示，莫迪总理同习近平主席喀山会晤后，印中关系稳步改善。印方愿以领导人共识为指引，保持印中关系发展势头，推进互利合作，加强在多边机制中的沟通协调。印方支持中方作为轮值主席国办好今年的上海合作组织峰会。"
  },
  {
    "cls_id": 2084151,
    "title": "河南发布高温红色预警 部分地区将升至40℃以上",
    "ctime": "2025-07-14 12:54:12",
    "content": "【河南发布高温红色预警 部分地区将升至40℃以上】财联社7月14日电，河南省气象台7月14日12时升级发布高温红色预警：预计7月14日下午，新乡中西部、焦作、洛阳北部、郑州、开封、商丘西部、许昌东部、周口、漯河东部、驻马店部分县（市、区）最高气温将升至40℃以上。7月15日白天，黄河以北和洛阳北部、郑州、开封、商丘西部、许昌、周口北部、漯河北部部分县（市、区）最高气温将升至40℃以上。7月16日白天，黄河以南部分县（市、区）最高气温将升至40℃以上。"
  },
  {
    "cls_id": 2084154,
    "title": "财联社7月14日电，现货白银站上39美元/盎司，日内上涨1.54%。",
    "ctime": "2025-07-14 12:56:58",
    "content": "财联社7月14日电，现货白银站上39美元/盎司，日内上涨1.54%。"
  },
  {
    "cls_id": 2084157,
    "title": "财联社7月14日电，日本30年期债券收益率上升7个基点至3.11%。",
    "ctime": "2025-07-14 13:03:33",
    "content": "财联社7月14日电，日本30年期债券收益率上升7个基点至3.11%。"
  },
  {
    "cls_id": 2084158,
    "title": "煤炭股午后异动 郑州煤电直线拉升涨停",
    "ctime": "2025-07-14 13:04:59",
    "content": "【煤炭股午后异动 郑州煤电直线拉升涨停】财联社7月14日电，郑州煤电直线拉升涨停，华电能源涨超5%，陕西黑猫、中国神华、山煤国际、兖矿能源、恒源煤电等跟涨。消息面上，国投证券研报指出，在高温驱动日耗提升下，电煤需求将得到有效支持，有望拉动动力煤价上行。"
  },
  {
    "cls_id": 2084159,
    "title": "沪深两市成交额突破1万亿 较上一日此时缩量超700亿",
    "ctime": "2025-07-14 13:05:50",
    "content": "【沪深两市成交额突破1万亿 较上一日此时缩量超700亿】财联社7月14日电，据财联社盯盘数据显示，沪深两市成交额连续第33个交易日突破1万亿，较上一日此时缩量超700亿，预计全天成交金额不足1.6万亿。"
  },
  {
    "cls_id": 2084162,
    "title": "财联社7月14日电，泰国SET指数上涨1%至1132点。",
    "ctime": "2025-07-14 13:08:39",
    "content": "财联社7月14日电，泰国SET指数上涨1%至1132点。"
  },
  {
    "cls_id": 2084171,
    "title": "山东省重点研发计划管理办法修订印发 营造奖惩分明、宽容失败的创新生态",
    "ctime": "2025-07-14 13:20:54",
    "content": "【山东省重点研发计划管理办法修订印发 营造奖惩分明、宽容失败的创新生态】财联社7月14日电，山东省科技厅近日修订印发了《山东省重点研发计划管理办法》。省重点研发计划将建立全过程嵌入式监督评估机制。监督评估结果作为项目调整、撤销或终止、财政资金拨付、绩效评价、后续项目支持的重要依据。建立创新激励机制，对项目组织实施中绩效突出的单位和个人，可作为项目滚动支持、择优（定向）委托遴选等的重要参考；建立容错免责机制，对已勤勉尽责，因受技术路线选择失误、市场风险影响或其他不可预见原因，未实现项目预定目标的，不予追究科研失败责任；建立责任追究机制，对项目执行不力的，由省科技厅组织调查并按规定严肃处理，处理结果以适当方式向社会公布，并纳入科研诚信记录，涉嫌违纪违法的，移交有关部门。 (大众日报)"
  },
  {
    "cls_id": 2084074,
    "title": "【风口研报·公司】新加坡成为跨国半导体产业巨头优先考虑落地国家，这家公司已接连斩获多个重大订单，海外业务有望迎来重估，明年业绩迎来爆发",
    "ctime": "2025-07-14 13:21:05",
    "content": "新加坡半导体产能扩建需求仍然旺盛，这家这家公司已接连斩获多个重大订单，海外业务有望迎来重估，分析师上调盈利预期，预计明年业绩迎来爆发。"
  },
  {
    "cls_id": 2084172,
    "title": "有机硅概念午后异动 晨光新材3连板",
    "ctime": "2025-07-14 13:21:30",
    "content": "【有机硅概念午后异动 晨光新材3连板】财联社7月14日电，有机硅概念午后异动，晨光新材直线涨停走出3连板，晨化股份、宏柏新材、硅宝科技、润禾材料、东岳硅材等冲高。消息面上，7月7日，陶氏宣布，由于欧洲成本压力，将关闭英国巴里工厂的硅氧烷设施，预计关闭工作将于2026年年中开始，2027年底前完成。该工厂涉及14.5万吨DMC（有机硅中间体）产能，全球产能占比3%，海外产能占比13.7%。"
  },
  {
    "cls_id": 2084174,
    "title": "郑州市委副书记庄建球：加强城市夜景规划 提升夜间经济活力",
    "ctime": "2025-07-14 13:27:16",
    "content": "【郑州市委副书记庄建球：加强城市夜景规划 提升夜间经济活力】财联社7月14日电，据郑州市人民政府网，7月12日，郑州市城市精细化管理工作调度会召开，市委副书记、代市长庄建球出席并讲话。庄建球强调，要聚焦重点、靶向发力，推动城市精细化管理再上新台阶。抓好高温天气环卫保洁，规范垃圾清运处置，提升机械化作业效能，保障环卫工人权益，提升城市环境卫生质量。抓好占道经营规范整治，坚持疏堵结合，做好宣传劝导，建立长效机制，切实还路于民、还道于行。抓好城区积水点位治理，强化部门协同，坚持标本兼治，提升城市防汛排涝能力。抓好重点区域亮化提升，积极推进“郑点亮”专项行动，加强城市夜景规划，提升夜间经济活力。抓好城乡接合部环境综合整治，坚持同标准、同要求、同力度推进管理，实现由“中心美”向“全域美”拓展。要特别做好近期高温天气防范工作，加强预警信息发布，保障用水用电用能，强化应急值班值守，确保群众生产生活平稳有序。"
  },
  {
    "cls_id": 2084175,
    "title": "财联社7月14日电，杰富瑞将波音目标价从250美元上调至260美元。",
    "ctime": "2025-07-14 13:32:56",
    "content": "财联社7月14日电，杰富瑞将波音目标价从250美元上调至260美元。"
  },
  {
    "cls_id": 2084178,
    "title": "市场监管总局附加限制性条件批准新思科技公司收购安似科技公司股权案",
    "ctime": "2025-07-14 13:35:48",
    "content": "【市场监管总局附加限制性条件批准新思科技公司收购安似科技公司股权案】财联社7月14日电，市场监管总局发布关于附加限制性条件批准新思科技公司收购安似科技公司股权案反垄断审查决定的公告。鉴于此项经营者集中在全球和中国境内光学软件、光子软件市场、部分EDA软件市场和设计IP市场具有或者可能具有排除、限制竞争效果，根据申报方提交的附加限制性条件承诺方案，市场监管总局决定附加限制性条件批准此项集中，要求集中双方和集中后实体履行如下义务：\n\n（一）剥离光学解决方案相关业务，即新思科技整个光学和光子器件仿真业务。\n\n（二）剥离功耗分析软件有关业务，即安似科技功耗分析软件相关的研发、分销、许可、销售等业务。\n\n（三）遵守所有现有客户合同，包括价格和服务水平条款。不得终止现有客户合同，不得拒绝中国客户续签现有客户合同的要求，公平、合理、无歧视地向中国客户供应主要用于寄生分析、晶体管级电源完整性分析和功率器件分析的新思科技EDA产品和安似科技EDA产品。\n\n（四）不得以任何方式捆绑搭售交易双方相关产品，不得阻碍或限制客户单独购买或使用新思科技或安似科技相关产品，不得在服务水平、价格或功能等方面对客户差别对待。\n\n（五）继续支持安似科技相关EDA产品或主要用于寄生分析、功率器件分析和晶体管级电源完整性分析的新思科技相关EDA产品所支持的行业标准格式。\n\n（六）继续维持并应中国客户要求续签有关产品的现有互操作性协议。\n\n（七）在获得中国客户书面支持的情况下，根据第三方EDA厂商的要求，与第三方EDA厂商签订互操作性协议。"
  },
  {
    "cls_id": 2084180,
    "title": "瑞银证券：美元进一步走弱 海外资金流入港股更为明显",
    "ctime": "2025-07-14 13:39:13",
    "content": "【瑞银证券：美元进一步走弱 海外资金流入港股更为明显】财联社7月14日电，瑞银证券表示，展望下半年，在美元进一步走弱的背景下，除非A股吸引大量场外新增资金，A股较H股的溢价或将维持在中期的低位水平。中国股票策略分析师孟磊在报告中表示，A股也受益于由人民币汇率小幅走强所带来的部分外资回流，但受益幅度相对有限，因外资在A股的持股比例仍然较低。而港股因在新兴市场中权重更大，受益于美元走弱带来的海外资金流入更为明显，且上半年南向资金净买入创历史新高。从企业层面来看，进口成本或美元债占比较高的公司将更易受益于美元走弱"
  },
  {
    "cls_id": 2084181,
    "title": "财联社7月14日电，台湾加权指数周一收跌0.6%报22614.97点。",
    "ctime": "2025-07-14 13:39:24",
    "content": "财联社7月14日电，台湾加权指数周一收跌0.6%报22614.97点。"
  },
  {
    "cls_id": 2084183,
    "title": "法国将提高国防预算以应对复杂环境",
    "ctime": "2025-07-14 13:40:14",
    "content": "【法国将提高国防预算以应对复杂环境】财联社7月14日电，据CCTV国际时讯报道，当地时间7月13日，法国总统马克龙宣布，法国将实施一项旨在增加国防预算的计划，以应对愈加复杂的外部环境。按照这一计划，法国国防预算将在2026年增加35亿欧元，2027年增加30亿欧元。按此方案，法国国防预算到2027年将达640亿欧元，和2017年相比实现翻倍。法国此前的目标是到2030年，将该国国防预算在2017年的基础上翻一番。"
  },
  {
    "cls_id": 2084187,
    "title": "财政部将于7月15日开展2025年7月份国债做市支持操作",
    "ctime": "2025-07-14 13:43:38",
    "content": "【财政部将于7月15日开展2025年7月份国债做市支持操作】财联社7月14日电，财政部发布关于开展2025年7月份国债做市支持操作有关事宜的通知，操作券种为2025年记账式附息（三期）国债、2025年记账式附息（十一期）国债，操作额分别为2.4亿元、2.4亿元，期限为5年、10年，操作方向为随卖，竞争性招标时间为7月15日11:05-11:35。"
  },
  {
    "cls_id": 2084189,
    "title": "财联社7月14日电，工业硅期货主力合约涨超2%，现报8590元/吨。",
    "ctime": "2025-07-14 13:46:54",
    "content": "财联社7月14日电，工业硅期货主力合约涨超2%，现报8590元/吨。"
  },
  {
    "cls_id": 2084188,
    "title": "日本央行官员据悉考虑在本月政策会议上至少上调一项通胀预测指标",
    "ctime": "2025-07-14 13:47:34",
    "content": "【日本央行官员据悉考虑在本月政策会议上至少上调一项通胀预测指标】财联社7月14日电，据知情人士透露，在大米和食品相关价格涨幅超过预期之后，日本央行官员可能会考虑在本月晚些时候的政策会议上至少上调一项通胀预测指标。知情人士称，在食品通胀强于5月初发布的上一份季度展望报告时的预期之后，央行可能会考虑将本财年的关键价格预期从2.2%上调。此外，油价上涨为考虑上调预期提供了另一个理由。"
  },
  {
    "cls_id": 2084193,
    "title": "财联社7月14日电，日本40年期国债收益率上升9个基点至3.415%。",
    "ctime": "2025-07-14 13:48:31",
    "content": "财联社7月14日电，日本40年期国债收益率上升9个基点至3.415%。"
  },
  {
    "cls_id": 2084200,
    "title": "特朗普：望一周内达成加沙停火协议",
    "ctime": "2025-07-14 13:53:06",
    "content": "【特朗普：望一周内达成加沙停火协议】财联社7月14日电，据新华社美国总统特朗普13日表示，希望加沙停火协议在一周内达成。特朗普当天在华盛顿附近的马里兰州安德鲁斯联合基地对媒体说：“我们正在进行谈判，希望能在接下来的一周内把这件事理顺。”"
  },
  {
    "cls_id": 2084198,
    "title": "受全球芯片需求推动 韩国上半年ICT出口增长5.8%",
    "ctime": "2025-07-14 13:53:21",
    "content": "【受全球芯片需求推动 韩国上半年ICT出口增长5.8%】《科创板日报》14日讯，韩国科学技术信息通信部数据显示，受数据中心需求不断增长带动半导体销售强劲推动，韩国上半年信息和通信技术（ICT）产品出口额达1151.6亿美元，较去年同期的1088.3 亿美元增长5.8%。"
  },
  {
    "cls_id": 2084202,
    "title": "印尼马鲁古省附近海域发生6.9级地震",
    "ctime": "2025-07-14 13:57:43",
    "content": "【印尼马鲁古省附近海域发生6.9级地震】财联社7月14日电，总台记者当地时间14日获悉，印尼马鲁古省附近海域发生6.9级地震。 (央视新闻)"
  },
  {
    "cls_id": 2084206,
    "title": "湖南：到2027年底 力争人均每日食盐和食用油摄入量较2024年分别下降10%",
    "ctime": "2025-07-14 14:01:47",
    "content": "【湖南：到2027年底 力争人均每日食盐和食用油摄入量较2024年分别下降10%】财联社7月14日电，湖南省人民政府办公厅近日印发《湖南省普及健康生活方式 推行“减盐减油”专项行动计划（2025—2027年）》。其中提出，到2027年底，全省居民健康素养水平提高到40%，居民营养健康知识知晓率提高到32%，人均每日食盐和食用油摄入量较2024年分别下降10%；居民肥胖率、高血压患病率增长速度减缓，人均预期寿命达到80岁。开发和推广低钠低脂食品。支持和促进企业进行技术改造及产品研发，在食品生产加工过程中合理减少和控制食盐、食用油及各种含盐或油调味品的使用量，减少预包装食品的钠含量和脂肪含量，开发和推广“低钠低脂”食品。"
  },
  {
    "cls_id": 2084213,
    "title": "【盘中宝】多地持续推进产业落地，行业正加速从技术验证迈向商业化落地阶段，这家公司已在该领域开展相关合作",
    "ctime": "2025-07-14 14:06:26",
    "content": "政策层面积极发力，行业正加速从技术验证迈向商业化落地阶段，国内头部企业正通过多元化形式拓展海外市场，2025年全球产业有望迎来多重催化。这家公司已在该领域开展相关合作。"
  },
  {
    "cls_id": 2084217,
    "title": "四川金融监管局同意四川银行入股长城华西银行9.4259亿股股份",
    "ctime": "2025-07-14 14:06:40",
    "content": "【四川金融监管局同意四川银行入股长城华西银行9.4259亿股股份】财联社7月14日电，四川金融监管局批复同意四川银行入股长城华西银行，同意四川银行入股长城华西银行9.4259亿股股份，入股完成后持股比例为40.92%。"
  },
  {
    "cls_id": 2084216,
    "title": "财联社7月14日电，日本20年期国债收益率上升10个基点至2.6%。",
    "ctime": "2025-07-14 14:06:55",
    "content": "财联社7月14日电，日本20年期国债收益率上升10个基点至2.6%。"
  },
  {
    "cls_id": 2084218,
    "title": "我国基本医保参保率稳定在95%以上",
    "ctime": "2025-07-14 14:07:38",
    "content": "【我国基本医保参保率稳定在95%以上】财联社7月14日电，国家医保局7月14日发布《2024年全国医疗保障事业发展统计公报》，截至2024年底，全国基本医疗保险参保约13.27亿人，参保率稳定在95%以上。2024年全国基本医疗保险基金总收入34913.37亿元，基金总支出29764.03亿元。国家医保局成立以来，医保基金累计支出16.48万亿元，年均增速达11%，为广大人民群众看病就医提供了坚实保障，也为医药行业发展、医药技术进步、产业能力提升提供了有力支持。"
  },
  {
    "cls_id": 2084220,
    "title": "财联社7月14日电，日本40年期国债收益率上涨16.5个基点至3.49%。",
    "ctime": "2025-07-14 14:08:52",
    "content": "财联社7月14日电，日本40年期国债收益率上涨16.5个基点至3.49%。"
  },
  {
    "cls_id": 2084222,
    "title": "日本20年期国债收益率飙升至2000年以来的最高水平",
    "ctime": "2025-07-14 14:11:32",
    "content": "【日本20年期国债收益率飙升至2000年以来的最高水平】财联社7月14日电，日本超长债券收益率飙升，原因是对日本参议院选举前财政支出的担忧。日本20年期国债收益率上升12个基点，至2.62%，为2000年以来的最高水平；30年期国债收益率上升12.5个基点，至3.165%；40年期国债收益率飙升17个基点，至3.495%。"
  },
  {
    "cls_id": 2084223,
    "title": "上海：强化对药品网络销售风险的早期精准识别 鼓励平台运用人工智能算法等建立高风险产品动态识别处置机制",
    "ctime": "2025-07-14 14:14:03",
    "content": "【上海：强化对药品网络销售风险的早期精准识别 鼓励平台运用人工智能算法等建立高风险产品动态识别处置机制】财联社7月14日电，上海市药品监督管理局印发《关于加强药品网络销售监督管理的行动计划（2025-2027年）》，其中指出，加强网络风险预警。完善网络监测与网络抽检机制，强化对药品网络销售风险的早期精准识别，推动监管模式由事后处置向事前预防转变。依托本市药品涉网流通监管系统，智能监测、分析、预测本市药品网络销售风险，督促平台及时防控风险并依法依归处置。鼓励平台运用人工智能算法等建立高风险产品动态识别处置机制，以高效管理实现规范发展。"
  },
  {
    "cls_id": 2084226,
    "title": "印尼卡伊群岛发生6.6级地震 震源深度70千米",
    "ctime": "2025-07-14 14:16:12",
    "content": "【印尼卡伊群岛发生6.6级地震 震源深度70千米】财联社7月14日电，中国地震台网正式测定：07月14日13时49分在印尼卡伊群岛（南纬6.15度，东经131.30度）发生6.6级地震，震源深度70千米。"
  },
  {
    "cls_id": 2084227,
    "title": "武汉市：全面推行“综合查一次”制度 深入开展清理拖欠企业账款、规范涉企执法等专项行动",
    "ctime": "2025-07-14 14:17:36",
    "content": "【武汉市：全面推行“综合查一次”制度 深入开展清理拖欠企业账款、规范涉企执法等专项行动】财联社7月14日电，据武汉市人民政府网，7月13日，武汉市政府常务会组织专题学法，邀请武汉大学法学院教授、法律与科技研究中心主任张红，围绕《中华人民共和国民营经济促进法》作专题辅导。市委副书记、市长盛阅春主持会议。会议强调，要在转职能、优服务上持续发力，加强法治政府建设，严格依法行政，深化“高效办成一件事”改革，为民营企业在登记、融资、用人、用能、创新创业等方面提供便利，让法治成为最好的营商环境。\n\n要在破壁垒、促公平上持续发力，积极融入全国统一大市场建设，严格落实市场准入负面清单，强化公平竞争审查，完善惠企政策直达快享机制，降低制度性交易成本，不断增强企业获得感。要在强法治、稳预期上持续发力，全面推行“综合查一次”制度，深入开展清理拖欠企业账款、规范涉企执法等专项行动，依法保护民营企业和民营企业家合法权益。要在建机制、优生态上持续发力，深入开展“解难题、稳增长、促发展”企业大走访活动，完善常态化政企沟通机制，培育和弘扬企业家精神，构建亲清政商关系。"
  },
  {
    "cls_id": 2084229,
    "title": "华夏基金发生工商变更 新增卡塔尔控股公司为股东",
    "ctime": "2025-07-14 14:18:39",
    "content": "【华夏基金发生工商变更 新增卡塔尔控股公司为股东】财联社7月14日电，天眼查App显示，华夏基金管理有限公司7月13日发生工商变更，原股东天津海鹏科技咨询有限公司退出，新增Qatar Holding LLC为股东。今年5月，证监会核准卡塔尔控股有限责任公司（Qatar Holding LLC）成为华夏基金持股5%以上股东，对卡塔尔控股有限责任公司依法受让华夏基金2380万元人民币出资（占注册资本比例10%）无异议。"
  },
  {
    "cls_id": 2084231,
    "title": "主力资金监控：非银金融板块净流入超87亿",
    "ctime": "2025-07-14 14:20:00",
    "content": "【主力资金监控：非银金融板块净流入超87亿】财联社7月14日电，财联社星矿数据显示，今日主力资金净流入机械设备、电网设备、通用设备等板块，净流出计算机、非银金融、证券等板块，其中计算机板块净流出超89亿元。个股方面，中际旭创上涨，主力资金净买入4.58亿元位居首位，襄阳轴承、兄弟科技、科陆电子主力资金净流入居前；北方稀土遭净卖出超17亿元位居首位，比亚迪、东方财富、赛力斯主力资金净流出额居前。"
  },
  {
    "cls_id": 2084232,
    "title": "财联社7月14日电，截至发稿，南向资金净买入超50亿港元。",
    "ctime": "2025-07-14 14:20:43",
    "content": "财联社7月14日电，截至发稿，南向资金净买入超50亿港元。"
  },
  {
    "cls_id": 2084233,
    "title": "财联社7月14日电，澳大利亚S&P/ASX200指数收盘下跌9.70点，跌幅0.11%，报8570.40点。",
    "ctime": "2025-07-14 14:20:47",
    "content": "财联社7月14日电，澳大利亚S&P/ASX200指数收盘下跌9.70点，跌幅0.11%，报8570.40点。"
  },
  {
    "cls_id": 2084236,
    "title": "财联社7月14日电，欧元兑美元跌至7周低点1.1649。",
    "ctime": "2025-07-14 14:22:18",
    "content": "财联社7月14日电，欧元兑美元跌至7周低点1.1649。"
  },
  {
    "cls_id": 2084190,
    "title": "申万宏源：维持腾讯控股买入评级 上调目标价至673港元",
    "ctime": "2025-07-14 14:22:24",
    "content": "【申万宏源：维持腾讯控股买入评级 上调目标价至673港元】财联社7月14日电，申万宏源就腾讯控股(00700.HK)发布研报称，该公司在网络游戏、广告、金融科技及企业服务多方面增收，今年截至7月10日已回购超400亿港元。预计该公司25Q2实现营业收入1783亿元，同比增长11%，调整后归母净利润602亿元，同比增长5%，小幅下调腾讯25-27年调整后归母净利润为2507/2813/3093亿元。维持“买入”评级，上调目标价至673港元。"
  },
  {
    "cls_id": 2084239,
    "title": "美国乌克兰事务特使抵达基辅",
    "ctime": "2025-07-14 14:24:03",
    "content": "【美国乌克兰事务特使抵达基辅】财联社7月14日电，据央视新闻，总台记者当地时间14日获悉，美国乌克兰事务特使基思·凯洛格抵达基辅。"
  },
  {
    "cls_id": 2084243,
    "title": "财联社7月14日电，新加坡海峡时报指数上涨0.5%至4108.19点，续创历史新高。",
    "ctime": "2025-07-14 14:25:51",
    "content": "财联社7月14日电，新加坡海峡时报指数上涨0.5%至4108.19点，续创历史新高。"
  },
  {
    "cls_id": 2084247,
    "title": "财联社7月14日电，葛兰素史克表示，已向美国FDA提交申请，将其呼吸道合胞病毒（RSV）疫苗Arexvy的使用范围扩大到18岁至49岁、患病风险较高的成年人。",
    "ctime": "2025-07-14 14:26:18",
    "content": "财联社7月14日电，葛兰素史克表示，已向美国FDA提交申请，将其呼吸道合胞病毒（RSV）疫苗Arexvy的使用范围扩大到18岁至49岁、患病风险较高的成年人。"
  },
  {
    "cls_id": 2084249,
    "title": "日本半导体晶圆代工厂JS Foundry申请破产",
    "ctime": "2025-07-14 14:30:46",
    "content": "【日本半导体晶圆代工厂JS Foundry申请破产】《科创板日报》14日讯，东京商工研究所（TSR）发布信息显示，开展功率半导体代工业务的日本企业JS Foundry 7月14日向东京地方法院申请破产手续，负债总额约为161亿日元。"
  },
  {
    "cls_id": 2084251,
    "title": "宁波低空经济发展公司增资至5亿 增幅400%",
    "ctime": "2025-07-14 14:31:55",
    "content": "【宁波低空经济发展公司增资至5亿 增幅400%】财联社7月14日电，天眼查App显示，近日，宁波枢智交通科技有限公司发生工商变更，企业名称变更为宁波低空经济发展有限公司，注册资本由1亿人民币增至5亿人民币，增幅400%，经营范围新增通用航空服务、民用机场运营、航空商务服务、智能无人飞行器销售、人工智能公共数据平台等，同时部分高管发生变更。该公司成立于2023年7月，法定代表人为何良，由宁波交通投资集团有限公司全资持股。"
  },
  {
    "cls_id": 2084250,
    "title": "财联社7月14日电，日经225指数收跌0.28%至39459.62点。",
    "ctime": "2025-07-14 14:32:08",
    "content": "财联社7月14日电，日经225指数收跌0.28%至39459.62点。"
  },
  {
    "cls_id": 2084252,
    "title": "财联社7月14日电，印度6月批发价格同比下降0.13%，预期上涨0.52%。",
    "ctime": "2025-07-14 14:32:58",
    "content": "财联社7月14日电，印度6月批发价格同比下降0.13%，预期上涨0.52%。"
  },
  {
    "cls_id": 2084254,
    "title": "普京称西方与俄矛盾在于地缘政治",
    "ctime": "2025-07-14 14:33:46",
    "content": "【普京称西方与俄矛盾在于地缘政治】财联社7月14日电，据CCTV国际时讯，当地时间7月13日，俄罗斯总统普京在“俄罗斯-1频道”播出的节目中表示，俄罗斯与西方的矛盾根源在于地缘政治而非意识形态。普京表示，自己也曾认为，苏联与所谓西方世界的关系症结在于意识形态分歧，但随着苏联解体，西方对俄罗斯国家战略利益的蔑视态度却依旧存在。他还指出，西方不仅蔑视俄罗斯国家利益，更显露出攫取地缘政治优势的赤裸欲望。20世纪90年代以来，北约一直向俄罗斯承诺不会东扩，但西方国家一直在撒谎、欺骗，假装没有发生过这种事。普京强调，俄罗斯如今已经很清楚，如果不能以主权国家之姿宣示和捍卫自身利益，俄罗斯将永远不会被正视。"
  },
  {
    "cls_id": 2084260,
    "title": "广东东莞：释放餐饮消费活力 举办美食节、咖啡节、盆菜节等餐饮促消费活动",
    "ctime": "2025-07-14 14:38:09",
    "content": "【广东东莞：释放餐饮消费活力 举办美食节、咖啡节、盆菜节等餐饮促消费活动】财联社7月14日电，东莞市人民政府办公室14日发布《东莞市促进服务消费高质量发展实施方案》。其中提出，释放餐饮消费活力。举办美食节、咖啡节、盆菜节等餐饮促消费活动，结合重大赛事节事契机，聚焦烧鹅、荔枝、腊味等传统名产和地理标志产品，打造“莞邑美食”文化IP，多维度开展宣传推广。打造“美食品牌工厂店体验”“工业旅游+餐饮消费”等跨界融合消费场景，策划开发美食文旅线路，通过旅游攻略等载体扩大消费触点。组织餐饮企业举办供应链对接会，搭建“餐饮企业－供应商”沟通合作平台。面向国内外优质餐饮企业开展定向招引，重点引入特色餐饮、主题餐饮等多元业态。落实儿童友好城市建设要求，引导餐饮门店完善适儿化设施配置、优化亲子消费服务，培育一批儿童友好餐厅。"
  },
  {
    "cls_id": 2084262,
    "title": "地产股持续走低 渝开发、光大嘉宝午后双双跌停",
    "ctime": "2025-07-14 14:40:07",
    "content": "【地产股持续走低 渝开发、光大嘉宝午后双双跌停】财联社7月14日电，地产股午后持续走低，渝开发、光大嘉宝双双跌停，天保基建、新黄浦、南山控股跌超5%，信达地产、光明地产、金地集团、金融街等跟跌。"
  },
  {
    "cls_id": 2084264,
    "title": "广东东莞：制定推动银发经济高质量发展、社区嵌入式服务设施建设等应对人口老龄化政策措施",
    "ctime": "2025-07-14 14:40:11",
    "content": "【广东东莞：制定推动银发经济高质量发展、社区嵌入式服务设施建设等应对人口老龄化政策措施】财联社7月14日电，东莞市人民政府办公室14日发布《东莞市促进服务消费高质量发展实施方案》。其中提出，扩大养老托育供给。制定推动银发经济高质量发展、社区嵌入式服务设施建设等应对人口老龄化政策措施，启动社区嵌入式服务设施建设。发挥中国国际老龄产业博览会等平台作用，展示推介银发经济前沿技术和产品服务。出台幼儿园开设托班备案等政策，试点建设社区嵌入式托育服务点，推动符合条件的幼儿园开设面向2－3岁婴幼儿的托育班级。促进医养融合，加强安宁疗护特色服务项目，研究制定安宁疗护制度体系、支持体系、服务人才队伍体系。推动市级养老机构建设、镇综合养老服务中心辐射村（社区）及村（社区）养老服务站点建设。深化“长者饭堂”建设，完善15分钟居家养老服务网络。推动养老托育机构用水、用电、用气按居民生活类价格执行。"
  },
  {
    "cls_id": 2084265,
    "title": "广东东莞：加快发展智能家居产业 培育提供改造设计、定制化整装等一站式标准化服务的龙头企业",
    "ctime": "2025-07-14 14:41:38",
    "content": "【广东东莞：加快发展智能家居产业 培育提供改造设计、定制化整装等一站式标准化服务的龙头企业】财联社7月14日电，东莞市人民政府办公室14日发布《东莞市促进服务消费高质量发展实施方案》。其中提出，鼓励居住服务消费。鼓励有条件的物业服务企业与养老、托育、餐饮、家政等企业开展合作，发展“物业服务+生活服务”模式。继续实施好提振消费专项行动，全力抓好老旧电梯更新项目储备。鼓励居民换购或新购绿色智能家居产品，开展厨卫改造和居家适老化改造。加快发展智能家居产业，支持智能家居跨界融合发展，培育提供改造设计、定制化整装等一站式标准化服务的龙头企业。"
  },
  {
    "cls_id": 2084268,
    "title": "广东东莞：激活夜间消费动能 对酒吧、娱乐场所的驻唱、驻演等营业性演出活动实施“应批尽批”便利化审批",
    "ctime": "2025-07-14 14:44:18",
    "content": "【广东东莞：激活夜间消费动能 对酒吧、娱乐场所的驻唱、驻演等营业性演出活动实施“应批尽批”便利化审批】财联社7月14日电，东莞市人民政府办公室14日发布《东莞市促进服务消费高质量发展实施方案》。其中提出，丰富文娱消费场景。加强文化场馆建设，鼓励兴办特色剧场、博物馆、美术馆、图书馆、文创商店，打造具有市场影响力的潮玩原创IP，开发系列潮玩主题旅游产品，推广东莞潮玩、主题文创、特色非遗产品和旅游纪念品。落实“百城百区”文化和旅游消费行动计划，围绕传统节日、法定假日及暑期等旅游旺季，举办重点文旅体消费促进活动。支持草莓音乐节品牌化运营，加大大型演唱会等高端演绎项目招引力度。激活夜间消费动能，对酒吧、娱乐场所的驻唱、驻演等营业性演出活动实施“应批尽批”便利化审批。统筹传统剧场与新型演艺空间，引进举办票价亲民、类型多元的夜间演出。深化影视文旅融合发展，建强用好东莞市影视协拍服务平台及宣传矩阵，定期发布东莞影视协拍资源宣推内容，提升“广东省电影协拍服务试点城市”品牌影响力，联动优质影视项目开展系列线上线下活动。"
  },
  {
    "cls_id": 2084270,
    "title": "摩根士丹利：若日本现任执政党失利 30年期日债收益率或升至3.2%",
    "ctime": "2025-07-14 14:45:00",
    "content": "【摩根士丹利：若日本现任执政党失利 30年期日债收益率或升至3.2%】财联社7月14日电，摩根士丹利三菱日联研究部分析师Hirou Uezato和Koichi Sugisaki称，如果日本现任执政党在选举中赢得多数席位，相对温和的财政刺激措施的前景可能会将30年期日本国债收益率推低至2.90%左右。如果执政党未能获得多数席位，大规模财政刺激的前景可能会将30年期日本国债收益率推高至3.2%。他们表示，在5月市场恶化后，超长期日本国债暂时恢复了稳定，但在7月初30年期日本国债拍卖后，疲软的供需态势重新浮现，导致期限溢价上升。在结构性供需疲软的背景下，投资者仍然非常担心日本财政纪律面临的风险。"
  },
  {
    "cls_id": 2084266,
    "title": "【盘中宝】AI应用拉高算力需求，机构称该领域有望迎来爆发增长，未来行业市场规模或近350亿，这家企业已推出全链条细分解决方案",
    "ctime": "2025-07-14 14:47:32",
    "content": "AI应用拉高算力需求，机构称该领域有望迎来爆发增长，未来行业市场规模或近350亿，这家企业客户包括字节、腾讯、阿里，另一企业已推出全链条细分解决方案。"
  },
  {
    "cls_id": 2084276,
    "title": "财联社7月14日电，印度民航总局（DGCA）即将发布指令，要求航空公司对波音787机队燃油开关锁定装置进行检查。",
    "ctime": "2025-07-14 14:48:59",
    "content": "财联社7月14日电，印度民航总局（DGCA）即将发布指令，要求航空公司对波音787机队燃油开关锁定装置进行检查。"
  },
  {
    "cls_id": 2084281,
    "title": "两市缩量近2500亿 预计全天成交不足1.5万亿",
    "ctime": "2025-07-14 14:50:52",
    "content": "【两市缩量近2500亿 预计全天成交不足1.5万亿】财联社7月14日电，据财联社盯盘数据显示，沪深两市成交额近1.4万亿，较上一日此时缩量近2500亿，预计全天成交金额不足1.5万亿。"
  },
  {
    "cls_id": 2084285,
    "title": "拜耳与M2i集团扩大合作范围 将在全球分销信息素生物作物保护方案",
    "ctime": "2025-07-14 14:53:25",
    "content": "【拜耳与M2i集团扩大合作范围 将在全球分销信息素生物作物保护方案】财联社7月14日电，拜耳公司7月14日表示，其与法国信息素技术公司M2i集团签署研发及分销协议，将基于双方在欧洲和非洲的成功合作及产品推广经验，独家分销信息素凝胶产品至亚太、拉丁美洲及美国市场。根据2023年签署的协议，拜耳已成为M2i集团部分产品在欧洲及部分非洲国家的独家经销商，这些产品主要用于防治鳞翅目害虫及部分刺吸式害虫，适用作物包括核果、梨果、番茄及葡萄。此次合作范围的扩大，将为欧洲和非洲以外地区的农户提供服务，并通过强化战略合作伙伴关系在全球范围内提供生物作物保护解决方案。"
  },
  {
    "cls_id": 2084307,
    "title": "央行：6月末人民币存款余额320.17万亿元 同比增长8.3%",
    "ctime": "2025-07-14 15:03:42",
    "content": "【央行：6月末人民币存款余额320.17万亿元 同比增长8.3%】财联社7月14日电，央行发布数据，6月末，本外币存款余额327.46万亿元，同比增长8.6%。月末人民币存款余额320.17万亿元，同比增长8.3%。上半年人民币存款增加17.94万亿元。其中，住户存款增加10.77万亿元，非金融企业存款增加1.77万亿元，财政性存款增加1.25万亿元，非银行业金融机构存款增加2.55万亿元。6月末，外币存款余额1.02万亿美元，同比增长21.7%。上半年外币存款增加1655亿美元。"
  },
  {
    "cls_id": 2084309,
    "title": "湖北省生态环境厅原一级巡视员周歆昕被开除党籍",
    "ctime": "2025-07-14 15:04:37",
    "content": "【湖北省生态环境厅原一级巡视员周歆昕被开除党籍】财联社7月14日电，中央纪委国家监委网站讯 据湖北省纪委监委消息：经湖北省委批准，湖北省纪委监委对湖北省生态环境厅原一级巡视员周歆昕严重违纪违法问题进行了立案审查调查。\n\n经查，周歆昕丧失理想信念，背离初心使命，私自阅看有严重政治问题的网络文本；违反中央八项规定精神，接受可能影响公正执行公务的宴请、旅游活动安排；廉洁底线失守，违规收受礼品、礼金、消费卡，利用职权为亲属的经营活动谋取利益；生活腐化；公器私用，利用职务便利为他人在办理环评资格审批、承接环保工程项目等方面谋取利益，并非法收受巨额财物。\n\n周歆昕严重违反党的政治纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经湖北省纪委常委会会议研究并报湖北省委批准，决定给予周歆昕开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "cls_id": 2084311,
    "title": "财联社7月14日电，央行14日发布数据显示，6月末，国家外汇储备余额为3.32万亿美元。6月末，人民币汇率为1美元兑7.1586元人民币。",
    "ctime": "2025-07-14 15:05:16",
    "content": "财联社7月14日电，央行14日发布数据显示，6月末，国家外汇储备余额为3.32万亿美元。6月末，人民币汇率为1美元兑7.1586元人民币。"
  },
  {
    "cls_id": 2084315,
    "title": "央行：近年来货币政策的状态是支持性的 政策效果也在不断累积",
    "ctime": "2025-07-14 15:05:52",
    "content": "【央行：近年来货币政策的状态是支持性的 政策效果也在不断累积】财联社7月14日电，人民银行副行长邹澜7月14日在国新办新闻发布会上表示，从国际对比看，近年来（人民银行）持续多次降准降息，货币政策的状态是支持性的，政策效果也在不断累积。"
  },
  {
    "cls_id": 2084314,
    "title": "央行：上半年经常项下跨境人民币结算金额为8.3万亿元",
    "ctime": "2025-07-14 15:06:53",
    "content": "【央行：上半年经常项下跨境人民币结算金额为8.3万亿元】财联社7月14日电，央行14日发布数据显示，上半年，经常项下跨境人民币结算金额为8.3万亿元，其中货物贸易、服务贸易及其他经常项目分别为6.38万亿元、1.92万亿元；直接投资跨境人民币结算金额为4.11万亿元，其中对外直接投资、外商直接投资分别为1.46万亿元、2.65万亿元。"
  },
  {
    "cls_id": 2084322,
    "title": "国防部：日方应在军事安全领域谨言慎行",
    "ctime": "2025-07-14 15:07:50",
    "content": "【国防部：日方应在军事安全领域谨言慎行】财联社7月14日电，国防部新闻局副局长、国防部新闻发言人蒋斌大校7月14日下午就近期涉军问题发布消息。记者：日政府消息人士称，日方计划向菲律宾出口6艘“阿武隈级”护卫舰。有分析认为，此举意在应对“中国海上扩张”。请问发言人有何评论？\n\n蒋斌：我们一贯主张，有关国家间的防务安全合作不应针对第三方或损害第三方利益。二战期间，日本军国主义对包括中国、菲律宾在内的周边国家进行侵略和殖民统治，侵占南海诸岛，负有严重历史罪责。近年来，日方突破和平宪法和“专守防卫”原则，不断对外输出武器装备，妄图拉“小圈子”搅局南海，给亚太地区制造不稳定因素。今年是中国人民抗日战争暨世界反法西斯战争胜利80周年，我们敦促日方深刻反省、汲取历史教训，在军事安全领域谨言慎行，多做有利于维护地区和平稳定的事。"
  },
  {
    "cls_id": 2084324,
    "title": "财联社7月14日电，据上海航运交易所数据，截至2025年7月14日，上海出口集装箱结算运价指数（欧洲航线）报2421.94点，与上期相比涨7.3%。",
    "ctime": "2025-07-14 15:08:04",
    "content": "财联社7月14日电，据上海航运交易所数据，截至2025年7月14日，上海出口集装箱结算运价指数（欧洲航线）报2421.94点，与上期相比涨7.3%。"
  },
  {
    "cls_id": 2084326,
    "title": "央行副行长邹澜：2020年以来1年期和5年期以上LPR分别下降115和130个基点",
    "ctime": "2025-07-14 15:08:34",
    "content": "【央行副行长邹澜：2020年以来1年期和5年期以上LPR分别下降115和130个基点】财联社7月14日电，中国人民银行副行长邹澜在国新办新闻发布会上表示，适度宽松的货币政策，简单说流动性要保持充裕，社会融资条件要比较宽松，综合融资成本要比较低，政策实施要根据形势变化，相机抉择，节奏和力度要适时适度。从国际对比看，近年持续多次降准降息，货币政策的状态是支持性的，政策效果也在不断累积。2020年以来，人民银行已累计降准12次，累计下调政策利率9次，带动1年期和5年期以上贷款市场报价利率（LPR）分别下降115和130个基点。"
  },
  {
    "cls_id": 2084328,
    "title": "国防部：中方坚定支持建立东南亚无核武器区",
    "ctime": "2025-07-14 15:08:59",
    "content": "【国防部：中方坚定支持建立东南亚无核武器区】财联社7月14日电，国防部新闻局副局长、国防部新闻发言人蒋斌大校7月14日下午就近期涉军问题发布消息。记者：据报道，菲律宾防长近日接受采访称，中国同意签署《东南亚无核武器区条约》议定书“只是做做样子”，中方作为世界最大核武库之一，应率先实现无核化，才能展现诚意。请问发言人有何评论？\n\n蒋斌：菲方某些人经常对中方维护地区和平的努力无端攻击抹黑，不知是代表他个人还是代表国家立场？令人费解。建立东南亚无核武器区对加强国际核不扩散体系、促进地区和平稳定意义重大，有助于维护东盟国家的根本安全利益。中方对此坚定支持，已明确表示愿率先签署条约议定书。中国奉行不首先使用核武器的政策，承诺无条件不对无核武器国家和无核武器区使用或威胁使用核武器，是核武器国家中唯一做出上述承诺的国家，中国核力量及核政策是对世界和平的重要贡献，国际社会对此有目共睹。"
  },
  {
    "cls_id": 2084330,
    "title": "央行：2025年1—6月新发放企业贷款加权平均利率3.3%",
    "ctime": "2025-07-14 15:09:20",
    "content": "【央行：2025年1—6月新发放企业贷款加权平均利率3.3%】财联社7月14日电，人民银行副行长邹澜7月14日在国新办新闻发布会上表示，1—6月新发放企业贷款加权平均利率3.3%，比去年同期低45个基点；新发放隔个人住房贷款利率3.1%，比上年同期低60个基点。"
  },
  {
    "cls_id": 2084332,
    "title": "央行：6月末社会融资规模存量同比增8.9%",
    "ctime": "2025-07-14 15:10:57",
    "content": "【央行：6月末社会融资规模存量同比增8.9%】财联社7月14日电，人民银行副行长邹澜7月14日在国新办新闻发布会上表示，从上半年金融数据看，货币政策支持实体经济效果比较明显。6月末，社会融资规模存量同比增8.9%，M2同比增8.3%，人民币贷款同比增7.1%，如果把地方专项债置换地方融资平台贷款进行还原，按可比口径贷款同比增速还会更高一些。"
  },
  {
    "cls_id": 2084331,
    "title": "王毅同马耳他副总理兼外交旅游部长博奇会谈",
    "ctime": "2025-07-14 15:11:42",
    "content": "【王毅同马耳他副总理兼外交旅游部长博奇会谈】财联社7月14日电，据外交部官网，2025年7月14日，中共中央政治局委员、外交部长王毅在北京同马耳他副总理兼外交旅游部长博奇举行会谈。\n\n王毅说，马耳他地处亚欧非战略要冲，推进“小国大外交”，为世界和平与稳定发挥独特和积极作用。中马关系传统友好，双方政治互信牢固，民意基础深厚。中方珍视中马友谊，赞赏马方长期将发展对华关系作为外交优先方向，愿同马方保持高水平政治互信，相互尊重，相互理解，相互支持，在涉及彼此核心利益和重大关切问题上坚守承诺，在贸易、投资、文旅、科教等领域深化互利合作，在国际事务中延续良好沟通协作。\n\n王毅表示，中欧关系50年发展最重要的经验和启示就是，中欧关系的定位是伙伴不是对手，基调是对话与合作。中欧之间不存在根本利害冲突，中国对欧洲是机遇不是挑战。双方历史、文化和发展阶段不同，但不能因为不同就成为对手、因为差异就要对抗。作为世界两大力量、两大文明、两大市场，中欧应相互了解、相互尊重、相互欣赏，以发展的眼光看待双方关系互利共赢的本质，共同促进人类文明进程，维护世界和平与稳定。\n\n博奇表示，马中关系传统友好，合作成果丰富。马方高度珍视对华关系，始终将对华关系作为外交优先方向，坚定恪守一个中国原则，积极参与“一带一路”合作，期待双方各领域合作进一步深化，欢迎更多中国朋友赴马耳他旅游。马方同样认为，欧中应该是伙伴而非对手，应通过对话协商妥处分歧，愿继续为促进欧中关系发挥积极作用。"
  },
  {
    "cls_id": 2084334,
    "title": "财联社7月14日电，马斯克称他不支持XAI与特斯拉之间的合并。",
    "ctime": "2025-07-14 15:12:00",
    "content": "财联社7月14日电，马斯克称他不支持XAI与特斯拉之间的合并。"
  },
  {
    "cls_id": 2084335,
    "title": "财联社7月14日电，受特朗普关税威胁影响，德国车企梅赛德斯-奔驰、宝马、大众、保时捷股价下跌，跌幅在1.8%至2.2%之间。",
    "ctime": "2025-07-14 15:13:01",
    "content": "财联社7月14日电，受特朗普关税威胁影响，德国车企梅赛德斯-奔驰、宝马、大众、保时捷股价下跌，跌幅在1.8%至2.2%之间。"
  },
  {
    "cls_id": 2084338,
    "title": "央行邹澜：5月7日宣布的一揽子货币政策已在一个月内全部落地实施",
    "ctime": "2025-07-14 15:13:35",
    "content": "【央行邹澜：5月7日宣布的一揽子货币政策已在一个月内全部落地实施】财联社7月14日电，中国人民银行副行长邹澜7月14日在国新办新闻发布会上表示，今年以来，人民银行围绕经济工作重点任务，强化货币信贷政策的针对性和有效性，综合施策，有效应对外部冲击，推动经济回升向好。5月7日，人民银行行长潘功胜宣布了一揽子共10项货币政策措施。一揽子政策已经在一个月内全部落地实施，对提振市场信心、稳定预期发挥了积极作用，为推动经济回升向好持续营造良好的货币金融环境。"
  },
  {
    "cls_id": 2084339,
    "title": "国防部：希望广大台湾同胞坚决反对“台独”分裂行径 ",
    "ctime": "2025-07-14 15:14:28",
    "content": "【国防部：希望广大台湾同胞坚决反对“台独”分裂行径 】财联社7月14日电，国防部新闻局副局长、国防部新闻发言人蒋斌大校7月14日下午就近期涉军问题发布消息。记者：据报道，针对民航局宣布启用M503航线W121衔接线，民进党当局称，此举压缩台空防纵深及预警时间，试图彻底抹去“海峡中线”，对台构成“军事威胁”。有媒体称，此次调整正值台“汉光演习”即将举行之际，可能导致两岸局势升温。请问发言人有何评论？\n\n蒋斌：台湾是中国的一部分，根本不存在什么“海峡中线”。有关航线的设立和启用是主管部门根据民航发展管理需要开展的一项常规工作，对两岸同胞都有利。民进党当局为一党之私，借此渲染所谓“大陆军事威胁”，妄图制造安全焦虑，升高对立对抗，阻挠两岸交流，不得人心、不会得逞。\n\n当前两岸关系紧张动荡的根源，在于民进党当局勾连外部势力不断进行谋“独”挑衅。希望广大台湾同胞看清民进党当局的谋“独”真面目，认清“台独”分裂的严重危害，坚决反对“台独”分裂行径，共同维护台海和平稳定。"
  },
  {
    "cls_id": 2084341,
    "title": "国防部：“台独”武装挑衅引战 终将自取灭亡",
    "ctime": "2025-07-14 15:14:40",
    "content": "【国防部：“台独”武装挑衅引战 终将自取灭亡】财联社7月14日电，国防部新闻局副局长、国防部新闻发言人蒋斌大校7月14日下午就近期涉军问题发布消息。记者：据报道，台防务部门负责人近日称首支“海马斯”多管火箭导弹连成军，有效提升台军精准打击能力和整体防卫效能。此外，台防务部门批准从美国采购168辆M109A7自行榴弹炮。请问发言人有何评论？\n\n蒋斌：民进党当局企图“倚美谋独”，不惜“媚美卖台”，用台湾民众的血汗钱向美国缴保护费，拿美制武器给自己壮胆打气，完全是打错了算盘、自欺欺人。“以武拒统”是绝路，“台独”武装妄图以卵击石、挑衅引战，最终只能是粉身碎骨、自取灭亡。"
  },
  {
    "cls_id": 2084342,
    "title": "7月14日涨停分析",
    "ctime": "2025-07-14 15:15:00",
    "content": "【7月14日涨停分析】今日共63股涨停，连板股总数18只，20股封板未遂，封板率为76%（不含ST股、退市股）。焦点股方面，机器人概念股上纬新材20CM4连板，包装印刷板块森林包装8天7板，创新药概念股联环药业6天5板，光伏板块国晟科技4连板。"
  },
  {
    "cls_id": 2084344,
    "title": "财联社7月14日电，日本10年期国债收益率上升7.5个基点至1.575%，为3月28日以来最高水平。",
    "ctime": "2025-07-14 15:16:28",
    "content": "财联社7月14日电，日本10年期国债收益率上升7.5个基点至1.575%，为3月28日以来最高水平。"
  },
  {
    "cls_id": 2084346,
    "title": "中塞（尔维亚）“和平卫士-2025”联合训练将在河北举行",
    "ctime": "2025-07-14 15:17:23",
    "content": "【中塞（尔维亚）“和平卫士-2025”联合训练将在河北举行】财联社7月14日电，国防部新闻局副局长、国防部新闻发言人蒋斌大校7月14日下午就近期涉军问题发布消息。蒋斌表示，7月中下旬，中国与塞尔维亚两国陆军将在河北举行“和平卫士-2025”特种部队联合训练。这是中塞两军首次开展联训，将有效提升参训部队实战能力、深化两军务实合作。"
  },
  {
    "cls_id": 2084377,
    "title": "央行副行长邹澜：将根据国内外经济金融形势和金融市场运行情况 把握好政策实施的力度和节奏",
    "ctime": "2025-07-14 15:30:06",
    "content": "【央行副行长邹澜：将根据国内外经济金融形势和金融市场运行情况 把握好政策实施的力度和节奏】财联社7月14日电，中国人民银行副行长邹澜7月14日在国新办新闻发布会上表示，从经济理论和实践经验看，货币政策的传导是需要时间的，已经实施的货币政策的效果还会进一步显现。下阶段，人民银行将继续实施好适度宽松的货币政策，密切关注评估前期已实施政策的传导情况和实际效果，根据国内外经济金融形势和金融市场运行情况，把握好政策实施的力度和节奏，更好地推动扩大国内需求、稳定社会预期、激发市场活力，支持实现全年经济社会发展目标和任务。"
  },
  {
    "cls_id": 2084378,
    "title": "松下推迟在美国新工厂生产电动汽车电池",
    "ctime": "2025-07-14 15:30:17",
    "content": "【松下推迟在美国新工厂生产电动汽车电池】财联社7月14日电，据报道，消息人士透露，松下控股公司决定推迟其新建的美国电动汽车电池工厂的全面运营，因为松下的主要客户特斯拉报告销售低迷。该工厂位于堪萨斯州，原计划于2026财年末开始运营。投资约40亿美元的堪萨斯州工厂于2022年秋季开工，是松下继内华达州工厂之后在美国的第二个生产基地。"
  },
  {
    "cls_id": 2084376,
    "title": "财联社7月14日电，欧洲饮料集团股价下跌，人头马君度下跌3.9%，保乐力加下跌1.9%，阿佩罗生产商Campari股价下跌近2%。",
    "ctime": "2025-07-14 15:30:36",
    "content": "财联社7月14日电，欧洲饮料集团股价下跌，人头马君度下跌3.9%，保乐力加下跌1.9%，阿佩罗生产商Campari股价下跌近2%。"
  },
  {
    "cls_id": 2084379,
    "title": "央行彭立峰：影响扩大服务消费的短板主要是供给",
    "ctime": "2025-07-14 15:30:46",
    "content": "【央行彭立峰：影响扩大服务消费的短板主要是供给】财联社7月14日电，人民银行信贷市场司司长彭立峰7月14日在国新办新闻发布会上表示，提振消费是2025年经济工作首要的重点任务。服务消费是提振消费、扩大内需的关键，在创造和吸纳就业方面也具有优势。我国商品消费发展比较充分，占GDP的比重与国际水平基本相当，但服务消费相对不足，发展空间比较大。当前服务消费市场需求比较旺盛，满足需求的金融支持比较充分，影响扩大服务消费的短板主要是供给。所以，人民银行专门设立了5000亿元服务消费与养老再贷款，引导金融机构精准支持住宿、餐饮、文旅、体育、教育、养老等服务领域加大高质量供给、补齐短板，更好发挥消费对经济发展的基础性作用，推动形成供给创造需求，需求牵引供给的良性循环。下一步人民银行将会同有关部门持续加强金融、财政、产业政策协同。"
  },
  {
    "cls_id": 2084380,
    "title": "韩国拟对华石油树脂征收反倾销税",
    "ctime": "2025-07-14 15:32:04",
    "content": "【韩国拟对华石油树脂征收反倾销税】财联社7月14日电，据中国贸易救济信息网，2025年7月11日，韩国企划财政部发布第2025-142号公告，将对原产于中国大陆和中国台湾地区的石油树脂征收为期五年的反倾销税，其中，中国大陆税率为2.26%～3.50%、中国台湾地区税率为7.07%和18.52%。本案涉及韩国税号3911.10.1000项下的产品，但是软化点不低于130℃的C9石油树脂不适用上述反倾销税。"
  },
  {
    "cls_id": 2084383,
    "title": "“涉事飞机无机械问题” 印航空难首份调查报告更多细节披露",
    "ctime": "2025-07-14 15:32:31",
    "content": "【“涉事飞机无机械问题” 印航空难首份调查报告更多细节披露】财联社7月14日电，据央视新闻，总台记者当地时间7月14日获悉，印度航空首席执行官坎贝尔·威尔逊当天表示，印度航空事故调查局此前发布的空难初步报告中未发现飞机或发动机存在任何机械或维护问题，所有强制性维护任务均已完成。威尔逊在给印度航空全体员工的信件中说道，事故飞机的燃油质量没有问题，起飞滑跑也没有异常。飞行员通过了强制性的飞行前酒精测试，没有发现任何与医疗状况相关的异常。威尔逊强调，这份初步报告并没有提出任何建议，他敦促各方避免过早下结论，因为调查远未结束，印度航空将继续与调查人员合作查清事故原因。"
  },
  {
    "cls_id": 2084386,
    "title": "尖峰集团：2025年上半年净利同比预增1201.86%",
    "ctime": "2025-07-14 15:34:10",
    "content": "【尖峰集团：2025年上半年净利同比预增1201.86%】财联社7月14日电，尖峰集团(600668.SH)公告称，预计2025年上半年归属于上市公司股东的净利润为6.2亿元左右，同比增加1201.86%。2025年半年度归属于上市公司股东的净利润大幅增加的主要原因是报告期公司权益法核算的联营企业天士力生物医药产业集团有限公司出售了其所持的股权资产获得大额非经常性收益。"
  },
  {
    "cls_id": 2084385,
    "title": "央行邹澜：当前美元走势仍有不确定性 人民币汇率在双向波动中保持基本稳定具有坚实基础",
    "ctime": "2025-07-14 15:34:24",
    "content": "【央行邹澜：当前美元走势仍有不确定性 人民币汇率在双向波动中保持基本稳定具有坚实基础】财联社7月14日电，人民银行副行长邹澜7月14日在国新办新闻发布会上表示，各方面对美联储的货币政策变化非常关注，近期美国经济增速有所放缓，但物价水平仍然高于美联储的目标水平，关税政策进一步增加了美国通胀走势的不确定性，影响美联储降息节奏，美元指数、美债收益率波动的加大，对全球金融市场都产生了一定的溢出效应。相比较而言，我国金融市场表现出较强韧性，运行总体平稳，影响汇率的因素是多元的，比如经济增长、货币政策、金融市场、地缘政治、风险事件等。当前美元走势仍然有不确定性，但中国国内基本面持续向好，人民币汇率在双向波动中保持基本稳定具有坚实基础。"
  },
  {
    "cls_id": 2084388,
    "title": "剑桥科技：上半年净利同比预增50.12%-60.12%",
    "ctime": "2025-07-14 15:34:25",
    "content": "【剑桥科技：上半年净利同比预增50.12%-60.12%】财联社7月14日电，剑桥科技(603083.SH)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为1.2亿元至1.28亿元，同比增长50.12%至60.12%。业绩增长主要得益于高速光模块和电信宽带接入业务订单大幅增加，产品结构优化提升毛利率，同时汇兑收益同比增加。"
  },
  {
    "cls_id": 2084390,
    "title": "财联社7月14日电，现货钯金站上1300美元/盎司，日内涨1.51%。",
    "ctime": "2025-07-14 15:34:47",
    "content": "财联社7月14日电，现货钯金站上1300美元/盎司，日内涨1.51%。"
  },
  {
    "cls_id": 2084391,
    "title": "央行曹媛媛：中小银行选择适当增持债券 在监管允许的范围内是合理的",
    "ctime": "2025-07-14 15:35:21",
    "content": "【央行曹媛媛：中小银行选择适当增持债券 在监管允许的范围内是合理的】财联社7月14日电，人民银行金融市场司副司长曹媛媛今日在国新办新闻发布会上表示，中小银行基于自身资产配置的考虑，选择适当增持债券、增加安全资产配置、平滑经营利润波动，在监管允许的范围内是合理的。但中小银行的债券投资也需要保持合理的度，要把握好投资收益和风险承担的平衡，对于个别债券投资较为激进的金融机构，应该关注债券面临的利率和信用风险。曹媛媛还称，人民银行将持续加强市场监测，及时将监测到的高风险机构的信息共享给机构监管部门，关注资本充足率以及市场风险。同时，人民银行将持续加强市场建设，不断丰富利率和信用风险管理工具，发挥好市场机制的作用，切实防范金融市场风险，那么这是我对于这个问题的回答，感谢您的提问。"
  },
  {
    "cls_id": 2084393,
    "title": "生益电子：预计上半年净利同比增长432%-471%",
    "ctime": "2025-07-14 15:35:58",
    "content": "【生益电子：预计上半年净利同比增长432%-471%】财联社7月14日电，生益电子(688183.SH)发布2025年半年度业绩预告，预计归属于母公司所有者的净利润为5.11亿元-5.49亿元，同比增长432.01%-471.45%。报告期内，公司紧抓行业发展机遇，持续优化产品结构、稳步推进产能布局调整，着力提升高附加值产品占比，进一步巩固了在中高端市场的竞争优势，实现营业收入及净利润较上年同期大幅增长。"
  },
  {
    "cls_id": 2084397,
    "title": "金瑞矿业：2025年上半年净利同比预增213.73%",
    "ctime": "2025-07-14 15:37:08",
    "content": "【金瑞矿业：2025年上半年净利同比预增213.73%】财联社7月14日电，金瑞矿业(600714.SH)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为3429.59万元，同比增长213.73%左右。2025年上半年，公司主营业务产品碳酸锶市场价格同比上涨幅度较大，致使营业收入及经营业绩大幅增长。"
  },
  {
    "cls_id": 2084399,
    "title": "有研新材：上半年净利同比预增179%-240%",
    "ctime": "2025-07-14 15:37:28",
    "content": "【有研新材：上半年净利同比预增179%-240%】财联社7月14日电，有研新材(600206.SH)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为1.14亿元-1.39亿元，同比增长179%-240%。公司表示，业绩大幅增长主要由于全资子公司有研亿金靶材销售收入同比增长超50%，净利润同比增加超5,000万元；控股子公司有研稀土净利润亏损收窄，同比减亏超3,600万元。"
  },
  {
    "cls_id": 2084396,
    "title": "山钢国际融资租赁公司增资至10亿 增幅900%",
    "ctime": "2025-07-14 15:37:38",
    "content": "【山钢国际融资租赁公司增资至10亿 增幅900%】财联社7月14日电，天眼查显示，7月8日，山钢国际融资租赁（山东）有限公司发生工商变更，注册资本由1亿人民币增至10亿人民币，增幅900%，同时部分高管发生变更。"
  },
  {
    "cls_id": 2084400,
    "title": "央行：中国不寻求通过汇率贬值获取国际竞争优势",
    "ctime": "2025-07-14 15:37:43",
    "content": "【央行：中国不寻求通过汇率贬值获取国际竞争优势】财联社7月14日电，人民银行副行长邹澜7月14日在国新办新闻发布会上表示，中国不寻求通过汇率贬值获取国际竞争优势，人民银行的汇率政策立场是清晰和一贯的，将继续坚持市场在汇率形成的决定性作用，保持汇率弹性，同时强化预期引导，防范汇率超调风险，保持人民币汇率在合理均衡水平上基本稳定。"
  },
  {
    "cls_id": 2084403,
    "title": "万泰生物：预计上半年净亏损1.3亿元-1.6亿元",
    "ctime": "2025-07-14 15:38:26",
    "content": "【万泰生物：预计上半年净亏损1.3亿元-1.6亿元】财联社7月14日电，万泰生物(603392.SH)公告称，预计2025年半年度归属于母公司所有者的净利润为-16,000万元到-13,000万元。上年同期净利润为26,048万元。报告期内，公司疫苗板块受行业政策调整及市场竞争等因素影响，销售承压，收入及利润同比显著下滑；IVD板块受政府集采降价、检验套餐解绑等因素影响，销售收入亦承压，导致整体净利润出现阶段性下滑。"
  },
  {
    "cls_id": 2084406,
    "title": "华勤技术：预计上半年净利润同比增长44.8%到47.2%",
    "ctime": "2025-07-14 15:39:03",
    "content": "【华勤技术：预计上半年净利润同比增长44.8%到47.2%】财联社7月14日电，华勤技术(603296.SH)公告称，预计2025年上半年实现营业收入830亿元到840亿元，同比增长110.7%到113.2%；预计实现归属于上市公司股东的净利润18.7亿元到19.0亿元，同比增长44.8%到47.2%。公司依托“3+N+3”智能产品大平台战略以及全球化产业布局，服务于包括消费电子、数据中心、汽车电子等各类细分领域的科技公司，实现长期稳健发展。"
  },
  {
    "cls_id": 2084405,
    "title": "央行：下半年中美货币政策周期错位将得到改善 中美利差趋于收窄",
    "ctime": "2025-07-14 15:39:03",
    "content": "【央行：下半年中美货币政策周期错位将得到改善 中美利差趋于收窄】财联社7月14日电，人民银行副行长邹澜7月14日在国新办新闻发布会上表示，市场普遍预期美联储下半年重启降息，主要发达经济体处于降息周期，市场对美联储重启降息的预期升温，中美货币政策周期错位将得到改善，中美利差趋于收窄。"
  },
  {
    "cls_id": 2084406,
    "title": "华勤技术：预计上半年净利润同比增长45%到47%",
    "ctime": "2025-07-14 15:39:03",
    "content": "【华勤技术：预计上半年净利润同比增长45%到47%】财联社7月14日电，华勤技术(603296.SH)公告称，预计2025年上半年实现营业收入830亿元到840亿元，同比增长110.7%到113.2%；预计实现归属于上市公司股东的净利润18.7亿元到19.0亿元，同比增长44.8%到47.2%。公司依托“3+N+3”智能产品大平台战略以及全球化产业布局，服务于包括消费电子、数据中心、汽车电子等各类细分领域的科技公司，实现长期稳健发展。"
  },
  {
    "cls_id": 2084404,
    "title": "财联社7月14日电，德国30年期债券收益率升至3.254%，为2023年10月以来的最高水平。",
    "ctime": "2025-07-14 15:39:04",
    "content": "财联社7月14日电，德国30年期债券收益率升至3.254%，为2023年10月以来的最高水平。"
  },
  {
    "cls_id": 2084409,
    "title": "浙数文化：2025年上半年净利同比预增124%-165%",
    "ctime": "2025-07-14 15:40:05",
    "content": "【浙数文化：2025年上半年净利同比预增124%-165%】财联社7月14日电，浙数文化(600633.SH)发布2025年上半年业绩预告，预计归属于上市公司股东的净利润为33,000万元到39,000万元，同比增长124%-165%。2025年半年度公司持续深化“1335”向新战略行动方案，围绕AI塑造新竞争力、打造文化新业态、布局发展新赛道，积极探索文化和科技融合的有效机制，推动产业结构优化调整，主营业务继续保持稳健发展。"
  },
  {
    "cls_id": 2084407,
    "title": "景顺：主权财富基金对中国股票的兴趣再度高涨",
    "ctime": "2025-07-14 15:40:33",
    "content": "【景顺：主权财富基金对中国股票的兴趣再度高涨】财联社7月14日电，景顺表示，主权财富基金对中国股票的兴趣再度高涨，大多数目前预计将投入更多资金，以从中国科技推动的反弹中受益。景顺近期发布《全球主权资产管理研究》，在受访的主权财富基金中，59%将中国列为高度或中度优先对象，高于去年的44%。该调查涵盖83家主权财富基金和58家央行，它们总共管理约27万亿美元的资产。该资产管理公司亚洲（日本除外）首席执行官Martin Franc表示，投资者越来越相信中国在主要技术领域的创新领导地位，且不希望未跟上这股潮流。在景顺的研究中，约78%的受访者预期中国的科技和创新领域将具备全球竞争力。大多数预计未来五年将增加对中国股票的配置，包括88%的亚洲基金和73%的北美基金。"
  },
  {
    "cls_id": 2084410,
    "title": "外资控股理财公司规模猛增 贝莱德建信理财和法巴农银理财存续规模均突破500亿元元",
    "ctime": "2025-07-14 15:40:45",
    "content": "【外资控股理财公司规模猛增 贝莱德建信理财和法巴农银理财存续规模均突破500亿元元】财联社7月14日电，自去年开始，外资控股合资理财公司的管理规模呈现出增速显著高于理财行业均值的趋势，且这一趋势还在延续甚至加码。从贝莱德建信理财内部获悉，其存续产品余额以于近日突破500亿元。在今日举办的贝莱德中国2025年年中投资展望会上，贝莱德建信理财总经理张鹏军用覆盖四个风险等级、构筑八大产品线、累计发行288只产品、产品业绩和达标率双领先、唯一一家获得养老理财试点与个人养老金业务“双资质”等标签，来概括其成立四年多以来的展业亮点。另据记者从业内获悉，得益于母行渠道大力支持，成立刚满两年的法巴农银理财的存续规模也在稍早时候突破了500亿元关口。 (证券时报)"
  },
  {
    "cls_id": 2084412,
    "title": "财联社7月14日电，比特币向上触及123000美元，日内涨3.6%。",
    "ctime": "2025-07-14 15:41:50",
    "content": "财联社7月14日电，比特币向上触及123000美元，日内涨3.6%。"
  },
  {
    "cls_id": 2084413,
    "title": "锦江航运：上半年净利同比预增145.86%-155.32%",
    "ctime": "2025-07-14 15:42:36",
    "content": "【锦江航运：上半年净利同比预增145.86%-155.32%】财联社7月14日电，锦江航运(601083.SH)发布2025年半年度业绩预告，预计归属于母公司所有者的净利润为7.8亿元-8.1亿元，同比增长145.86%-155.32%。报告期内，亚洲区域贸易活跃度提升带动集装箱海运量增长，运价指数同比上涨11.43%。公司传统优势航线保持市场占有率第一，东南亚航线运营成果显著，实现量价齐升，利润大幅增长。"
  },
  {
    "cls_id": 2084417,
    "title": "航天机电：预计上半年净亏损1.85亿元-2.65亿元",
    "ctime": "2025-07-14 15:45:23",
    "content": "【航天机电：预计上半年净亏损1.85亿元-2.65亿元】财联社7月14日电，航天机电(600151.SH)发布2025年上半年业绩预告，预计归属于上市公司股东的净利润为亏损18,500万元到26,500万元。公司光伏产业因行业产能过剩、竞争加剧，导致光伏组件和硅锭出现量价齐跌的局面，同时汽配产业面临主要客户需求不及预期以及铝价上涨的双重压力，尽管公司积极推进降本提质增效活动，但两大产业利润总额仍出现亏损。"
  },
  {
    "cls_id": 2084420,
    "title": "东吴证券：2025年上半年净利同比预增50%-70%",
    "ctime": "2025-07-14 15:46:47",
    "content": "【东吴证券：2025年上半年净利同比预增50%-70%】财联社7月14日电，东吴证券(601555.SH)发布2025年半年度业绩预告，预计归属于母公司所有者的净利润为17.48亿元到19.81亿元，同比增长50%至70%。2025年上半年，公司抢抓资本市场改革机遇，以一流投行建设为目标，全力写好金融“五篇大文章”，强化合规风控管理，稳字当头、稳中求进，坚持走特色化经营的高质量发展之路，财富管理、投资交易等多项业务稳步增长，实现经营业绩持续提升，归属于母公司所有者的净利润预计同比增加。"
  },
  {
    "cls_id": 2084423,
    "title": "日发精机：预计上半年净亏损2.24亿元-3.33亿元",
    "ctime": "2025-07-14 15:48:10",
    "content": "【日发精机：预计上半年净亏损2.24亿元-3.33亿元】财联社7月14日电，日发精机(002520.SZ)发布2025年半年度业绩预告，归属于上市公司股东的净利润预计亏损22,350万元-33,300万元，较上年同期亏损增加855.45%-1323.55%。业绩变动主要原因是Airwork公司经营亏损且计提资产减值准备、意大利MCM公司亏损扩大并面临流动性危机，以及外部融资困难等因素影响。"
  },
  {
    "cls_id": 2084414,
    "title": "今日投资舆情热点",
    "ctime": "2025-07-14 15:48:11",
    "content": "【今日投资舆情热点】\n1）业绩：2025H1业绩预告高峰期，部分业绩表现亮眼的公司受到市场关注。\n2）机器人：智元、宇树中标人形双足机器人代工服务采购项目，总预算高达1.24亿元，是目前国内人形机器人领域的最大单笔采购。\n3）医药：2025年国家基本医疗保险、生育保险和工伤保险药品目录及商业健康保险创新药品目录调整正式启动。\n4）军工：机构称，十四五收官“一年补三年欠账“牵引产业链弹性；十五五及2027建军百年目标，中国军工资产将迎来景气重估、资产重估和科技能力重估。"
  },
  {
    "cls_id": 2084425,
    "title": "海立股份：2025年半年度净利同比预增625.83%-756.71%",
    "ctime": "2025-07-14 15:48:37",
    "content": "【海立股份：2025年半年度净利同比预增625.83%-756.71%】财联社7月14日电，海立股份(600619.SH)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为3050万元-3600万元，同比增长625.83%-756.71%。净利润增加主要是上年同期业绩基数较低，同时公司进一步发挥冷暖关联以及核心零部件主业优势，产品销售实现同比提升，汽车零部件主业积极提升全球运营效率，共同驱动业绩增长。"
  },
  {
    "cls_id": 2084427,
    "title": "中国软件：预计上半年净亏损7250万元-8700万元",
    "ctime": "2025-07-14 15:49:16",
    "content": "【中国软件：预计上半年净亏损7250万元-8700万元】财联社7月14日电，中国软件(600536.SH)发布2025年半年度业绩预告，预计归属于母公司所有者的净利润为-8,700万元到-7,250万元。与上年同期相比减亏18,564.72万元到20,014.72万元。大幅减亏主要原因是公司聚焦主责主业，加大市场开拓力度，提升新签合同质量，加强业财人一体化管控，提高数字化管控能力，持续推进降本增效。"
  },
  {
    "cls_id": 2084428,
    "title": "华胜天成：预计上半年净利润1.2亿元-1.8亿元 同比扭亏",
    "ctime": "2025-07-14 15:49:34",
    "content": "【华胜天成：预计上半年净利润1.2亿元-1.8亿元 同比扭亏】财联社7月14日电，华胜天成(600410.SH)发布2025年半年度业绩预告，预计归属于母公司所有者的净利润为1.2亿元至1.8亿元，同比实现扭亏为盈。报告期内，公司大力发展人工智能和国产化业务，实现营业收入稳步增长；公司持续加强降本增效和业务聚焦，不断提升运营效率，期间费用同比降低。"
  },
  {
    "cls_id": 2084426,
    "title": "央行：促进供应链金融规范发展",
    "ctime": "2025-07-14 15:49:45",
    "content": "【央行：促进供应链金融规范发展】财联社7月14日电，人民银行信贷市场司司长彭立峰在国新办新闻发布会上表示，下一步为继续做好民营和中小企业金融支持工作，央行将持续加大金融资源要素投入，实施好适度宽松的货币政策，用好结构性货币政策工具，促进供应链金融规范发展，加大对民营和中小企业的金融支持。"
  },
  {
    "cls_id": 2084430,
    "title": "7月14日连板股分析：连板股晋级率35% 高位股亏钱效应持续放大",
    "ctime": "2025-07-14 16:01:45",
    "content": "【7月14日连板股分析：连板股晋级率35% 高位股亏钱效应持续放大】今日共63股涨停，连板股总数18只，其中三连板及以上个股6只，上一交易日共17只连板股，连板股晋级率35.29%（不含ST股、退市股）。个股方面，全市场超3100只个股上涨，但高位股整体亏钱效应持续放大，昨5连板四方新材、昨4连板华媒控股、昨3连板南华期货等跌停。此外，人气股恒宝股份跌超7%，京北方跌超8%，惠城环保跌超9%。仅少数高位股表现活跃，其中森林包装反包涨停走出8天7板，联环药业缩量加速录得6天5板，楚天龙午后逆势大长腿涨停等。板块方面，机器人、PEEK材料概念股走强，上纬新材20CM4连板，中大力德2连板，恒工精密、步科股份、长盛轴承等涨超10%，消息面上，智元机器人和宇树科技成功中标中移（杭州）信息技术有限公司的人形双足机器人代工服务采购项目，总预算高达1.24亿元。"
  },
  {
    "cls_id": 2084456,
    "title": "中贝通信：2025年上半年净利同比预降46.85%-59.67%",
    "ctime": "2025-07-14 16:02:50",
    "content": "【中贝通信：2025年上半年净利同比预降46.85%-59.67%】财联社7月14日电，中贝通信(603220.SH)公告称，预计2025年半年度归属于上市公司股东的净利润为4,250万元到5,600万元，同比减少46.85%到59.67%。业绩下滑主要由于重点客户集采中标项目合同于5月陆续签订，订单从6月开始下达，半年内5G新基建收入下降明显；同时财务费用同比增加约4000万元，影响了当期利润。"
  },
  {
    "cls_id": 2084457,
    "title": "东方证券：上半年净利同比预增54%-71%",
    "ctime": "2025-07-14 16:03:55",
    "content": "【东方证券：上半年净利同比预增54%-71%】财联社7月14日电，东方证券(600958.SH)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为32.50亿元至36.00亿元，同比增长54%至71%。上半年，公司抓住市场机遇，财富及资产管理、投行及另类投资、机构及销售交易、国际化等业务收入同比增长，公司业绩同比实现较好增长。"
  },
  {
    "cls_id": 2084459,
    "title": "完美世界：预计上半年净利润4.8亿元-5.2亿元 同比扭亏为盈",
    "ctime": "2025-07-14 16:06:03",
    "content": "【完美世界：预计上半年净利润4.8亿元-5.2亿元 同比扭亏为盈】财联社7月14日电，完美世界(002624.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为4.8亿元至5.2亿元，上年同期亏损1.77亿元，同比扭亏为盈。公司自研的新国风仙侠MMORPG端游《诛仙世界》于2024年12月上线，报告期内带来良好业绩增量；公司电竞业务以高质高频的赛事为依托，实现稳健发展。2025年上半年电竞业务流水同比延续增长趋势，持续贡献稳定业绩。"
  },
  {
    "cls_id": 2084460,
    "title": "万邦德：子公司获得防治阿尔茨海默病、皮肤光老化的发明专利",
    "ctime": "2025-07-14 16:06:15",
    "content": "【万邦德：子公司获得防治阿尔茨海默病、皮肤光老化的发明专利】财联社7月14日电，万邦德(002082.SZ)公告称，公司全资子公司万邦德制药集团有限公司近日获得国家知识产权局的《发明专利证书》，发明名称为一种用于防治阿尔茨海默病、皮肤光老化的组合物、制剂及其应用。该专利首创性开发“人参-银杏叶-千层塔”的1类新药复方组合物，具有安全性高、用药剂量小、药物构成简单且疗效更好的特点。凭借多成分-多靶点-多通路的整合调节优势，形成干预阿尔茨海默病病理网络的创新疗法，为患者提供优于现有单剂制药物的治疗方案。"
  },
  {
    "cls_id": 2084461,
    "title": "凯美特气：预计上半年净利润4500万元-6300万元 同比扭亏",
    "ctime": "2025-07-14 16:07:34",
    "content": "【凯美特气：预计上半年净利润4500万元-6300万元 同比扭亏】财联社7月14日电，凯美特气(002549.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为4,500万元–6,300万元，同比扭亏。业绩变动主要原因是主营产品销量同比提升带动收入增长，以及上年同期因终止实施股权激励计划一次性确认大额股份支付费用，本报告期无该费用，导致净利润同比大幅改善。"
  },
  {
    "cls_id": 2084464,
    "title": "中国稀土：预计上半年净利润1.36亿元—1.76亿元 同比扭亏",
    "ctime": "2025-07-14 16:08:38",
    "content": "【中国稀土：预计上半年净利润1.36亿元—1.76亿元 同比扭亏】财联社7月14日电，中国稀土(000831.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为1.36亿元—1.76亿元，同比扭亏。本报告期业绩预计数盈利的主要原因是：报告期内稀土市场行情整体上涨，公司强化市场研判，有效把握稀土产品价格回升契机，调整营销策略，实现销售同比增长；公司推动生产工艺和生产过程优化升级，持续提质增效。同时，公司根据会计准则要求对部分计提的存货跌价准备进行冲回，对利润产生正向影响。"
  },
  {
    "cls_id": 2084463,
    "title": "奇点汽车再被列为经营异常",
    "ctime": "2025-07-14 16:08:39",
    "content": "【奇点汽车再被列为经营异常】财联社7月14日电，天眼查App显示，近日，奇点汽车关联公司安徽奇点智能新能源汽车有限公司因未依照规定的期限公示年度报告，被铜陵市市场监督管理局列入经营异常名录。"
  },
  {
    "cls_id": 2084465,
    "title": "香港恒生指数收涨0.26% 恒生科技指数涨0.67%",
    "ctime": "2025-07-14 16:10:07",
    "content": "【香港恒生指数收涨0.26% 恒生科技指数涨0.67%】财联社7月14日电，香港恒生指数收涨0.26%，恒生科技指数涨0.67%。欧科云链涨超46%，金涌投资涨超20%，耀才证券金融涨超14%，蔚来涨超10%；弘业期货跌超5%，申万宏源香港、布鲁可跌超4%。南向资金全天净买入82.43亿港元。"
  },
  {
    "cls_id": 2084469,
    "title": "特一药业：上半年净利同比预增1164%-1313%",
    "ctime": "2025-07-14 16:12:57",
    "content": "【特一药业：上半年净利同比预增1164%-1313%】财联社7月14日电，特一药业(002728.SZ)发布2025年上半年业绩预告，预计归属于上市公司股东的净利润为3400万元—3800万元，比上年同期增长1164.22%—1312.95%。 报告期内，公司持续推进营销组织变革与品牌建设，核心产品“特一”牌止咳宝片销量回升，带动营业收入恢复，营业利润实现较好改善。"
  },
  {
    "cls_id": 2084468,
    "title": "黄仁勋：不必担心中国军方会使用英伟达芯片，这有风险，且“中国已具备足够的计算能力”",
    "ctime": "2025-07-14 16:13:39",
    "content": "【黄仁勋：不必担心中国军方会使用英伟达芯片，这有风险，且“中国已具备足够的计算能力”】财联社7月14日电，据环球网，英伟达首席执行官黄仁勋在13日播出的美国有线电视新闻网（CNN）采访中表示，美国政府无需担心中国军方会使用英伟达的芯片提高其能力，由于存在相关风险，中国军方会避免使用美国技术，“更不用说，中国已经具备足够的计算能力”。CNBC称，黄仁勋此番言论是在针对美国两党多年来禁止半导体公司向中国客户出售其最先进的人工智能（AI）芯片的限制政策， 黄仁勋还重申了过去对这些政策的批评。 CNBC提到，华盛顿对英伟达在华芯片销售的最新限制于4月份开始实施，预计将给该公司造成数十亿美元的损失。黄仁勋5月曾表示，芯片限制措施已导致英伟达在中国的市场份额几乎减半。"
  },
  {
    "cls_id": 2084471,
    "title": "缅甸发生4.6级地震 震源深度10千米",
    "ctime": "2025-07-14 16:14:17",
    "content": "【缅甸发生4.6级地震 震源深度10千米】财联社7月14日电，中国地震台网正式测定：07月14日16时06分在缅甸（北纬21.71度，东经99.70度）发生4.6级地震，震源深度10千米。"
  },
  {
    "cls_id": 2084473,
    "title": "大北农：预计上半年净利润1.9亿元-2.5亿元 同比扭亏",
    "ctime": "2025-07-14 16:15:28",
    "content": "【大北农：预计上半年净利润1.9亿元-2.5亿元 同比扭亏】财联社7月14日电，大北农(002385.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为1.9亿元-2.5亿元，同比扭亏为盈。报告期内，种子业务销量大幅增长，水稻种子销量同比增长超一倍，玉米种子销量同比增长超三倍；饲料产品销量实现增长，期间费用下降；生猪出栏量同比增长34.64%，养殖成本下降，生猪价格稳定运行，综合影响下公司整体业绩实现盈利。"
  },
  {
    "cls_id": 2084474,
    "title": "华夏航空：上半年净利同比预增741%-1009%",
    "ctime": "2025-07-14 16:15:38",
    "content": "【华夏航空：上半年净利同比预增741%-1009%】财联社7月14日电，华夏航空(002928.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为2.2亿元–2.9亿元，比上年同期增长741.26%-1008.93%。主要原因系：受益于民航出行需求的持续改善，公司积极推动航班量增长，提升机队利用率，经营质量持续改善；同时，公司高度关注出行需求的变化，抓住支线旅游、淡季出行等市场机会，优化航线网络结构，满足更多旅客的出行需求，从而持续提升客座率。"
  },
  {
    "cls_id": 2084475,
    "title": "利元亨：公司已中标国内头部车企全固态电池整线设备订单",
    "ctime": "2025-07-14 16:15:42",
    "content": "【利元亨：公司已中标国内头部车企全固态电池整线设备订单】财联社7月14日电，利元亨在互动平台表示，公司已中标国内头部车企全固态电池整线设备订单，覆盖电极制备、电解质复合、高压化成等关键环节的核心装备。目前设备交付及验证工作有序推进，同时与多家主流电池厂及车企开展技术交流。单机设备如“干法设备”、“胶框印刷与叠片设备”、“高压化成分容设备”等机型也受到市场关注，成为客户重点考察的环节。"
  },
  {
    "cls_id": 2084476,
    "title": "央行：支持信贷资金精准直达信用白户、支早支小等普惠领域",
    "ctime": "2025-07-14 16:17:13",
    "content": "【央行：支持信贷资金精准直达信用白户、支早支小等普惠领域】财联社7月14日电，中国人民银行信贷市场司司长彭立峰在国新办新闻发布会上表示，下一步，在做好民营和中小企业金融服务工作方面，人民银行将助力企业高效融资对接。加强与行业主管部门的沟通合作，帮助金融机构提升融资对接效率。全面推广全国中小微企业资金流信用信息共享平台，支持信贷资金精准直达信用白户、支早支小等普惠领域。"
  },
  {
    "cls_id": 2084480,
    "title": "美利云：预计上半年净利润1600万元-2300万元 同比扭亏",
    "ctime": "2025-07-14 16:18:32",
    "content": "【美利云：预计上半年净利润1600万元-2300万元 同比扭亏】财联社7月14日电，美利云(000815.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为1600万元至2300万元，上年同期亏损355万元。报告期内，公司数据中心业务收入同比增加，利润总额相应增长；同时，子公司关停清算导致亏损减少。"
  },
  {
    "cls_id": 2084478,
    "title": "预告",
    "ctime": "2025-07-14 16:18:39",
    "content": "【预告】财联社7月14日电，国务院新闻办公室将于2025年7月17日（星期四）上午10时举行“高质量完成‘十四五’规划”系列主题新闻发布会，请国家知识产权局局长申长雨介绍“十四五”时期知识产权强国建设新进展新成效，并答记者问。"
  },
  {
    "cls_id": 2084482,
    "title": "航天科技：上半年净利同比预增1629%-2315%",
    "ctime": "2025-07-14 16:19:17",
    "content": "【航天科技：上半年净利同比预增1629%-2315%】财联社7月14日电，航天科技(000901.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为6800万元至9500万元，比上年同期增长1628.83%至2315.27%。 报告期内，公司完成出售境外子公司AC公司100%股权事项，形成约1.27亿元的投资收益，属于非经常性损益。公司航天应用业务板块利润保持平稳，汽车电子业务板块利润同比下降，主要由于市场竞争加剧、业务升级投入增加及汇率波动等因素影响。"
  },
  {
    "cls_id": 2084481,
    "title": "马斯克：年底会有“史诗级震撼”的演示",
    "ctime": "2025-07-14 16:19:52",
    "content": "【马斯克：年底会有“史诗级震撼”的演示】《科创板日报》14日讯，马斯克今日在推特上发文称，“刚刚离开特斯拉设计工作室，今年年底会有‘史诗级震撼’的演示。”"
  },
  {
    "cls_id": 2084508,
    "title": "哥伦比亚对华石油及天然气管道管作出反倾销日落复审终裁",
    "ctime": "2025-07-14 16:32:12",
    "content": "【哥伦比亚对华石油及天然气管道管作出反倾销日落复审终裁】财联社7月14日电，据中国贸易救济信息网，哥伦比亚贸工旅游部发布公告，对原产于中国的石油及天然气管道管作出反倾销第一次日落复审肯定性终裁，决定以最低限价的形式继续实施反倾销措施，具体如下：对税号7304.19.00.00项下的无缝油气钢管设定净重2756.17美元/吨的最低限价，当涉案产品的离岸报关价（FOB）低于最低限价时，征收差额反倾销税；对税号7306.19.00.00项下的焊接油气钢管设定净重1537.41美元/吨的最低限价，当涉案产品的离岸报关价低于最低限价时，征收差额反倾销税。涉案产品为外直径大于等于60.3毫米且小于等于219.1毫米的圆形截面石油及天然气管道管，涉及哥伦比亚税号7304.19.00.00和7306.19.00.00项下的产品，但不包括不锈钢管。措施自公告发布于官方公报次日起生效，有效期为五年。"
  },
  {
    "cls_id": 2084518,
    "title": "吉鑫科技：2025年半年度净利同比预增96.61%-188.84%",
    "ctime": "2025-07-14 16:34:24",
    "content": "【吉鑫科技：2025年半年度净利同比预增96.61%-188.84%】财联社7月14日电，吉鑫科技(601218.SH)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为6594.06万元至9687.58万元，同比增长96.61%-188.84%。报告期内，公司风电业务发电小时数增加；铸件业务行业需求整体向好，铸造板块订单同比增加，原材料价格下降，营业收入及毛利率均实现增长。"
  },
  {
    "cls_id": 2084522,
    "title": "生益科技：上半年净利同比预增50%-56% 覆铜板销量同比上升",
    "ctime": "2025-07-14 16:36:35",
    "content": "【生益科技：上半年净利同比预增50%-56% 覆铜板销量同比上升】财联社7月14日电，生益科技(600183.SH)发布2025年半年度业绩预告，预计归属于母公司所有者的净利润为14亿元-14.5亿元，同比增长50%到56%。报告期内，公司覆铜板销量同比上升，覆铜板产品营业收入增加，同时持续优化产品结构提升毛利率，推动盈利水平提升；下属子公司生益电子股份有限公司着力提升高附加值产品占比，进一步巩固了在中高端市场的竞争优势，实现营业收入及净利润较上年同期大幅增长。"
  },
  {
    "cls_id": 2084526,
    "title": "通威股份：预计上半年净亏损49亿元-52亿元",
    "ctime": "2025-07-14 16:37:48",
    "content": "【通威股份：预计上半年净亏损49亿元-52亿元】财联社7月14日电，通威股份(600438.SH)公告称，预计2025年半年度归属于母公司所有者的净利润约为-49亿元至-52亿元。上年同期净利润为-31.29亿元。报告期内，尽管光伏装机规模增长，但行业供需失衡导致产品价格低迷，公司经营出现亏损。"
  },
  {
    "cls_id": 2084514,
    "title": "国信证券：维持阿里巴巴推荐评级",
    "ctime": "2025-07-14 16:38:31",
    "content": "【国信证券：维持阿里巴巴推荐评级】财联社7月14日电，国信证券就阿里巴巴-W(09988.HK)发布研报称，预计该公司2026财年一季度收入2478亿元，同比增2%，收入增速放缓。公司短期加大即时零售布局对利润端造成压力，但长期来看有利于电商用户黏性和购买频次提升，重塑淘宝用户心智。预测公司FY2026-FY2028收入10623/11490/12174亿元，公司FY2026-FY2028经调整净利预测至1388/1718/1954亿元，维持“推荐”评级。"
  },
  {
    "cls_id": 2084515,
    "title": "摩根士丹利：维持众安在线增持评级 上调目标价至22.4港元",
    "ctime": "2025-07-14 16:38:38",
    "content": "【摩根士丹利：维持众安在线增持评级 上调目标价至22.4港元】财联社7月14日电，摩根士丹利就众安在线(06060.HK)发布研报称，该公司核心财险业务2025至2027年保费增速将达到10%至12%，高于行业增幅。看好该公司在数字银行、技术输出及稳定币业务等领域的布局，预计将贡献额外业绩增量，维持“增持”评级，上调目标价至22.4港元。"
  },
  {
    "cls_id": 2084528,
    "title": "华正新材：2025年上半年净利同比预增271.02%-371.30%",
    "ctime": "2025-07-14 16:39:49",
    "content": "【华正新材：2025年上半年净利同比预增271.02%-371.30%】财联社7月14日电，华正新材(603186.SH)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为3,700万元-4,700万元，同比增长271.02%-371.30%。报告期内，公司积极开拓市场，销售持续增长，同时通过降本增效和调整产品结构，实现净利润大幅增长。"
  },
  {
    "cls_id": 2084527,
    "title": "招商蛇口21.5亿竞得深圳新单价地王 楼面价达8.4万元/平",
    "ctime": "2025-07-14 16:40:08",
    "content": "【招商蛇口21.5亿竞得深圳新单价地王 楼面价达8.4万元/平】财联社7月14日电，深圳前海桂湾片区一宗住宅用地于7月14日完成出让，该地块建筑面积25600平方米，挂牌起始价11.58亿元，吸引了包括中铁、保利置业、中建壹品、华发、绿城、金茂、越秀、建发、中海、招商、华润等在内的12家房企参与。该地块经过158轮报价后，最终由招商蛇口以21.55亿元的价格摘得，溢价率86.1%，成交楼面价约8.4万元/平方米。该成交楼面价刷新了深圳涉宅用地成交楼面价TOP1位置，成为深圳新的单价地王。（财联社记者 李洁）"
  },
  {
    "cls_id": 2084529,
    "title": "难治性高血压新药取得突破 阿斯利康潜在重磅疗法Baxdrostat临床试验告捷",
    "ctime": "2025-07-14 16:41:27",
    "content": "【难治性高血压新药取得突破 阿斯利康潜在重磅疗法Baxdrostat临床试验告捷】财联社7月14日电，阿斯利康近日宣布，其试验阶段的高血压药物Baxdrostat能有效降低难治性或控制不佳的高血压患者的血压，为这款潜在“重磅炸弹”药物的发展前景注入强心针。该制药商周一表示，在一项晚期临床试验中，患者每日服用两种不同剂量的Baxdrostat或安慰剂。12周后，服用Baxdrostat的患者收缩压(反映心脏向动脉泵血的压力)出现显著且具有临床意义的下降。"
  },
  {
    "cls_id": 2084532,
    "title": "正裕工业：上半年净利同比预增420.05%左右",
    "ctime": "2025-07-14 16:41:40",
    "content": "【正裕工业：上半年净利同比预增420.05%左右】财联社7月14日电，正裕工业(603089.SH)发布2025年半年度业绩预告，预计归属于母公司所有者的净利润为1.18亿元左右，同比增加420.05%左右。扣非净利润为6,869.22万元，同比增加268.62%。业绩增长主要得益于智造园产能释放、销售增长带动营收同比上升约40%，以及部分资产转让带来约4409.75万元净利润影响。"
  },
  {
    "cls_id": 2084533,
    "title": "财联社7月14日电，40年期日本国债收益率日内涨18个基点至3.505%。",
    "ctime": "2025-07-14 16:42:57",
    "content": "财联社7月14日电，40年期日本国债收益率日内涨18个基点至3.505%。"
  },
  {
    "cls_id": 2084535,
    "title": "太平洋：预计上半年净利同比增长54%-98%",
    "ctime": "2025-07-14 16:43:10",
    "content": "【太平洋：预计上半年净利同比增长54%-98%】财联社7月14日电，太平洋(601099.SH)公告称，预计2025年上半年归属于母公司所有者的净利润为1.05亿元到1.35亿元，同比增长54%到98%。2025年上半年，公司紧跟政策导向，积极把握市场机遇，推进各项成本管控措施，经纪业务及证券投资业务收入增加，公司整体经营业绩实现同比增长。"
  },
  {
    "cls_id": 2084538,
    "title": "西班牙南部海域发生5.5级地震 震源深度2公里",
    "ctime": "2025-07-14 16:44:08",
    "content": "【西班牙南部海域发生5.5级地震 震源深度2公里】财联社7月14日电，西班牙国家地理研究所当地时间7月14日消息显示，该国南部阿尔梅里亚省附近海域发生5.5级地震，地震发生时间为7时13分，震源深度2公里。西班牙安达卢西亚、穆尔西亚、巴伦西亚等地中海沿岸自治区居民有明显震感。安达卢西亚自治区政府提醒市民注意基础设施损坏风险和海啸风险。截至目前，暂无人员伤亡报告。"
  },
  {
    "cls_id": 2084539,
    "title": "2连板中大力德：预计于2025年8月26日披露《2025年半年度报告》",
    "ctime": "2025-07-14 16:44:29",
    "content": "【2连板中大力德：预计于2025年8月26日披露《2025年半年度报告》】财联社7月14日电，中大力德(002896.SZ)发布异动公告，经核实，公司前期披露的信息不存在需要补充、更正之处，未发现近期公共媒体报道了可能或已经对本公司股票交易价格产生较大影响的未公开重大信息，近期公司生产经营情况正常，内外部经营环境未发生重大变化。公司、控股股东及实际控制人不存在应披露而未披露的重大事项，也不存在处于筹划阶段的重大事项。公司不存在需要披露业绩预告的情况，公司预计于2025年8月26日披露《2025年半年度报告》，目前2025年半年度财务数据正在核算中，未对外提供。"
  },
  {
    "cls_id": 2084541,
    "title": "美国得州洪灾仍有超170人下落不明 暴雨再袭致搜救暂停",
    "ctime": "2025-07-14 16:45:48",
    "content": "【美国得州洪灾仍有超170人下落不明 暴雨再袭致搜救暂停】财联社7月14日电，据央视新闻，因新一轮强降雨导致瓜达卢普河水位再次上涨，美国得克萨斯州克尔维尔灾区的搜救行动被迫暂停。当地消防部门要求所有救援人员暂时撤出危险区域。全面搜救预计于7月15日一早继续。官方推测仅克尔维尔县就仍有超160人失联，邻近地区有约10人下落不明。"
  },
  {
    "cls_id": 2084543,
    "title": "2连板华宏科技：上半年净利同比预增3047%-3722%",
    "ctime": "2025-07-14 16:47:07",
    "content": "【2连板华宏科技：上半年净利同比预增3047%-3722%】财联社7月14日电，华宏科技(002645.SZ)公告称，预计归属于上市公司股东的净利润为7000万元-8500万元，同比增长3047.48%-3721.94%。公司依托在稀土资源综合利用领域的技术积累与运营优势，有效把握市场机遇，推动稀土资源综合利用板块呈现良好发展势头。同时，公司积极布局并发展的稀土永磁材料产业，作为稀土产业链的重要延伸，凭借其在高性能材料领域的广阔前景，也实现了同步快速增长。上述核心业务板块共同构成了公司整体业绩增长的主要动力。"
  },
  {
    "cls_id": 2084545,
    "title": "永杉锂业：预计上半年净亏损1.16亿元-1.73亿元",
    "ctime": "2025-07-14 16:48:32",
    "content": "【永杉锂业：预计上半年净亏损1.16亿元-1.73亿元】财联社7月14日电，永杉锂业(603399.SH)公告称，预计2025年上半年归属于母公司所有者的净亏损1.73亿元至1.16亿元。上年同期为盈利6,681.62万元，本期同比转亏。业绩变动主要原因是锂盐市场持续供大于求，产品价格进一步下降，尽管公司通过提高产量、降本增效等方式降低风险，但难以抵消价格下滑带来的不利影响，导致锂盐板块业务亏损。"
  },
  {
    "cls_id": 2084546,
    "title": "6天5板联环药业：预计上半年净亏损3800万元-4500万元",
    "ctime": "2025-07-14 16:49:52",
    "content": "【6天5板联环药业：预计上半年净亏损3800万元-4500万元】财联社7月14日电，联环药业(600513.SH)公告称，预计2025年半年度净亏损3800万元-4500万元，同比由盈转亏。一季度受国家药品集采、医保支付政策调整以及国际市场竞争加剧等多重因素影响，公司主要产品毛利率承压下行，导致归属于上市公司股东的净利润同比出现下滑，二季度在延续上述毛利率下行压力的同时，公司因发生非经常性行政处罚支出以及相关税费支出，导致该季度归属于上市公司股东的净利润出现亏损。公司本年度发生因垄断而受到行政处罚事项的罚款6103.83万元人民币。"
  },
  {
    "cls_id": 2084548,
    "title": "中船防务：上半年净利同比预增213%-268%",
    "ctime": "2025-07-14 16:51:12",
    "content": "【中船防务：上半年净利同比预增213%-268%】财联社7月14日电，中船防务(600685.SH)发布2025年半年度业绩预告，预计归属于母公司所有者的净利润为4.6亿元-5.4亿元，同比增长213.25%-267.73%。公司表示，报告期内船舶产品收入及生产效率稳步提升，产品毛利同比改善；同时联营企业经营业绩向好，参股公司分红水平提高，投资收益同比大幅增加。"
  },
  {
    "cls_id": 2084550,
    "title": "大东南：预计上半年净利润650万元-800万元 同比扭亏",
    "ctime": "2025-07-14 16:51:18",
    "content": "【大东南：预计上半年净利润650万元-800万元 同比扭亏】财联社7月14日电，大东南(002263.SZ)公告称，公司预计2025年半年度归属于上市公司股东的净利润为650万元-800万元，上年同期为亏损1,532.51万元。报告期内，公司BOPET薄膜、光学膜等产品毛利率有所改善，电容膜业务延续良好态势，整体经营效益较去年同期有较大提升。"
  },
  {
    "cls_id": 2084570,
    "title": "苏利股份：上半年净利同比预增1008%-1224%",
    "ctime": "2025-07-14 17:02:05",
    "content": "【苏利股份：上半年净利同比预增1008%-1224%】财联社7月14日电，苏利股份(603585.SH)公告称，苏利股份预计2025年半年度归属于上市公司股东的净利润为7200万元至8600万元，同比增长1008.39%至1223.91%。业绩大幅增长主要由于市场景气度提升，公司主要产品销量、价格及毛利率增长显著增强盈利能力。"
  },
  {
    "cls_id": 2084569,
    "title": "央行：7月15日将开展14000亿元买断式逆回购操作",
    "ctime": "2025-07-14 17:02:10",
    "content": "【央行：7月15日将开展14000亿元买断式逆回购操作】财联社7月14日电，为保持银行体系流动性充裕，2025年7月15日，中国人民银行将以固定数量、利率招标、多重价位中标方式开展14000亿元买断式逆回购操作。其中，3个月（91天）期操作量8000亿元，6个月（182天）期操作量6000亿元。"
  },
  {
    "cls_id": 2084580,
    "title": "水井坊：预计2025年上半年净利同比下降56.52%",
    "ctime": "2025-07-14 17:04:21",
    "content": "【水井坊：预计2025年上半年净利同比下降56.52%】财联社7月14日电，水井坊(600779.SH)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为1.05亿元，同比下降56.52%。2025年上半年，白酒行业整体仍处于深度调整阶段。尤其在第二季度，商务宴请和宴席等传统消费场景持续承压，市场恢复节奏放缓。"
  },
  {
    "cls_id": 2084581,
    "title": "国泰海通：上半年净利同比预增205%-218%",
    "ctime": "2025-07-14 17:04:24",
    "content": "【国泰海通：上半年净利同比预增205%-218%】财联社7月14日电，国泰海通(601211.SH)公告称，预计2025年上半年归属于母公司所有者的净利润为152.83亿元-159.57亿元，同比增长205%-218%；预计公司2025年上半年归属于母公司所有者的扣除非经常性损益的净利润69.12亿元-73.96亿元，同比增加52%-62%。报告期内，公司归属于母公司所有者的扣除非经常性损益的净利润增长的主要原因为财富管理、机构与交易等业务收入同比显著增长，归属于母公司所有者的净利润增长的主要原因为本次吸收合并产生的负商誉计入营业外收入。"
  },
  {
    "cls_id": 2084584,
    "title": "河北发布高温橙色预警 最高气温达42℃",
    "ctime": "2025-07-14 17:07:18",
    "content": "【河北发布高温橙色预警 最高气温达42℃】财联社7月14日电，河北省气象台2025年07月14日16时32分发布高温橙色预警信号：预计明天白天，石家庄南部、衡水南部、邢台、邯郸最高气温可达37~39℃，其中邯郸最高气温可达40~42℃，请注意防范。"
  },
  {
    "cls_id": 2084583,
    "title": "财联社7月14日电，香港交易所信息显示，贝莱德在美团-W的持股比例于07月08日从5.84%升至6.13%。",
    "ctime": "2025-07-14 17:07:54",
    "content": "财联社7月14日电，香港交易所信息显示，贝莱德在美团-W的持股比例于07月08日从5.84%升至6.13%。"
  },
  {
    "cls_id": 2084585,
    "title": "财联社7月14日电，香港交易所信息显示，贝莱德在理想汽车-W的持股比例于07月08日从5.07%降至4.95%。",
    "ctime": "2025-07-14 17:08:55",
    "content": "财联社7月14日电，香港交易所信息显示，贝莱德在理想汽车-W的持股比例于07月08日从5.07%降至4.95%。"
  },
  {
    "cls_id": 2084587,
    "title": "财联社7月14日电，香港交易所信息显示，美国银行在哔哩哔哩-W的持股比例于07月09日从6.07%降至5.86%。",
    "ctime": "2025-07-14 17:09:54",
    "content": "财联社7月14日电，香港交易所信息显示，美国银行在哔哩哔哩-W的持股比例于07月09日从6.07%降至5.86%。"
  },
  {
    "cls_id": 2084588,
    "title": "俄总统特别代表：俄美建设性对话将继续",
    "ctime": "2025-07-14 17:11:22",
    "content": "【俄总统特别代表：俄美建设性对话将继续】财联社7月14日电，据央视新闻，俄罗斯直接投资基金总裁德米特里耶夫在社交媒体上表示，尽管各方试图阻挠，但俄美之间建设性对话仍将继续。德米特里耶夫写道，“俄美之间的建设性对话比那些施压行为更为有效。尽管各方竭尽全力试图阻挠，但这一对话仍将继续。”德米特里耶夫表示，平等对话、相互尊重、务实态度和经济合作是全球安全与持久和平的基础。"
  },
  {
    "cls_id": 2084590,
    "title": "金一文化：预计上半年净亏损2000万元-3200万元",
    "ctime": "2025-07-14 17:11:40",
    "content": "【金一文化：预计上半年净亏损2000万元-3200万元】财联社7月14日电，金一文化(002721.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净亏损2000万元-3200万元，上年同期亏损372.53万元。报告期内，公司因收购事项产生的中介费用增加，且黄金T+D延期交易业务受黄金价格短期波动影响，导致当期业绩亏损。"
  },
  {
    "cls_id": 2084591,
    "title": "菲律宾防长称中方应率先实现无核化 中方回应",
    "ctime": "2025-07-14 17:12:43",
    "content": "【菲律宾防长称中方应率先实现无核化 中方回应】财联社7月14日电，据环球时报，国防部新闻局副局长、国防部新闻发言人蒋斌大校就近期涉军问题发布消息。记者：据报道，菲律宾防长近日接受采访称，中国同意签署《东南亚无核武器区条约》议定书“只是做做样子”，中方作为世界最大核武库之一，应率先实现无核化，才能展现诚意。请问发言人有何评论？蒋斌：菲方某些人经常对中方维护地区和平的努力无端攻击抹黑，不知是代表他个人还是代表国家立场？令人费解。建立东南亚无核武器区对加强国际核不扩散体系、促进地区和平稳定意义重大，有助于维护东盟国家的根本安全利益。中方对此坚定支持，已明确表示愿率先签署条约议定书。中国奉行不首先使用核武器的政策，承诺无条件不对无核武器国家和无核武器区使用或威胁使用核武器，是核武器国家中唯一做出上述承诺的国家，中国核力量及核政策是对世界和平的重要贡献，国际社会对此有目共睹。"
  },
  {
    "cls_id": 2084592,
    "title": "真爱美家：上半年净利同比预增378.11%-599.66%",
    "ctime": "2025-07-14 17:13:37",
    "content": "【真爱美家：上半年净利同比预增378.11%-599.66%】财联社7月14日电，真爱美家(003041.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为16,105万元-23,568万元，比上年同期增长378.11%-599.66%。报告期内，公司净利润大幅增长主要由于子公司浙江真爱毯业科技有限公司原徐村厂区土地、建筑及附属物征收补偿税后净收益16,187.67万元，占净利润的68.68%-100.51%。"
  },
  {
    "cls_id": 2084594,
    "title": "美格智能：上半年净利同比预增109%-154%",
    "ctime": "2025-07-14 17:15:07",
    "content": "【美格智能：上半年净利同比预增109%-154%】财联社7月14日电，美格智能(002881.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为7000万元–8500万元，比上年同期增长109.07%-153.87%。报告期内，公司面向智能汽车、5G移动宽带、海外IoT智能化领域的产品出货量继续高速增长，高算力模组在端侧AI领域的应用持续深入，国内及海外市场均衡发展，公司2025年半年度营业收入和净利润较上年同期均持续增长。"
  },
  {
    "cls_id": 2084597,
    "title": "光大嘉宝：预计上半年净亏损3.5亿元-4亿元",
    "ctime": "2025-07-14 17:16:21",
    "content": "【光大嘉宝：预计上半年净亏损3.5亿元-4亿元】财联社7月14日电，光大嘉宝(600622.SH)公告称，预计2025年上半年归属于母公司所有者的净利润为-3.5亿元至-4亿元，上年同期为-32,758.79万元。公司并表基金项目经营情况整体稳定，但考虑相关财务费用及折旧后，相关项目财务表现呈亏损状态；受公司不动产投资部分项目仍处于培育阶段等因素影响，公司不动产投资业务按权益法核算确认相应投资损失。"
  },
  {
    "cls_id": 2084598,
    "title": "大族激光：预计上半年净利4.5亿元-5亿元 同比下降59.18%-63.26%",
    "ctime": "2025-07-14 17:17:06",
    "content": "【大族激光：预计上半年净利4.5亿元-5亿元 同比下降59.18%-63.26%】财联社7月14日电，大族激光(002008.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为4.5亿元-5亿元，比上年同期下降59.18%-63.26%。上年同期因处置控股子公司大族思特控股权产生非经常性收益8.90亿元，本期扣除非经常性损益后的净利润同比增长0.00%-20.00%。业绩变动主要原因是消费类电子市场回暖及AI驱动带来的供应链需求增长，带动公司信息产业设备市场需求和经营业绩提升。"
  },
  {
    "cls_id": 2084599,
    "title": "财联社7月14日电，交易员加大对英国央行的降息押注，预计今年将再降息58个基点。",
    "ctime": "2025-07-14 17:17:24",
    "content": "财联社7月14日电，交易员加大对英国央行的降息押注，预计今年将再降息58个基点。"
  },
  {
    "cls_id": 2084601,
    "title": "索通发展：上半年净利同比预增1335%-1622%",
    "ctime": "2025-07-14 17:18:47",
    "content": "【索通发展：上半年净利同比预增1335%-1622%】财联社7月14日电，索通发展(603612.SH)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为4.5亿元-5.4亿元，同比增长1335.37%-1622.45%。报告期内，原铝价格上涨带动预焙阳极价格上升；公司新增产能释放，产销量同比增长，海外订单大幅增长；数智化降本增效显著，盈利能力持续提升。"
  },
  {
    "cls_id": 2084607,
    "title": "新易盛：上半年净利同比预增328%-385%",
    "ctime": "2025-07-14 17:20:24",
    "content": "【新易盛：上半年净利同比预增328%-385%】财联社7月14日电，新易盛(300502.SZ)发布2025年上半年业绩预告，预计归属于上市公司股东的净利润为37亿元–42亿元，比上年同期增长327.68%-385.47%。报告期内，公司受益于人工智能相关算力投资持续增长，产品结构优化，高速率产品需求持续增加，销售收入和净利润同比大幅增长。"
  },
  {
    "cls_id": 2084606,
    "title": "中共中央：促进打造国际商事争端解决优选地 完善反制裁、反干涉、反“长臂管辖”司法措施",
    "ctime": "2025-07-14 17:20:47",
    "content": "【中共中央：促进打造国际商事争端解决优选地 完善反制裁、反干涉、反“长臂管辖”司法措施】财联社7月14日电，中共中央发布关于加强新时代审判工作的意见，加强涉外和涉港澳台审判工作。加强最高人民法院和重点地区国际商事审判工作，完善与国际商事调解、仲裁的衔接机制，促进打造国际商事争端解决优选地，推动高质量共建“一带一路”。完善涉外民事法律关系中当事人依法约定管辖、选择适用域外法等司法审判制度。加强国际条约和国际惯例准确适用工作，建立高水平、专业化的外国法律查明工作体系。完善海事审判工作，合理布局海事法院派出法庭，加强我国海洋权益司法保护。完善反制裁、反干涉、反“长臂管辖”司法措施。完善海外利益司法保护机制。加强侨益司法保护工作。加强司法领域国际交流合作。积极参与国际贸易、知识产权、环境保护、网络空间等领域国际规则制定。健全中国特色区际司法协助体系。深化粤港澳大湾区司法交流合作，强化规则衔接、机制对接。加强涉台司法工作，深化两岸融合发展。"
  },
  {
    "cls_id": 2084605,
    "title": "中共中央：严惩操纵市场、内幕交易、非法集资、贷款诈骗、洗钱等金融领域违法犯罪",
    "ctime": "2025-07-14 17:21:14",
    "content": "【中共中央：严惩操纵市场、内幕交易、非法集资、贷款诈骗、洗钱等金融领域违法犯罪】财联社7月14日电，《中共中央关于加强新时代审判工作的意见》发布。其中提出，加强金融审判工作。依法严惩操纵市场、内幕交易、非法集资、贷款诈骗、洗钱等金融领域违法犯罪，加强金融领域非法中介乱象协同治理，促进金融市场健康发展。完善数字货币、移动支付、互联网金融、跨境金融资产交易等新兴领域金融纠纷审理规则。健全金融领域行政执法和司法审判衔接机制。"
  },
  {
    "cls_id": 2084612,
    "title": "海通恒信：2025年上半年总收入约35亿元 同比降约13%",
    "ctime": "2025-07-14 17:28:38",
    "content": "【海通恒信：2025年上半年总收入约35亿元 同比降约13%】财联社7月14日电，海通恒信(01905.HK)发布公告称，上半年总收入约35.21亿元，同比下跌12.6%；上半年净利润7.85亿元，同比减少3.4%。"
  },
  {
    "cls_id": 2084619,
    "title": "渣打集团：以约948万英镑回购约74万股",
    "ctime": "2025-07-14 17:29:07",
    "content": "【渣打集团：以约948万英镑回购约74万股】财联社7月14日电，渣打集团(02888.HK)在港交所发布公告称，7月11日在伦交所等交易所斥资约948.4万英镑回购股份约74.4万股，每股回购价在12.66至12.94英镑。"
  },
  {
    "cls_id": 2084628,
    "title": "菲律宾本周准备与美进行关税谈判",
    "ctime": "2025-07-14 17:29:38",
    "content": "【菲律宾本周准备与美进行关税谈判】财联社7月14日电，菲律宾商务通消息，据菲律宾《商业世界》14日报道，菲总统马科斯下周将访美赶在8月1日前与美就关税进行最后一轮谈判，力争促美回调20%关税。菲贸工部长罗克11日表示，谈判议题“全在桌上”，包括猪肉、禽肉、玉米的进口配额及自贸协定。菲已派团队赴美，期望将税率降至10%，并确保半导体等关键出口免遭美即将公布的新关税。美料要求菲开放猪肉、家禽市场及扩大医药准入。数据显示，今年1-4月菲已自美进口猪肉1.4万吨、鸡肉4.3万吨。业内提醒，若维持20%关税，菲将失去对越南的相对优势，须加速基建、技能与产业生态改革以吸引供应链转移。"
  },
  {
    "cls_id": 2084630,
    "title": "湘财股份：上半年净利同比预增63.64%-118.19%",
    "ctime": "2025-07-14 17:30:15",
    "content": "【湘财股份：上半年净利同比预增63.64%-118.19%】财联社7月14日电，湘财股份(600095.SH)公告称，预计2025年半年度归属于母公司所有者的净利润为1.2亿元到1.6亿元，同比增长63.64%到118.19%。报告期内，全资子公司湘财证券股份有限公司积极把握市场机会，优化资产配置，保持稳健经营，预计实现净利润较上年同期增长；参股公司上海大智慧股份有限公司预计大幅减亏，且公司存续可交换公司债券的部分投资者选择换股，上述事项带来投资收益增加；公司持续优化财务结构，本报告期财务费用较上年同期下降。"
  },
  {
    "cls_id": 2084622,
    "title": "保诚：以约293万英镑回购约32万股",
    "ctime": "2025-07-14 17:30:21",
    "content": "【保诚：以约293万英镑回购约32万股】财联社7月14日电，保诚(02378.HK)在港交所发布公告称，7月11日在伦交所回购股份约31.96万股，每股回购价9.108至9.27英镑，总价款约为293.2万英镑。"
  },
  {
    "cls_id": 2084626,
    "title": "旭辉控股集团：2025年上半年累计合同销售总额约102亿元",
    "ctime": "2025-07-14 17:30:52",
    "content": "【旭辉控股集团：2025年上半年累计合同销售总额约102亿元】财联社7月14日电，旭辉控股集团(00884.HK)前6月累计合同销售额约101.6亿元；6月份合同销售额约为13.2亿元。"
  },
  {
    "cls_id": 2084631,
    "title": "大商所举办提升塑料期货价格影响力研讨会",
    "ctime": "2025-07-14 17:30:59",
    "content": "【大商所举办提升塑料期货价格影响力研讨会】财联社7月14日电，大商所近日在大连组织召开提升塑料期货价格影响力研讨会，来自行业协会、产业企业、期货公司的多位代表现场参会。大商所相关负责人表示，提升大宗商品价格影响力，是建设世界一流交易所和期货市场服务高质量发展的题中之义，除了要发挥好我国的产能优势、市场优势、规则制度优势、政策优势外，还需要各方共同努力、多措并举、久久为功。下一步，大商所将继续支持产业龙头企业发挥“头雁”效应，在内部经营管理中，将期货价格更深层次地融入采购、销售、库存策略制定，并分享实践经验，带动全产业链升级；在国际贸易谈判中，更广泛地应用期货价格作为定价基准，进一步增强我国塑料期货价格在国内国际市场的辐射力、影响力和“磁吸力”。据介绍，自2007年推出PE期货到如今纯苯期货上市，大商所能化板块品种体系日益完善，运行质量不断提升，已经连续16年保持全球最大塑料期货市场地位。2024年，大商所塑料品种的产业客户平均持仓占比为37%，同比增长超6个百分点；套保效率和价格相关性分别保持在98%和92%以上；塑料期货价格已经被广泛用于国内现货贸易，约90%的PVC现货贸易直接使用或参考大商所期货定价。"
  },
  {
    "cls_id": 2084633,
    "title": "宜宾纸业：预计上半年净利润1865万元-2280万元 同比扭亏",
    "ctime": "2025-07-14 17:33:52",
    "content": "【宜宾纸业：预计上半年净利润1865万元-2280万元 同比扭亏】财联社7月14日电，宜宾纸业(600793.SH)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为1865万元到2280万元，同比扭亏为盈。报告期业绩变动主要原因是公司持续优化业务结构、强化成本管控，财务费用同比下降；新增瓦楞纸箱业务并实现盈利；醋酸纤维产品销量和营业收入同比增长，毛利率上升。"
  },
  {
    "cls_id": 2084634,
    "title": "信达地产：预计上半年净亏损35亿元-39亿元",
    "ctime": "2025-07-14 17:34:26",
    "content": "【信达地产：预计上半年净亏损35亿元-39亿元】财联社7月14日电，信达地产(600657.SH)公告称，预计2025年上半年归属于母公司所有者的净亏损35亿元-39亿元。上年同期归属于母公司所有者的净利润为1.06亿元。 报告期内，房地产开发项目集中交付规模减少，营业收入和毛利率同比下降；部分房地产开发项目及对外财务性投资存在减值迹象，公司根据谨慎性原则对部分项目计提减值准备。"
  },
  {
    "cls_id": 2084636,
    "title": "万达电影：上半年净利同比预增341%-394%",
    "ctime": "2025-07-14 17:35:55",
    "content": "【万达电影：上半年净利同比预增341%-394%】财联社7月14日电，万达电影(002739.SZ)公告称，预计2025年半年度归属于上市公司股东的净利润为5亿元–5.6亿元，比上年同期增长340.96%–393.87%。业绩大幅增长主要得益于春节档《哪吒之魔童闹海》和《唐探1900》等头部影片带动全国大盘票房同比增长22.91%，公司国内直营影院实现票房42.07亿元，市场份额达14.4%，卖品毛利率提升且费用下降。此外，公司投资出品的多部影片取得较好收益，游戏业务利润稳步增长，澳洲院线扭亏为盈。"
  },
  {
    "cls_id": 2084637,
    "title": "山西证券：2025年上半年净利同比预增58.17%-70.72%",
    "ctime": "2025-07-14 17:37:01",
    "content": "【山西证券：2025年上半年净利同比预增58.17%-70.72%】财联社7月14日电，山西证券(002500.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为50400万元–54400万元，比上年同期增长58.17%-70.72%。报告期内，公司财富管理、自营投资、国际业务等均实现不同幅度增长。"
  },
  {
    "cls_id": 2084641,
    "title": "海联金汇：上半年净利同比预增108.64%-156.05%",
    "ctime": "2025-07-14 17:38:40",
    "content": "【海联金汇：上半年净利同比预增108.64%-156.05%】财联社7月14日电，海联金汇(002537.SZ)公告称，预计2025年上半年归属于上市公司股东的净利润为1.1亿元-1.35亿元，同比增长108.64%-156.05%。公司2025年半年度业绩变动的主要原因是非经常性损益较去年同期预计增加，较去年同期相比，本报告期未发生大额的非营业性支出，营业外支出较去年同期预计减少1.1亿元，该项目属于非经常性损益。"
  },
  {
    "cls_id": 2084642,
    "title": "中国中冶：1-6月新签合同额5481.9亿元 同比降低19.1%",
    "ctime": "2025-07-14 17:40:44",
    "content": "【中国中冶：1-6月新签合同额5481.9亿元 同比降低19.1%】财联社7月14日电，中国中冶(601618.SH)公告称，公司2025年1-6月新签合同额为5481.9亿元，较上年同期降低19.1%，其中新签海外合同额为576.9亿元，同比增长32.5%。"
  },
  {
    "cls_id": 2084643,
    "title": "4连板国晟科技：预计上半年净亏损8000万元-1.2亿元",
    "ctime": "2025-07-14 17:40:47",
    "content": "【4连板国晟科技：预计上半年净亏损8000万元-1.2亿元】财联社7月14日电，国晟科技(603778.SH)发布2025年上半年业绩预告，预计归属于上市公司股东的净亏损8000万元-1.2亿元。上年同期归属于母公司净亏损1.09亿元。 报告期内，光伏行业产能过剩，行业竞争日益加剧，公司上半年开工率不足，产能利用率低，固定成本高，盈利能力不足。"
  },
  {
    "cls_id": 2084645,
    "title": "4天3板科陆电子：预计上半年净利润1.75亿元–2.25亿元 同比扭亏为盈",
    "ctime": "2025-07-14 17:41:37",
    "content": "【4天3板科陆电子：预计上半年净利润1.75亿元–2.25亿元 同比扭亏为盈】财联社7月14日电，科陆电子(002121.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为1.75亿元–2.25亿元，上年同期为亏损3967.11万元。报告期内，随着海外储能订单陆续交付，营业收入同比增长；2024年上半年因埃及镑汇率大幅下跌产生较大汇兑损失，而本期汇率相对平稳，财务费用同比减少，公司经营业绩扭亏为盈，所得税费用同比增加。"
  },
  {
    "cls_id": 2084647,
    "title": "游族网络：上半年净利同比预增769%-1203%",
    "ctime": "2025-07-14 17:43:18",
    "content": "【游族网络：上半年净利同比预增769%-1203%】财联社7月14日电，游族网络(002174.SZ)发布2025年上半年业绩预告，预计归属于上市公司股东的净利润为4000万元–6000万元，比上年同期增长768.75%–1203.13%。报告期内，公司持续推进“全球化卡牌+”战略，多款游戏通过精细化运营稳定贡献流水；同时，AI技术与游戏融合加深，新品测试进展顺利。此外，公司加强成本费用管控，广告投放更加精准，期间费用同比下降。非经常性收益较上年同期大幅上升，主要来源于金融资产公允价值变动。"
  },
  {
    "cls_id": 2084644,
    "title": "新华保险：2025年上半年累计原保险保费收入约1213亿元 同比增长23%",
    "ctime": "2025-07-14 17:43:48",
    "content": "【新华保险：2025年上半年累计原保险保费收入约1213亿元 同比增长23%】财联社7月14日电，新华保险(01336.HK)在港交所公告称，前6月累计原保险保费收入约1212.6亿元，同比增长23%。"
  },
  {
    "cls_id": 2084648,
    "title": "金融行业组织改革进行时：深圳率先完成“三合一”",
    "ctime": "2025-07-14 17:43:51",
    "content": "【金融行业组织改革进行时：深圳率先完成“三合一”】财联社7月14日电，从多位深圳金融人士处获悉，深圳市已率先完成保险业协会、保险中介协会及保险学会的“三合一”重组，由深圳市保险行业协会统一承接原三家组织的职能。截至7月9日，广东省保险中介行业协会、广东保险学会的注销登记程序已进入“办理中”阶段，未来将并入广东省保险行业协会，进一步推动省级层面的“三合一”整合。 (21财经)"
  },
  {
    "cls_id": 2084649,
    "title": "南向资金今日净买入超82亿港元 美团获净买入居前",
    "ctime": "2025-07-14 17:45:07",
    "content": "【南向资金今日净买入超82亿港元 美团获净买入居前】财联社7月14日电，南向资金今日净买入约82.43亿港元。其中，美团、阿里巴巴-W分别获净买入约12.22亿港元、8.59亿港元；老铺黄金遭净卖出约3.65亿港元。"
  },
  {
    "cls_id": 2084652,
    "title": "方正证券：上半年净利同比预增70%-80%",
    "ctime": "2025-07-14 17:46:16",
    "content": "【方正证券：上半年净利同比预增70%-80%】财联社7月14日电，方正证券(601901.SH)发布2025年半年度业绩预告，预计归属于母公司所有者的净利润为22.96亿元到24.32亿元，同比增长70%到80%。报告期内，公司业绩增长的主要原因系财富管理业务、投资与交易业务收入与上年同期相比增加所致。"
  },
  {
    "cls_id": 2084654,
    "title": "中韩核聚变领域双边合作联合协调委员会第十三次会议召开",
    "ctime": "2025-07-14 17:48:20",
    "content": "【中韩核聚变领域双边合作联合协调委员会第十三次会议召开】财联社7月14日电，中韩核聚变领域双边合作联合协调委员会第十三次会议（JCM-13）在中国合肥召开。本次会议旨在加强中韩双方在磁约束核聚变及相关领域的合作，以及共同推进ITER计划的联合实施。按照会议既定议程，双方政府代表从管理层面分别报告了国内核聚变政策和研发项目的最新进展。与会专家从技术层面分别汇报了中韩双方在聚变示范堆设计、ITER增殖包层系统等七个合作领域的最新研究进展、存在的问题和下一年度的合作计划。"
  },
  {
    "cls_id": 2084655,
    "title": "国城矿业：上半年净利同比预增1046.75%-1174.69%",
    "ctime": "2025-07-14 17:48:31",
    "content": "【国城矿业：上半年净利同比预增1046.75%-1174.69%】财联社7月14日电，国城矿业(000688.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为49,300万元–54,800万元，比上年同期增长1,046.75%–1,174.69%。报告期内，归属于上市公司股东的净利润较上年同期变动主要系确认非经常性损益所致，上述非经常性损益事项为公司以16亿元的交易对价完成对赤峰宇邦矿业有限公司65%股权的出售并确认相应的投资收益，影响金额为6.58亿元。此外，由于公司全资子公司内蒙古国城资源综合利用有限公司所处钛白粉行业产品销售价格处于低位，因此对公司业绩产生较大影响。"
  },
  {
    "cls_id": 2084656,
    "title": "山金国际：上半年净利同比预增43.24%-52.55%",
    "ctime": "2025-07-14 17:50:22",
    "content": "【山金国际：上半年净利同比预增43.24%-52.55%】财联社7月14日电，山金国际(000975.SZ)公告称，预计2025年半年度归属于上市公司股东的净利润为15.4亿元-16.4亿元，比上年同期增长43.24%-52.55%。公司紧抓安全生产及成本管控，提升运营效率，同时受益于黄金价格同比上涨，公司的业绩出现了较大幅度增长。"
  },
  {
    "cls_id": 2084657,
    "title": "鸿博股份：预计上半年净利润2980万元-4420万元 英博数科算力项目验收完成",
    "ctime": "2025-07-14 17:51:19",
    "content": "【鸿博股份：预计上半年净利润2980万元-4420万元 英博数科算力项目验收完成】财联社7月14日电，鸿博股份(002229.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为2980万元–4420万元，上年同期为亏损3956.40万元。报告期内，公司全资子公司北京英博数科科技有限公司算力项目验收完成，使得公司营业收入较上年同期大幅增长，净利润扭亏为盈。"
  },
  {
    "cls_id": 2084658,
    "title": "晶澳科技：预计上半年净亏损25亿元-30亿元",
    "ctime": "2025-07-14 17:51:24",
    "content": "【晶澳科技：预计上半年净亏损25亿元-30亿元】财联社7月14日电，晶澳科技(002459.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净亏损25亿元-30亿元，上年同期亏损8.74亿元。受近年来光伏主产业链各环节产能集中释放导致阶段性供需失衡的影响，行业竞争持续加剧，各环节主要产品价格对比同期整体承压下行，同时国际贸易保护政策加剧，导致公司组件销售均价和盈利能力同比下降，经营业绩出现阶段性亏损。"
  },
  {
    "cls_id": 2084659,
    "title": "中央要求严惩恶意欠薪",
    "ctime": "2025-07-14 17:53:31",
    "content": "【中央要求严惩恶意欠薪】财联社7月14日电，《中共中央关于加强新时代审判工作的意见》发布。意见提出，加强民生司法保障。加强家事、医疗、养老、就业、消费等民生领域司法保护，增进民生福祉。健全家事调查、心理疏导、判后回访帮扶等家事审判方式，完善人身安全保护令制度。妥善审理医疗损害赔偿纠纷案件，促进形成平等、和谐、互信的医患关系。探索推进涉老矛盾纠纷的预警、排查、调解工作。依法维护平等就业和劳动权利，严惩恶意欠薪，及时兑现农民工胜诉权益，完善新就业形态劳动争议司法裁判规则。依法保障进城落户农民合法土地权益。"
  },
  {
    "cls_id": 2084660,
    "title": "金地集团：预计上半年净亏损34亿元-42亿元",
    "ctime": "2025-07-14 17:53:33",
    "content": "【金地集团：预计上半年净亏损34亿元-42亿元】财联社7月14日电，金地集团(600383.SH)发布2025年上半年业绩预告，预计归属于上市公司股东的净利润为-34亿元至-42亿元。报告期可结转面积减少，营业收入下滑；同时部分项目存货可变现净值低于成本，公司计提资产减值准备。"
  },
  {
    "cls_id": 2084662,
    "title": "杉杉股份：上半年净利同比预增810%-1266%",
    "ctime": "2025-07-14 17:55:07",
    "content": "【杉杉股份：上半年净利同比预增810%-1266%】财联社7月14日电，杉杉股份(600884.SH)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为1.6亿元-2.4亿元，同比增长810.41%-1265.61%。报告期内，公司聚焦核心业务发展，预计公司负极材料和偏光片业务合计实现净利润3.5亿元至4.5亿元。"
  },
  {
    "cls_id": 2084665,
    "title": "南方精工：预计上半年净利润2亿元-2.5亿元 同比扭亏",
    "ctime": "2025-07-14 17:56:48",
    "content": "【南方精工：预计上半年净利润2亿元-2.5亿元 同比扭亏】财联社7月14日电，南方精工(002553.SZ)发布2025年上半年业绩预告，预计归属于上市公司股东的净利润为2亿元-2.5亿元，上年同期为亏损70.06万元。净利变动主要源于公司持有的对外投资股权产生的公允价值变动收益，以及减持对外投资股权产生的投资收益，上述两项在本报告期预计对公司税前利润的影响金额为1.74亿元至1.94亿元。"
  },
  {
    "cls_id": 2084663,
    "title": "北京写字楼空置率下降 科技企业撑起三成需求",
    "ctime": "2025-07-14 17:57:41",
    "content": "【北京写字楼空置率下降 科技企业撑起三成需求】财联社7月14日电，莱坊发布的《北京甲级写字楼市场报告》显示，截至二季度末，全市甲级写字楼空置率环比下降0.2个百分点至18.4%，扭转了第一季度的上升趋势；净吸纳量由负转正，录得12960平方米，反映市场需求有所回暖。高科技行业是上半年的租赁主力，占整体交易面积的34%。金融和专业服务业紧随其后，分别贡献22%和16%的租赁面积，长江证券、大家保险和君泽君律师事务所的搬迁，是这两个行业的代表性案例。"
  },
  {
    "cls_id": 2084667,
    "title": "宁波低空经济发展公司注册资本增至5亿元 增幅400%",
    "ctime": "2025-07-14 17:58:05",
    "content": "【宁波低空经济发展公司注册资本增至5亿元 增幅400%】财联社7月14日电，宁波枢智交通科技有限公司发生工商变更，企业名称变更为宁波低空经济发展有限公司，注册资本由1亿元人民币增至5亿元人民币，增幅400%，经营范围新增通用航空服务、民用机场运营、航空商务服务、智能无人飞行器销售、人工智能公共数据平台等，同时部分高管发生变更。"
  },
  {
    "cls_id": 2084669,
    "title": "宏和科技：股东拟合计减持不超过2%公司股份",
    "ctime": "2025-07-14 17:58:14",
    "content": "【宏和科技：股东拟合计减持不超过2%公司股份】财联社7月14日电，宏和科技(603256.SH)公告称，股东SHARP TONE和UNICORN ACE因资金需求，计划通过大宗交易方式合计减持不超过17,594,550股，占公司总股本的2%。"
  },
  {
    "cls_id": 2084678,
    "title": "2连板中远海科：公司经自查确认不存在违反公平信息披露的情形",
    "ctime": "2025-07-14 18:05:38",
    "content": "【2连板中远海科：公司经自查确认不存在违反公平信息披露的情形】财联社7月14日电，中远海科(002401.SZ)公告称，公司股票于2025年7月11日、14日连续两个交易日收盘价格涨幅偏离值累计超过20%，属于股票交易异常波动情形。经核实，公司未发现前期披露的信息存在需要更正、补充之处，近期经营正常，经营情况及内外部经营环境没有发生重大变化。公司、控股股东及间接控股股东均不存在关于本公司的应披露而未披露的重大事项或处于筹划阶段的重大事项。公司经自查确认不存在违反公平信息披露的情形。"
  },
  {
    "cls_id": 2084680,
    "title": "华银电力：公司股票存在较高炒作风险及股价短期回落风险",
    "ctime": "2025-07-14 18:05:48",
    "content": "【华银电力：公司股票存在较高炒作风险及股价短期回落风险】财联社7月14日电，华银电力(600744.SH)公告称，公司股票于2025年7月1日至7月14日连续10个交易日内日收盘价格涨幅偏离值累计达到100%，属于股票交易严重异常波动情形。公司股价自年初以来累计涨幅达194.86%，最近3个交易日日平均换手率高达25.75%，近10个交易日累计换手率高达169.19%。公司生产经营正常，主营业务为电力生产和电力销售，基本面没有发生重大变化，也不存在应披露而未披露的重大信息。公司股票存在较高炒作风险及股价短期回落风险，敬请广大投资者理性投资，注意投资风险。"
  },
  {
    "cls_id": 2084679,
    "title": "金融时报：未来随着各项宏观政策加力扩内需 综合整治“内卷式”竞争政策效果逐步显现",
    "ctime": "2025-07-14 18:05:54",
    "content": "【金融时报：未来随着各项宏观政策加力扩内需 综合整治“内卷式”竞争政策效果逐步显现】财联社7月14日电，中国央行主管的金融时报发表文章《宏观政策寻“抓手”》称，不少业内人士提示，当前的一个政策抓手是扩内需、治内卷。其中，从扩内需的角度看，货币政策支持力度持续加大。5月人民银行推出一揽子增量金融政策，为了支持服务消费，还专门创设了服务消费和养老再贷款工具。同时，以旧换新等促消费政策效果仍在显现，全国性的生育补贴政策也有望近期落地。这些都体现了中央促消费、扩内需的决心。未来随着养老、医疗、教育等社会保障水平提高，居民消费能力和消费意愿有望进一步恢复。\n\n从优化供给的角度看，近年来我国传统行业和部分新兴产业快速增长对经济增长和就业起到了一定拉动作用，但部分行业内卷式竞争、挤压行业利润空间、影响产业生态等问题也引发了社会关注。对此，决策层已加紧部署相关工作，《保障中小企业款项支付条例》等政策已落地实施，中央财经委召开会议也明确要依法依规治理企业低价无序竞争，推动落后产能有序退出。未来随着各项宏观政策加力扩内需，综合整治“内卷式”竞争政策效果逐步显现，经营主体竞争行为也更趋理性有序，供需良性循环有望加快，对于促进物价回升也有积极作用。"
  },
  {
    "cls_id": 2084681,
    "title": "本轮巴以冲突以来 以军逮捕至少360名医护人员",
    "ctime": "2025-07-14 18:07:03",
    "content": "【本轮巴以冲突以来 以军逮捕至少360名医护人员】财联社7月14日电，据央视新闻，当地时间14日，加沙地带卫生部门报告称，自2023年10月巴以冲突爆发以来，以色列在加沙地带已逮捕至少360名医护人员，这些被关押医护人员身处在艰难的环境中。报告指出，被扣押人员中包括大量医生，这使得成千上万巴勒斯坦伤员和患者进一步失去了医疗救治的机会。此外，据加沙地带卫生部门统计，自本轮巴以冲突爆发以来，以军在加沙地带的军事行动已造成至少1400名医护人员死亡。"
  },
  {
    "cls_id": 2084682,
    "title": "方大特钢：2025年上半年净利预增133.33%-164.03%",
    "ctime": "2025-07-14 18:07:21",
    "content": "【方大特钢：2025年上半年净利预增133.33%-164.03%】财联社7月14日电，方大特钢(600507.SH)公告称，方大特钢发布2025年半年度业绩预告，预计归属于母公司所有者的净利润为3.8亿元到4.3亿元，同比增加133.33%到164.03%。报告期间，钢铁行业下游需求偏弱，钢材价格震荡下行，但原燃料价格回落使利润修复。公司持续推进精细化管理，降本增效，在重卡市场回暖带动弹簧扁钢需求的背景下，优化品种结构，提升销量，推动业绩增长。非经常性损益约5,400万元，主要来源于投资信托产品公允价值变动收益增加。"
  },
  {
    "cls_id": 2084683,
    "title": "恒生电子：上半年净利同比预增741%",
    "ctime": "2025-07-14 18:08:33",
    "content": "【恒生电子：上半年净利同比预增741%】财联社7月14日电，恒生电子(600570.SH)公告称，预计2025年上半年归属于上市公司股东的净利润约为2.51亿元，同比增长740.95%。公司表示，净利润大幅增长主要由于去年同期基数较低、非经常性损益同比显著增长以及联营企业贡献的投资收益增加。公司营业收入同比下降14.59%，主要受市场形势影响，客户需求减少，同时公司主动优化业务结构，战略性收缩部分非核心业务。"
  },
  {
    "cls_id": 2084684,
    "title": "酒鬼酒：预计上半年净利润800万元-1200万元 同比下降90.08%-93.39%",
    "ctime": "2025-07-14 18:09:05",
    "content": "【酒鬼酒：预计上半年净利润800万元-1200万元 同比下降90.08%-93.39%】财联社7月14日电，酒鬼酒(000799.SZ)公告称，酒鬼酒发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为800万元-1200万元，比上年同期下降90.08%-93.39%。报告期公司营业收入预计为5.6亿元左右，同比下降43%左右。受白酒行业深度调整、经销商回款意愿谨慎等因素影响，公司加强市场基础建设，推进营销模式转型，强化终端动销，主要产品价格稳中有升。但由于终端动销与经销商进货节奏不同步，销售费用率上升，导致净利润大幅下滑。"
  },
  {
    "cls_id": 2084685,
    "title": "财联社7月14日电，美油布油持续走高，WTI原油、布伦特原油日内涨幅均达1.5%，分别报68.05美元/桶、71.43美元/桶。",
    "ctime": "2025-07-14 18:09:28",
    "content": "财联社7月14日电，美油布油持续走高，WTI原油、布伦特原油日内涨幅均达1.5%，分别报68.05美元/桶、71.43美元/桶。"
  },
  {
    "cls_id": 2084686,
    "title": "水利部和中国气象局7月14日18时联合发布黄色山洪灾害气象预警",
    "ctime": "2025-07-14 18:09:32",
    "content": "【水利部和中国气象局7月14日18时联合发布黄色山洪灾害气象预警】财联社7月14日电，水利部和中国气象局7月14日18时联合发布黄色山洪灾害气象预警：预计，7月14日20时至15日20时，河北北部、内蒙古中部等地部分地区可能发生山洪灾害（蓝色预警），局地发生山洪灾害可能性较大（黄色预警）。其他地区也可能因局地短历时强降水引发山洪灾害，请各地注意做好实时监测、防汛预警和转移避险等防范工作。"
  },
  {
    "cls_id": 2084687,
    "title": "中央气象台7月14日18时发布高温橙色预警",
    "ctime": "2025-07-14 18:09:55",
    "content": "【中央气象台7月14日18时发布高温橙色预警】财联社7月14日电，中央气象台7月14日18时发布高温橙色预警：预计7月15日白天，新疆吐鲁番盆地和南疆盆地及北疆沿天山一带、内蒙古西部、宁夏中北部、陕西、山西中南部、河北南部、山东中西部、河南、安徽、江苏、湖北、湖南、江西、浙江、福建大部、贵州东部、四川盆地等地有35℃以上高温天气，其中，新疆吐鲁番盆地、陕西关中、山西南部、河北南部、山东西部、河南大部、湖北大部、湖南北部、重庆北部和西部、四川东部等地的部分地区最高气温37～39℃，陕西关中、山西西南部、河北南部、河南北部、山东西部、新疆吐鲁番盆地等地局地可达40℃以上。"
  },
  {
    "cls_id": 2084689,
    "title": "摩恩电气：股东融屏信息拟被动减持不超公司总股本的3%",
    "ctime": "2025-07-14 18:11:34",
    "content": "【摩恩电气：股东融屏信息拟被动减持不超公司总股本的3%】财联社7月14日电，摩恩电气(002451.SZ)公告称，股东融屏信息因东兴证券拟将其质押的公司股票进行减持处置而导致被动减持。融屏信息计划在本公告披露十五个交易日后的三个月内以集中竞价及大宗交易方式被动减持公司股份数量不超过1317.6万股，约占公司总股本的比例不超过3%，其中以集中竞价方式减持公司股份数量不超过公司总股本的1%；以大宗交易方式减持公司股份数量不超过公司总股本的2%。"
  },
  {
    "cls_id": 2084690,
    "title": "财联社7月14日电，印度国家证券存管有限公司(NSDL)数据显示，全球基金在上一交易日净卖出450亿卢比印度股票。",
    "ctime": "2025-07-14 18:16:18",
    "content": "财联社7月14日电，印度国家证券存管有限公司(NSDL)数据显示，全球基金在上一交易日净卖出450亿卢比印度股票。"
  },
  {
    "cls_id": 2084692,
    "title": "山东黄金：预计上半年净利润为25.5亿元-30.5亿元 同比增长84.3%-120.5%",
    "ctime": "2025-07-14 18:17:05",
    "content": "【山东黄金：预计上半年净利润为25.5亿元-30.5亿元 同比增长84.3%-120.5%】财联社7月14日电，山东黄金(600547.SH)公告称，山东黄金发布2025年上半年业绩预告，预计归属于母公司所有者的净利润为25.5亿元-30.5亿元，比上年同期增长84.3%-120.5%。报告期内，公司通过优化生产布局、强化核心技术攻关、提升精细管理水平，在科学匹配项目建设的同时，显著提高运营效能，实现生产效率、资源利用率和项目建设速度的协同提升，叠加黄金价格上行因素，公司利润同比大幅增长。"
  },
  {
    "cls_id": 2084693,
    "title": "哥伦比亚对华石油及天然气管道管作出反倾销日落复审终裁",
    "ctime": "2025-07-14 18:17:18",
    "content": "【哥伦比亚对华石油及天然气管道管作出反倾销日落复审终裁】财联社7月14日电，据商务部官网，2025年7月10日，哥伦比亚贸工旅游部在官方日报发布2025年第171号公告，对原产于中国的石油及天然气管道管（西班牙语：tubos de acero sin soldadura o soldados de los tipos utilizados en oleoductos o gasoductos）作出反倾销日落复审肯定性终裁，决定以最低限价的形式继续实施反倾销措施，对税号7304.19.00.00项下的涉案产品设定净重2756.17美元/吨的最低限价，对税号7306.19.00.00项下的涉案产品设定净重1537.41美元/吨的最低限价，当涉案产品的离岸报关价低于最低限价时，征收差额反倾销税。措施自公告发布于官方日报次日起生效，有效期五年。"
  },
  {
    "cls_id": 2084694,
    "title": "巴西对华装饰纸发起反倾销调查",
    "ctime": "2025-07-14 18:18:11",
    "content": "【巴西对华装饰纸发起反倾销调查】财联社7月14日电，据商务部官网，2025年6月30日，巴西外贸秘书处在官方日报发布2025年第51号公告，决定应企业Munksjö Caieiras Ltda申请，对进口自中国的装饰纸（葡萄牙语：papel decorativo）启动反倾销调查。涉案产品的南共市税号为4805.91.00。本案倾销调查期为2023年7月至2024年6月，损害分析期为2019年7月至2024年6月。"
  },
  {
    "cls_id": 2084697,
    "title": "泰国成立专案组调查前总理佩通坦争议通话事件",
    "ctime": "2025-07-14 18:19:38",
    "content": "【泰国成立专案组调查前总理佩通坦争议通话事件】财联社7月14日电，据央视新闻，泰国国家反腐败委员会当地时间7月14日召开会议，一致决定成立调查小组，就佩通坦涉嫌严重违反道德标准展开调查。此次调查源于一段录音，内容涉及佩通坦与柬埔寨参议院主席洪森关于泰柬边境争议的谈话。"
  },
  {
    "cls_id": 2084698,
    "title": "美军空袭叙利亚东部一民居",
    "ctime": "2025-07-14 18:19:55",
    "content": "【美军空袭叙利亚东部一民居】财联社7月14日电，据央视新闻，美军空袭叙利亚东部代尔祖尔省的一处民居。"
  },
  {
    "cls_id": 2084688,
    "title": "【机构龙虎榜解读】人形机器人+精密减速器+伺服电机，形成了减速器+电机+驱动一体化的产品架构，旗下RV减速器、谐波减速器可应用于六轴机器人，伺服电机用于机器人、工业自动化领域，这家公司获净买入",
    "ctime": "2025-07-14 18:20:54",
    "content": "①人形机器人+精密减速器+伺服电机，形成了减速器+电机+驱动一体化的产品架构，旗下RV减速器、谐波减速器可应用于六轴机器人，伺服电机用于机器人、工业自动化领域，这家公司获净买入；②创新药+数字经济，建立了创新药与仿制药结合的研发体系，正在研发的新产品有20个，其中包括7个1-2类创新药项目，拥有覆盖全国30多个省的营销网络，机构大额净买入这家公司。"
  },
  {
    "cls_id": 2084704,
    "title": "ST晨鸣：预计上半年净利润亏损35亿元-40亿元 同比转亏",
    "ctime": "2025-07-14 18:22:33",
    "content": "【ST晨鸣：预计上半年净利润亏损35亿元-40亿元 同比转亏】财联社7月14日电，ST晨鸣(000488.SZ)公告称，ST晨鸣预计2025年半年度归属于上市公司股东的净利润亏损35亿元–40亿元，上年同期盈利2,865万元。报告期内，公司主要生产基地仍处于停机检修状态，产销量同比大幅下滑，影响收入、利润大幅下降；受停机影响，公司对部分资产、应收款项计提了减值和坏账准备。"
  },
  {
    "cls_id": 2084701,
    "title": "中自科技：吉尔吉斯斯坦光储微电网项目开始发电 预计今年新能源领域收入有一定积极反馈",
    "ctime": "2025-07-14 18:23:25",
    "content": "【中自科技：吉尔吉斯斯坦光储微电网项目开始发电 预计今年新能源领域收入有一定积极反馈】财联社7月14日电，中自科技总经理王云近期向《科创板日报》记者表示，目前公司第二增长曲线-新能源领域（包括电池、储能/储能+）是公司增长最快的板块。今年6月，中自科技在“一带一路”国家吉尔吉斯斯坦的光储微电网项目正式开始发电，这也是吉尔吉斯斯坦国家第一个光伏发电项目。中自科技在多米尼加、西非、欧洲等国家与地区的项目还在筹建中，预计该公司今年新能源领域营收方面会有一定积极反馈。（记者 黄修眉）"
  },
  {
    "cls_id": 2084709,
    "title": "川恒股份：预计上半年度净利同比预增47.03%-66.82%",
    "ctime": "2025-07-14 18:26:27",
    "content": "【川恒股份：预计上半年度净利同比预增47.03%-66.82%】财联社7月14日电，川恒股份(002895.SZ)公告称，川恒股份发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为5.2亿元–5.9亿元，比上年同期增长47.03%-66.82%。报告期内，公司主要产品销售价格同比上升，毛利率稳定。控股子公司广西鹏越生态科技有限公司主要产品产量提升、销量增加，营业收入增长，带动公司整体经营业绩同比上升。"
  },
  {
    "cls_id": 2084712,
    "title": "鹏鼎控股：上半年净利同比预增52.79%-60.62%",
    "ctime": "2025-07-14 18:28:01",
    "content": "【鹏鼎控股：上半年净利同比预增52.79%-60.62%】财联社7月14日电，鹏鼎控股(002938.SZ)公告称，鹏鼎控股发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为11.98亿元–12.6亿元，比上年同期增长52.79% -60.62%。报告期内，公司持续进行成本管控、制程改善、强化自动化生产，降低生产成本，利润增加；同时，利润成长主要来自产品结构变化、本年产能利用率较上年提升以及公司新产品线的良率稳步提高。"
  },
  {
    "cls_id": 2084718,
    "title": "欧盟与亚美尼亚重申推进伙伴关系",
    "ctime": "2025-07-14 18:29:06",
    "content": "【欧盟与亚美尼亚重申推进伙伴关系】财联社7月14日电，据央视新闻，当地时间14日，欧洲理事会主席科斯塔和欧盟委员会主席冯德莱恩在布鲁塞尔会见了亚美尼亚总理帕希尼扬，重申推进欧盟与亚美尼亚之间日益增长的伙伴关系。安全合作是讨论中的重要议题。针对一系列安全问题，包括信息操纵和干涉、虚假信息和网络威胁，欧盟提议与亚美尼亚展开合作。欧盟重申将通过提供大量财政和技术援助，支持亚美尼亚的复原力和长期发展。据了解，欧盟对亚美尼亚的投资预计将达到25亿欧元，以促进包容性增长和互联互通。"
  },
  {
    "cls_id": 2084719,
    "title": "文灿股份：上半年度净利同比预降81.67%-85.33%",
    "ctime": "2025-07-14 18:29:15",
    "content": "【文灿股份：上半年度净利同比预降81.67%-85.33%】财联社7月14日电，文灿股份(603348.SH)公告称，文灿股份发布2025年半年度业绩预告，预计归属于母公司所有者的净利润为1,200万元-1,500万元，同比减少81.67%-85.33%。 报告期内，受全球经济不稳定、欧美汽车市场波动影响，公司营业收入同比下降9.28%左右，主要原因是子公司百炼集团客户订单减少。同时，受乌克兰管道停运事件影响，欧洲能源价格大幅上升，导致百炼集团能源成本增加，上半年出现亏损，拖累公司整体利润。"
  },
  {
    "cls_id": 2084721,
    "title": "二十届中央第六轮巡视对象公布",
    "ctime": "2025-07-14 18:31:56",
    "content": "【二十届中央第六轮巡视对象公布】财联社7月14日电，据央视新闻，经党中央批准，二十届中央第六轮巡视将对北京市、天津市、辽宁省、黑龙江省、上海市、江苏省、福建省、山东省、广东省、广西壮族自治区、重庆市、贵州省、西藏自治区、陕西省、青海省、新疆维吾尔自治区等16个省（自治区、直辖市）开展常规巡视，并会同有关省委巡视机构对沈阳市、大连市、哈尔滨市、南京市、厦门市、济南市、青岛市、广州市、深圳市、西安市等10个副省级城市开展联动巡视。"
  },
  {
    "cls_id": 2084722,
    "title": "财联社7月14日电，印度6月份CPI同比增长2.10%，市场预估为2.25%。",
    "ctime": "2025-07-14 18:32:04",
    "content": "财联社7月14日电，印度6月份CPI同比增长2.10%，市场预估为2.25%。"
  },
  {
    "cls_id": 2084723,
    "title": "2025年超长期特别国债（五期）完成招标 实际发行面值金额830亿元",
    "ctime": "2025-07-14 18:32:11",
    "content": "【2025年超长期特别国债（五期）完成招标 实际发行面值金额830亿元】财联社7月14日电，2025年超长期特别国债（五期）（以下称本期国债）已完成招标工作。本期国债计划发行830亿元，实际发行面值金额830亿元。本期国债期限30年，经招标确定的票面利率为1.90%，2025年7月15日开始计息，招标结束后至7月15日进行分销，7月17日起上市交易。"
  },
  {
    "cls_id": 2084724,
    "title": "俄总统新闻秘书：美从未中断向乌供武",
    "ctime": "2025-07-14 18:32:31",
    "content": "【俄总统新闻秘书：美从未中断向乌供武】财联社7月14日电，据央视新闻，当地时间14日，俄罗斯总统新闻秘书佩斯科夫在简报会上表示，美国向乌克兰一直持续供应武器，这是事实。尽管美方多次强调援助成本高昂，但武器和军需物资仍在源源不断运往基辅。佩斯科夫进一步指出，此前关于援助成本的讨论很多，现在又称部分武器将转为有偿提供。但无论如何，美制武器、弹药和军事装备的输送从未中断。在回应克里姆林宫是否认为基辅故意拖延与俄谈判进程时，佩斯科夫表示，俄方仍在等待乌方就谈判日期提出建议。佩斯科夫称，俄罗斯愿进行第三轮谈判，俄方认为美国继续致力于乌克兰冲突具有重要意义。"
  },
  {
    "cls_id": 2084727,
    "title": "华侨城Ａ：预计上半年净利润亏损23亿元–29亿元 华侨城集团拟增持1.11亿元-2.20亿元",
    "ctime": "2025-07-14 18:32:41",
    "content": "【华侨城Ａ：预计上半年净利润亏损23亿元–29亿元 华侨城集团拟增持1.11亿元-2.20亿元】财联社7月14日电，华侨城Ａ(000069.SZ)公告称，华侨城A发布2025年半年度业绩预告，预计归属于上市公司股东的净利润亏损23亿元–29亿元，上年同期亏损105,617.53万元。报告期公司结转项目收入及毛利率同比有所下降，导致净利润亏损幅度扩大。控股股东华侨城集团计划6个月内增持不低于1.11亿元且不超过2.20亿元。"
  },
  {
    "cls_id": 2084726,
    "title": "2025年记账式贴现（四十一期）国债完成招标 实际发行面值金额301亿元",
    "ctime": "2025-07-14 18:32:47",
    "content": "【2025年记账式贴现（四十一期）国债完成招标 实际发行面值金额301亿元】财联社7月14日电，2025年记账式贴现（四十一期）国债（以下称本期国债）已完成招标工作。本期国债计划发行300亿元，实际发行面值金额301亿元。本期国债期限91天，经招标确定的发行价格为99.699元，折合年收益率为1.21%，2025年7月15日开始计息，招标结束后至7月15日进行分销，7月17日起上市交易。"
  },
  {
    "cls_id": 2084715,
    "title": "友邦保险：以约1.7亿港元回购约249万股",
    "ctime": "2025-07-14 18:33:13",
    "content": "【友邦保险：以约1.7亿港元回购约249万股】财联社7月14日电，友邦保险(01299.HK)在港交所发布公告称，当日在香港回购股份约248.8万股，每股回购价68.25至69.95港元，总价款约为1.72亿港元。"
  },
  {
    "cls_id": 2084711,
    "title": "华润电力：2025上半年累计售电量达1.02亿兆瓦时 同比增3.8%",
    "ctime": "2025-07-14 18:33:13",
    "content": "【华润电力：2025上半年累计售电量达1.02亿兆瓦时 同比增3.8%】财联社7月14日电，华润电力(00836.HK)发布公告称，上半年累计售电量达1.02亿兆瓦时，同比增加3.8%；6月份售电量约1722.8万兆瓦时，同比增加2.2%。"
  },
  {
    "cls_id": 2084729,
    "title": "2025年超长期特别国债（四期）完成招标 实际发行面值金额400亿元",
    "ctime": "2025-07-14 18:33:25",
    "content": "【2025年超长期特别国债（四期）完成招标 实际发行面值金额400亿元】财联社7月14日电，2025年超长期特别国债（四期）（以下称本期国债）已完成招标工作。根据国债发行有关规定，现将有关事项公告如下：本期国债计划发行400亿元，实际发行面值金额400亿元。本期国债期限20年，经招标确定的票面利率为1.92%，2025年7月15日开始计息，招标结束后至7月15日进行分销，7月17日起上市交易。"
  },
  {
    "cls_id": 2084735,
    "title": "千方科技：上半年度净利同比预增1126%-1535%",
    "ctime": "2025-07-14 18:37:07",
    "content": "【千方科技：上半年度净利同比预增1126%-1535%】财联社7月14日电，千方科技(002373.SZ)公告称，千方科技发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为1.5亿元–2亿元，比上年同期增长1125.99%–1534.65%。基本每股收益为0.10元/股–0.13元/股。报告期内，公司主营业务受行业阶段性调整及公司主动采取的更加稳健的营销策略影响同比有所下降，但通过市场拓展、优化产品结构及成本管控等多项措施，第二季度业务调整成效逐步显现，核心盈利能力持续修复。此外，持有的权益工具公允价值变动对本期净利润的影响约1.1亿元。"
  },
  {
    "cls_id": 2084738,
    "title": "3连板绿地控股：预计上半年净亏损30亿元-35亿元",
    "ctime": "2025-07-14 18:38:27",
    "content": "【3连板绿地控股：预计上半年净亏损30亿元-35亿元】财联社7月14日电，绿地控股(600606.SH)公告称，预计2025年上半年归属于母公司所有者的净利润为-30亿元至-35亿元，同比由盈利转为亏损。业绩下滑主要由于房地产市场下行，公司房地产业结转规模和基建产业营收大幅下降，毛利率降低；部分项目计提减值准备；以及利息资本化减少导致财务费用上升。"
  },
  {
    "cls_id": 2084740,
    "title": "3连板京运通：2025年净亏损1.65亿元到2.25亿元",
    "ctime": "2025-07-14 18:40:25",
    "content": "【3连板京运通：2025年净亏损1.65亿元到2.25亿元】财联社7月14日电，京运通(601908.SH)发布风险提示公告，2025年半年度，经公司财务部门初步测算，预计实现归属于母公司所有者的净利润-1.65亿元到-2.25亿元；预计实现归属于母公司所有者的扣除非经常性损益后的净利润-1.75亿元到-2.30亿元，具体准确的财务数据以公司正式披露的2025年半年报为准。敬请广大投资者注意风险。"
  },
  {
    "cls_id": 2084740,
    "title": "3连板京运通：预计上半年净亏损1.65亿元到2.25亿元",
    "ctime": "2025-07-14 18:40:25",
    "content": "【3连板京运通：预计上半年净亏损1.65亿元到2.25亿元】财联社7月14日电，京运通(601908.SH)公告，2025年半年度，经公司财务部门初步测算，预计实现归属于母公司所有者的净利润-1.65亿元到-2.25亿元；预计实现归属于母公司所有者的扣除非经常性损益后的净利润-1.75亿元到-2.30亿元。报告期内，受光伏行业周期整体影响，公司的参股企业经营业绩亏损；公司新材料业务所涉及的硅片环节利润依然为负。"
  },
  {
    "cls_id": 2084742,
    "title": "普京：北约向俄承诺不东扩 但西方国家一直在撒谎",
    "ctime": "2025-07-14 18:42:56",
    "content": "【普京：北约向俄承诺不东扩 但西方国家一直在撒谎】财联社7月14日电，据央视新闻，当地时间7月13日，俄罗斯总统普京在“俄罗斯-1频道”播出的节目中表示，俄罗斯与西方的矛盾根源在于地缘政治而非意识形态。普京表示，自己也曾认为，苏联与所谓西方世界的关系症结在于意识形态分歧，但随着苏联解体，西方对俄罗斯国家战略利益的蔑视态度依旧存在。他还指出，西方不仅蔑视俄罗斯国家利益，更显露出攫取地缘政治优势的赤裸欲望。20世纪90年代以来，北约一直向俄罗斯承诺不会东扩，但西方国家一直在撒谎、欺骗，假装没有发生过这种事。普京强调，俄罗斯如今已经很清楚，如果不能以主权国家之姿宣示和捍卫自身利益，俄罗斯将永远不会被正视。"
  },
  {
    "cls_id": 2084744,
    "title": "国元证券：上半年净利润同比增长40.44%",
    "ctime": "2025-07-14 18:43:27",
    "content": "【国元证券：上半年净利润同比增长40.44%】财联社7月14日电，国元证券(000728.SZ)公告称，2025年上半年实现营业收入33.97亿元，同比增长41.60%；实现归属于上市公司股东的净利润14.05亿元，同比增长40.44%。公司总资产比年初增长2.96%，期末归属于上市公司股东权益比年初增长2.46%。"
  },
  {
    "cls_id": 2084743,
    "title": "新疆交建：上半年净利同比预增185.97%-325.47%",
    "ctime": "2025-07-14 18:43:27",
    "content": "【新疆交建：上半年净利同比预增185.97%-325.47%】财联社7月14日电，新疆交建(002941.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为20,500万元–30,500万元，较上年同期增长185.97%-325.47%。本期净利润大幅增长主要由于完成新疆将淖铁路有限公司股权转让，带来投资收益增加，该事项属于非经常性损益，影响利润10,800万元至16,000万元。"
  },
  {
    "cls_id": 2084745,
    "title": "众兴菌业：上半年净利同比预增86.57%-137.46%",
    "ctime": "2025-07-14 18:44:49",
    "content": "【众兴菌业：上半年净利同比预增86.57%-137.46%】财联社7月14日电，众兴菌业(002772.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为5500万元—7000万元，比上年同期增长86.57%—137.46%。报告期内，双孢菇产品销售价格稳中有升，单品经营业绩同比增加；确认合资公司投资收益同比增加；理财产品投资收益和公允价值变动损益同比增加约800万元；财务费用同比降低。"
  },
  {
    "cls_id": 2084748,
    "title": "中国东航：预计上半年净亏损12亿元-16亿元",
    "ctime": "2025-07-14 18:46:15",
    "content": "【中国东航：预计上半年净亏损12亿元-16亿元】财联社7月14日电，中国东航(600115.SH)公告称，公司预计2025年上半年归属于上市公司股东的净利润为-12亿元至-16亿元。上年同期归属于上市公司股东的净利润为-27.68亿元。2025年上半年，我国经济向好，民航客运市场稳健发展，公司新开加密国际航线，优化航网结构，推进数字化转型，强化成本管控，经营效益稳步改善，同比大幅减亏。但受国内市场竞争激烈、国际环境复杂等因素影响，公司上半年业绩仍处于亏损状态。"
  },
  {
    "cls_id": 2084750,
    "title": "“七下八上”防汛防台风形势不容乐观 多部门部署防范应对工作",
    "ctime": "2025-07-14 18:46:57",
    "content": "【“七下八上”防汛防台风形势不容乐观 多部门部署防范应对工作】财联社7月14日电，国家防总办公室、应急管理部组织气象、水利、自然资源等部门和13个重点省份联合会商，今日研判“七下八上”防汛关键期雨情汛情和台风形势，分析洪涝台风灾害风险，研究部署防汛救灾重点工作。会商指出，据预测，7月16日至8月15日，我国降雨呈“南北多、中间少”分布，极端天气气候事件偏多。珠江、黄河、海河、辽河等流域可能有较重汛情。有2～3个台风登陆或明显影响我国，其中1个可能北上影响北方地区，防汛防台风形势不容乐观。"
  },
  {
    "cls_id": 2084754,
    "title": "恒铭达：上半年度净利同比预增22.06%-52.58%",
    "ctime": "2025-07-14 18:50:43",
    "content": "【恒铭达：上半年度净利同比预增22.06%-52.58%】财联社7月14日电，恒铭达(002947.SZ)公告称，恒铭达发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为2亿元-2.5亿元，比上年同期上升22.06%-52.58%。报告期内，公司把握消费电子、通信及新能源等行业发展机遇，持续强化核心竞争力，研发投入逐年增加，拓展产品在智能终端、基站及新能源基础设施等多元化高景气领域的应用，有效拉动营收增长，驱动公司整体稳健增长。"
  },
  {
    "cls_id": 2084756,
    "title": "中科电气：上半年净利同比预增235%-335%",
    "ctime": "2025-07-14 18:51:23",
    "content": "【中科电气：上半年净利同比预增235%-335%】财联社7月14日电，中科电气(300035.SZ)公告称，预计2025年上半年归属于上市公司股东的净利润为2.32亿元-3.01亿元，比上年同期增长235%—335%。报告期内，公司锂电负极材料产能较去年同期增加，下游新能源汽车尤其是快充车型以及储能市场需求不断增长，带动公司锂离子电池负极材料产销量大幅增长。同时，公司推进降本增效措施，盈利能力进一步增强。"
  },
  {
    "cls_id": 2084757,
    "title": "马钢股份：预计上半年净利润亏损7500万元 同比减亏",
    "ctime": "2025-07-14 18:51:57",
    "content": "【马钢股份：预计上半年净利润亏损7500万元 同比减亏】财联社7月14日电，马钢股份(600808.SH)公告称，马钢股份发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为-0.75亿元左右，较上年同期减少亏损10.70亿元。报告期，公司持续推进降本增效、优化产品结构，提升产线产能利用率，吨钢成本下降，特钢和长材产品毛利改善，经营绩效明显提升。但受行业整体环境影响，公司本期仍未实现盈利。"
  },
  {
    "cls_id": 2084758,
    "title": "中国国航：预计半年度净亏损17亿元-22亿元",
    "ctime": "2025-07-14 18:53:00",
    "content": "【中国国航：预计半年度净亏损17亿元-22亿元】财联社7月14日电，中国国航(601111.SH)公告称，预计2025年半年度归属于上市公司股东的净亏损约为17亿元到22亿元。上年同期归属于上市公司股东的净亏损为27.82亿元。报告期内，公司虽在提质增效、提升飞机利用率、精细营销和成本管控方面取得进展，经营效益同比改善，但受市场供给不均衡、客源结构变化、高铁冲击及国际环境不确定性等因素影响，公司仍处于亏损状态。"
  },
  {
    "cls_id": 2084759,
    "title": "南方航空：预计上半年净利润亏损13.38亿元-17.56亿元",
    "ctime": "2025-07-14 18:53:39",
    "content": "【南方航空：预计上半年净利润亏损13.38亿元-17.56亿元】财联社7月14日电，南方航空(600029.SH)公告称，南方航空发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为亏损13.38亿元到亏损17.56亿元。上年同期归属于上市公司股东的净利润为人民币-12.28亿元。 报告期内，公司统筹抓好安全生产经营，投足投准运力，加强客货销售，但受旅客结构变化、高铁冲击、国际环境不稳定不确定因素增多、全球供应链不畅以及汇率波动等多重因素影响，公司经营压力依然巨大，导致本期净利润出现亏损。"
  },
  {
    "cls_id": 2084762,
    "title": "合盛硅业：预计上半年净利润亏损3亿元-4亿元 同比转亏",
    "ctime": "2025-07-14 18:54:33",
    "content": "【合盛硅业：预计上半年净利润亏损3亿元-4亿元 同比转亏】财联社7月14日电，合盛硅业(603260.SH)公告称，合盛硅业预计2025年上半年归属于母公司所有者的净利润亏损3亿元-4亿元，同比由盈利转为亏损。业绩变动主要原因是工业硅下游需求疲软，光伏行业开工率低，工业硅和多晶硅价格持续下行，导致公司销售价格下滑，叠加光伏板块停工损失及存货跌价准备影响，公司出现阶段性亏损。"
  },
  {
    "cls_id": 2084764,
    "title": "Sequans Communications盘前续涨超20%",
    "ctime": "2025-07-14 18:55:22",
    "content": "【Sequans Communications盘前续涨超20%】财联社7月14日电，美股加密货币概念股Sequans Communications盘前续涨超20%，该股上周累涨超210%；公司今日宣布以约7900万美元的价格收购了683枚比特币。"
  },
  {
    "cls_id": 2084765,
    "title": "乐山电力：股东中环信产拟减持不超过1%公司股份",
    "ctime": "2025-07-14 18:55:24",
    "content": "【乐山电力：股东中环信产拟减持不超过1%公司股份】财联社7月14日电，乐山电力(600644.SH)公告称，公司因自身经营需求，拟于减持计划公告披露之日起满15个交易日后的3个月内，通过集中竞价方式减持持有的公司股份不超过5,783,208股，即不超过公司总股本的1%。"
  },
  {
    "cls_id": 2084767,
    "title": "襄阳轴承：预计半年度净亏损1300万元",
    "ctime": "2025-07-14 18:57:01",
    "content": "【襄阳轴承：预计半年度净亏损1300万元】财联社7月14日电，襄阳轴承(000678.SZ)公告称，预计2025年半年度归属于上市公司股东的净利润亏损约1300万元，上年同期为亏损1240.6万元。基本每股收益亏损约-0.03元/股。报告期内，襄阳工厂市场结构和产品结构优化调整，盈利能力增强；但波兰工厂受地缘政治影响，市场需求萎缩、成本费用高企，效益持续下滑，导致公司整体净利润仍为负值。"
  },
  {
    "cls_id": 2084770,
    "title": "苏州规划：拟购买北京东进航空科技股份有限公司100%股权 股票复牌",
    "ctime": "2025-07-14 19:07:14",
    "content": "【苏州规划：拟购买北京东进航空科技股份有限公司100%股权 股票复牌】财联社7月14日电，苏州规划(301505.SZ)公告称，公司拟通过发行股份及支付现金方式购买北京东进航空科技股份有限公司100.00%股权并募集配套资金。公司股票将于2025年7月15日开市时起复牌。本次交易涉及的相关审计、评估等工作尚未完成，待相关工作完成后，公司将再次召开董事会审议本次交易的相关事项，并依照法定程序召集公司股东大会审议。本次交易尚需履行多项审批程序方可实施，包括但不限于公司再次召开董事会审议、召开股东大会审议批准本次交易的正式方案、深圳证券交易所审核通过及中国证券监督管理委员会同意注册等。本次交易能否获得上述相关部门的批准，以及最终获得批准的时间均存在不确定性。"
  },
  {
    "cls_id": 2084772,
    "title": "航天发展：独立董事邹志文因个人涉嫌串通投标罪被刑事拘留",
    "ctime": "2025-07-14 19:07:51",
    "content": "【航天发展：独立董事邹志文因个人涉嫌串通投标罪被刑事拘留】财联社7月14日电，航天发展(000547.SZ)公告称，公司独立董事邹志文因个人涉嫌串通投标罪，被深圳市公安局福田区分局刑事拘留。邹志文为公司第十届董事会独立董事，不在公司担任除独立董事以外的任何职务，所涉事项仅涉及其个人事务，与公司业务无关。公司目前生产经营正常、稳定。如邹志文后续无法正常履职，公司将根据相关法律法规采取相应措施。"
  },
  {
    "cls_id": 2084773,
    "title": "财联社7月14日电，浙江省拟7月21日招标发行再融资专项债券和专项债券921.779亿元。其中包括土地储备专项债券198.83亿元。",
    "ctime": "2025-07-14 19:08:16",
    "content": "财联社7月14日电，浙江省拟7月21日招标发行再融资专项债券和专项债券921.779亿元。其中包括土地储备专项债券198.83亿元。"
  },
  {
    "cls_id": 2084774,
    "title": "财联社7月14日电，花旗将波音目标价格从220美元上调至270美元。",
    "ctime": "2025-07-14 19:09:28",
    "content": "财联社7月14日电，花旗将波音目标价格从220美元上调至270美元。"
  },
  {
    "cls_id": 2084776,
    "title": "绿地控股：旗下香港子公司涉及虚拟资产相关事项 该子公司2024年营收占比不足1%",
    "ctime": "2025-07-14 19:09:31",
    "content": "【绿地控股：旗下香港子公司涉及虚拟资产相关事项 该子公司2024年营收占比不足1%】财联社7月14日电，绿地控股(600606.SH)公告称，公司股票连续三个交易日内日收盘价格涨幅偏离值累计达到20%，属于股票交易异常波动情形。近期有媒体报道，公司旗下香港子公司涉及虚拟资产相关事项，经公司自查，该子公司 2024 年营业收入占公司营业收入总额的 1%以下，对公司生产经营不产生重大影响。"
  },
  {
    "cls_id": 2084777,
    "title": "天齐锂业：预计上半年净利润0万元-1.55亿元 同比扭亏为盈",
    "ctime": "2025-07-14 19:09:36",
    "content": "【天齐锂业：预计上半年净利润0万元-1.55亿元 同比扭亏为盈】财联社7月14日电，天齐锂业(002466.SZ)公告称，天齐锂业发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为0万元–15500万元，上年同期为亏损52.06亿元。报告期，公司锂产品销售价格同比下降，但锂矿定价周期缩短，生产成本逐步贴近最新采购价格；同时，联营公司SQM上半年业绩同比增长，带动投资收益上升；此外，澳元走强带来汇兑收益增加。"
  },
  {
    "cls_id": 2084778,
    "title": "财联社7月14日电，花旗将波音目标价格从220美元上调至270美元。",
    "ctime": "2025-07-14 19:09:40",
    "content": "财联社7月14日电，花旗将波音目标价格从220美元上调至270美元。"
  },
  {
    "cls_id": 2084781,
    "title": "西藏吉隆县完成吉隆藏布河河道疏浚工作",
    "ctime": "2025-07-14 19:13:22",
    "content": "【西藏吉隆县完成吉隆藏布河河道疏浚工作】财联社7月14日电，因泥石流造成堵塞的吉隆藏布河7月14日中午12时许已完成河道清障疏浚并实现泄洪，有效降低淹没区水位，吉隆藏布河正常行洪能力得以恢复。"
  },
  {
    "cls_id": 2084784,
    "title": "中国政府欧洲事务特别代表卢沙野访问克罗地亚并出席杜布罗夫尼克论坛",
    "ctime": "2025-07-14 19:17:37",
    "content": "【中国政府欧洲事务特别代表卢沙野访问克罗地亚并出席杜布罗夫尼克论坛】财联社7月14日电，据外交部官网，2025年7月10日至12日，中国政府欧洲事务特别代表卢沙野访问克罗地亚，同克外长拉德曼简短交谈，同克总理外事顾问米哈诺维奇、外交部国务秘书马图希奇分别会见会谈，出席杜布罗夫尼克论坛并发言。\n\n卢沙野表示，在两国领导人战略引领下，中克关系实现高水平发展。中方愿同克方以今年两国建立全面合作伙伴关系20周年为契机，推动双边关系不断迈上新合阶。中国同欧盟没有根本利害冲突，有着广泛共同利益，希望克方为中欧关系健康稳定发展作出积极贡献。\n\n克方重申恪守一个中国原则，视中国为重要伙伴，愿加强两国各领域交往，深化务实合作，促进互利共赢。双方还就国际多边合作以及共同关心的国际和地区热点问题深入交换意见。\n\n卢沙野在杜布罗夫尼克论坛发表主旨讲话，介绍中国“十四五”发展成就，强调中国始终坚持扩大高水平对外开放，愿同欧方一道为构建开放型世界经济注入更多稳定性、确定性和正能量。"
  },
  {
    "cls_id": 2084786,
    "title": "金海通：半年度净利同比预增76%-112%",
    "ctime": "2025-07-14 19:18:31",
    "content": "【金海通：半年度净利同比预增76%-112%】财联社7月14日电，金海通(603061.SH)公告称，预计2025年半年度归属于母公司所有者的净利润为7,000万元到8,400万元，同比增长76.43%至111.71%。业绩增长主要得益于半导体封装和测试设备领域需求回暖，公司持续进行技术研发和产品迭代，三温测试分选机及大平台超多工位测试分选机市场需求增加，带动测试分选机产品销量大幅提升。"
  },
  {
    "cls_id": 2084787,
    "title": "弘元绿能：预计上半年度净利润亏损2.9亿元-3.5亿元",
    "ctime": "2025-07-14 19:18:52",
    "content": "【弘元绿能：预计上半年度净利润亏损2.9亿元-3.5亿元】财联社7月14日电，弘元绿能(603185.SH)公告称，弘元绿能预计2025年半年度归属于母公司所有者的净利润亏损2.9亿元-3.5亿元，同比减亏80,725万元至86,725万元。报告期全球光伏行业出现阶段性波动，受中国政策调整及欧洲市场季节性淡季影响，光伏组件需求下降，产业链价格下滑明显，导致公司主要业务板块业绩承压，叠加库存减值影响，整体出现亏损。公司已采取优化供应链管理、加速库存周转、控制成本费用等措施应对挑战。"
  },
  {
    "cls_id": 2084788,
    "title": "湖北延长婚假至15天",
    "ctime": "2025-07-14 19:20:09",
    "content": "【湖北延长婚假至15天】财联社7月14日电，据湖北省人民政府网站消息，湖北省人民政府办公厅印发《关于加快完善生育支持政策体系更加务实有效建设生育友好型社会的若干措施》。其中提到，依法办理结婚登记的职工在享受国家规定婚假的基础上延长婚假至15天。"
  },
  {
    "cls_id": 2084791,
    "title": "湖北：将生育保险门诊产前检查待遇标准上限统一上调至1000元",
    "ctime": "2025-07-14 19:21:52",
    "content": "【湖北：将生育保险门诊产前检查待遇标准上限统一上调至1000元】财联社7月14日电，湖北省人民政府办公厅印发《关于加快完善生育支持政策体系更加务实有效建设生育友好型社会的若干措施》。其中提到，提高生育医疗保障待遇水平。将生育保险门诊产前检查待遇标准上限统一上调至1000元。参保人员在定点医疗机构住院分娩费用由定额保障调整为按基本医保住院报销比例支付，将符合条件的分娩镇痛和辅助生殖项目纳入医保支付范围。全面推行生育津贴直接发放至参保女职工本人，实行生育津贴“即申即办”。鼓励有条件的地方对生育二孩及以上产妇住院分娩经医保报销后个人承担的基本医疗费用给予补助。"
  },
  {
    "cls_id": 2084792,
    "title": "湖北：鼓励有条件的地方对多子女家庭购买商品房的 给予适当金额或面积的购房补贴",
    "ctime": "2025-07-14 19:22:59",
    "content": "【湖北：鼓励有条件的地方对多子女家庭购买商品房的 给予适当金额或面积的购房补贴】财联社7月14日电，湖北省人民政府办公厅印发《关于加快完善生育支持政策体系更加务实有效建设生育友好型社会的若干措施》。其中提到，扩大改善性住房有效供给。鼓励有条件的地方对多子女家庭购买商品房的，给予适当金额或面积的购房补贴。对购买自住住房申请住房公积金贷款的多子女家庭，最高贷款额度上浮不低于20%，有条件的地方可根据实际情况进一步提高上浮比例。鼓励各地结合实际，对多子女家庭购买第二套住房申请住房公积金贷款的，执行首套房贷款政策。在城市无自有住房且租赁住房的多子女家庭，实际房租支出超过提取限额标准的，可按照实际房租支出提取住房公积金。"
  },
  {
    "cls_id": 2084793,
    "title": "深康佳Ａ：预计2025年上半年净利润亏损3.6亿元-5亿元",
    "ctime": "2025-07-14 19:23:06",
    "content": "【深康佳Ａ：预计2025年上半年净利润亏损3.6亿元-5亿元】财联社7月14日电，深康佳Ａ(000016.SZ)公告称，康佳集团发布2025年上半年业绩预告，预计归属于上市公司股东的净利润亏损3.6亿元-5亿元，上年同期亏损10.88亿元。业绩变动原因：消费电子业务受行业竞争加剧、新品上市进度不及预期、产品结构未能匹配国补政策等因素影响，导致毛利损失；半导体业务尚处于产业化初期，尚未实现规模化产出；公司计提资产减值准备，且有息负债较高，财务成本负担较重。非经常性损益预计影响净利润4.5亿元-7.0亿元。"
  },
  {
    "cls_id": 2084795,
    "title": "湖北：2027年全省公办幼儿园在园幼儿占比达到60％以上",
    "ctime": "2025-07-14 19:23:58",
    "content": "【湖北：2027年全省公办幼儿园在园幼儿占比达到60％以上】财联社7月14日电，湖北省人民政府办公厅印发《关于加快完善生育支持政策体系更加务实有效建设生育友好型社会的若干措施》。其中提到，适应学龄人口变化趋势，实施基础教育扩优提质行动计划，加快实现义务教育学校标准化建设全覆盖。大幅增加普通高中尤其是优质普通高中教育资源供给，加快扩大优质普通高中招生指标到校比例，主要依据学生规模分配到区域内初中学校，并向农村学校等倾斜，努力缓解广大初中学生和学生家长的“中考焦虑”及其他教育压力。办好必要的乡村小规模学校和乡镇寄宿制学校。加大财政投入力度，促进学前教育普及普惠，采取民办公助等方式扩大普惠性学前教育资源供给，2027年全省公办幼儿园在园幼儿占比达到60％以上。"
  },
  {
    "cls_id": 2084796,
    "title": "财联社7月14日电，越秀地产公告称，全资附属公司与银行达成14.5亿港元定期贷款融资。",
    "ctime": "2025-07-14 19:24:04",
    "content": "财联社7月14日电，越秀地产公告称，全资附属公司与银行达成14.5亿港元定期贷款融资。"
  },
  {
    "cls_id": 2084797,
    "title": "赣锋锂业：预计上半年净利润亏损3亿元-5.5亿元",
    "ctime": "2025-07-14 19:25:56",
    "content": "【赣锋锂业：预计上半年净利润亏损3亿元-5.5亿元】财联社7月14日电，赣锋锂业(002460.SZ)公告称，赣锋锂业预计2025年1-6月归属于上市公司股东的净利润为亏损3亿元-5.5亿元，上年同期亏损7.6亿元。报告期内，锂盐及锂电池产品销售价格持续下跌，尽管公司电池板块产能有序释放、销售增长，但整体经营业绩仍受到冲击，并计提了存货等相关资产减值准备。"
  },
  {
    "cls_id": 2084799,
    "title": "领益智造：上半年净利同比预增32%-67%",
    "ctime": "2025-07-14 19:28:16",
    "content": "【领益智造：上半年净利同比预增32%-67%】财联社7月14日电，领益智造(002600.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为9亿元–11.4亿元，比上年同期增长31.57%–66.66%。报告期内，公司通过持续增加AI终端硬件高附加值产品相关的研发投入、提升市场份额及建立供应商联盟，进一步提升产线稼动率及降低制造成本；国内汽车业务工艺能力与效率提升明显；部分海外新工厂亏损幅度同比收窄。"
  },
  {
    "cls_id": 2084800,
    "title": "珍宝岛上半年中药、创新药业务持续推进 研发投入进一步扩大",
    "ctime": "2025-07-14 19:28:38",
    "content": "【珍宝岛上半年中药、创新药业务持续推进 研发投入进一步扩大】财联社7月14日电，珍宝岛（603567.SH）披露2025年半年度业绩预告，上半年珍宝岛围绕“现代中药+创新药”双轮驱动战略持续发力，持续加码中药智能制造、中药创新药研发与生物药布局。公司1.1类中药创新药清降和胃颗粒研发进程迎来关键节点——II期临床试验在长沙市第三医院成功实现全国首例受试者入组。参股企业特瑞思ADC创新药管线亦有实质性进展，多个项目正推进临床或注册准备阶段，公司核心产品竞争力与中长期成长潜力有望进一步增强。"
  },
  {
    "cls_id": 2084801,
    "title": "锋龙股份：上半年净利同比预增1792%-2548%",
    "ctime": "2025-07-14 19:28:52",
    "content": "【锋龙股份：上半年净利同比预增1792%-2548%】财联社7月14日电，锋龙股份(002931.SZ)公告称，预计2025年半年度归属于上市公司股东的净利润为1250万元–1750万元，比上年同期增长1791.65% –2548.31%。本报告期，公司盈利能力大幅上涨，主要原因系：园林机械板块和汽车零部件板块收入上涨；公司加强成本费用管控，持续深化降本增效，提高生产经营效率。"
  },
  {
    "cls_id": 2084802,
    "title": "财联社7月14日电，巴西央行调查显示，经济学家预计2025年巴西国内生产总值（GDP）将增长2.23%，与此前预估持平 。",
    "ctime": "2025-07-14 19:29:02",
    "content": "财联社7月14日电，巴西央行调查显示，经济学家预计2025年巴西国内生产总值（GDP）将增长2.23%，与此前预估持平 。"
  },
  {
    "cls_id": 2084804,
    "title": "申万宏源：上半年净利润为41亿元-45亿元 同比增长92.66%-111.46%",
    "ctime": "2025-07-14 19:31:26",
    "content": "【申万宏源：上半年净利润为41亿元-45亿元 同比增长92.66%-111.46%】财联社7月14日电，申万宏源(000166.SZ)公告称，申万宏源发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为41亿元-45亿元，比上年同期增长92.66%-111.46%。基本每股收益为0.16元/股-0.18元/股。报告期内，公司积极应对市场变化，投资交易、财富管理、投资银行等业务收入同比较快增长，整体经营业绩大幅提升。"
  },
  {
    "cls_id": 2084805,
    "title": "*ST宇顺：拟以33.5亿元购买三家公司100%股权",
    "ctime": "2025-07-14 19:31:34",
    "content": "【*ST宇顺：拟以33.5亿元购买三家公司100%股权】财联社7月14日电，*ST宇顺(002289.SZ)公告称，公司拟以支付现金方式向凯星有限公司、正嘉有限公司、上海汇之顶管理咨询有限公司购买其分别持有的中恩云（北京）数据科技有限公司、北京申惠碧源云计算科技有限公司、中恩云（北京）数据信息技术有限公司100%的股权，交易总对价为33.5亿元。本次交易完成后，上市公司将形成数据中心基础设施服务、液晶显示屏相关产品及仪器仪表、配电设备的多元化业务布局。"
  },
  {
    "cls_id": 2084806,
    "title": "安恒信息：阿里创投减持306.11万股",
    "ctime": "2025-07-14 19:32:24",
    "content": "【安恒信息：阿里创投减持306.11万股】《科创板日报》14日讯，安恒信息(688023.SH)公告称，公司持股5%以上股东阿里创投减持计划时间区间届满，实际减持306.11万股，减持比例2.9992%。当前阿里创投持股数量530.43万股，持股比例5.1969%。"
  },
  {
    "cls_id": 2084807,
    "title": "长沙：进一步优化房地产发展 鼓励“以旧换新”",
    "ctime": "2025-07-14 19:33:09",
    "content": "【长沙：进一步优化房地产发展 鼓励“以旧换新”】财联社7月14日电，长沙市住房城乡建设局房地产市场监管处发布《关于进一步优化房地产发展措施的通知》。其中提到，鼓励“以旧换新”。对本市家庭或个人出售自有住，并于一年内在本市重新购买新建商品住房，且完成网签合同备案的，按新房交易总价的1%给予购房补贴，单套补贴金额最高不超过3万元。"
  },
  {
    "cls_id": 2084809,
    "title": "众生药业：上半年净利同比预增94.49%-140.25%",
    "ctime": "2025-07-14 19:34:22",
    "content": "【众生药业：上半年净利同比预增94.49%-140.25%】财联社7月14日电，众生药业(002317.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为17,000万元–21,000万元，比上年同期增长94.49%～140.25%。净利润变动主要原因是去年同期非经常性损益项目的影响。去年同期非经常性损益为-8,627.19万元，主要为公司持有的纳入交易性金融资产的股票发生公允价值变动以及公司计提未决诉讼预计负债所致。本报告期非经常性损益对净利润影响减少。"
  },
  {
    "cls_id": 2084810,
    "title": "长沙：二孩三孩家庭购买首套或二套自住房 最高贷款额度分别提高20%、30%",
    "ctime": "2025-07-14 19:35:02",
    "content": "【长沙：二孩三孩家庭购买首套或二套自住房 最高贷款额度分别提高20%、30%】财联社7月14日电，长沙市住房城乡建设局房地产市场监管处发布《关于进一步优化房地产发展措施的通知》。其中提到，强化住房公积金支持。生育二孩、三孩及以上的家庭在本市购买首套或第二套自住房，且为新建商品房的，最高贷款额度在本市现行最高贷款额度基础上分别提高20%、30%。家庭在本市购买首套自住房，且为新建商品房的，可申请购房提取公积金，同时可申请公积金贷款。"
  },
  {
    "cls_id": 2084811,
    "title": "王毅同英国首相国家安全事务顾问鲍威尔会谈",
    "ctime": "2025-07-14 19:36:59",
    "content": "【王毅同英国首相国家安全事务顾问鲍威尔会谈】财联社7月14日电，据外交部官网，2025年7月14日，中共中央政治局委员、中央外办主任王毅在北京同英国首相国家安全事务顾问鲍威尔举行会谈。\n\n王毅说，在两国领导人战略引领下，中英关系走上改善发展轨道，符合两国人民愿望，也顺应时代发展潮流。中方赞赏英方提出发展连贯、持久、相互尊重的英中关系，愿以更宽广视野同英方打交道、做伙伴，加强战略沟通，拓展战略合作，为双边关系注入新内涵，共同促进世界和平、稳定与繁荣。\n\n鲍威尔表示，愿同中方加强对话沟通，推动建立稳定、务实和长远的伙伴关系。\n\n双方还就共同关心的热点问题交换了意见。"
  },
  {
    "cls_id": 2084812,
    "title": "长沙：稳步推进房票安置 加力推进收购存量商品房",
    "ctime": "2025-07-14 19:37:10",
    "content": "【长沙：稳步推进房票安置 加力推进收购存量商品房】财联社7月14日电，长沙市住房城乡建设局发布《关于进一步优化房地产发展措施的通知》。其中提到，稳步推进房票安置。积极推进城中村改造、城市危旧房改造，鼓励各区县(市)根据实际情况，在房屋征收工作中因地制宜实施房票安置方式。加力推进收购存量商品房。支持收购存量商品房用作保障性住房或人才房，探索配租型保障性住房“租购一体、先租后购”的运行机制。"
  },
  {
    "cls_id": 2084814,
    "title": "三部门印发《绿色金融支持项目目录（2025年版）》",
    "ctime": "2025-07-14 19:39:27",
    "content": "【三部门印发《绿色金融支持项目目录（2025年版）》】财联社7月14日电，中国人民银行、金融监管总局、中国证监会印发《绿色金融支持项目目录（2025年版）》。其中提到，为加强绿色金融市场流动性，提升绿色金融资产管理效率、降低识别成本，《绿色金融支持项目目录（2025年版）》统一适用于各类绿色金融产品。沪深北交易所上市及股票发行、新三板挂牌及股票发行业务暂不适用。各相关单位要以《绿色金融支持项目目录（2025年版）》为基础，结合各自领域绿色发展目标任务和绿色金融体系建设情况，研究制定和落实相关配套支持政策，加强宣传引导，发挥好各类绿色金融工具对环境改善、应对气候变化和资源节约高效利用的支持作用，推动经济社会可持续发展和绿色低碳转型。"
  },
  {
    "cls_id": 2084818,
    "title": "财联社7月14日电，瑞银将英特尔目标价从21美元上调至25美元。",
    "ctime": "2025-07-14 19:45:17",
    "content": "财联社7月14日电，瑞银将英特尔目标价从21美元上调至25美元。"
  },
  {
    "cls_id": 2084818,
    "title": "财联社7月14日电，瑞银将英特尔目标价从21美元上调至25美元；将通用汽车目标价从50美元上调至56美元；将福特汽车目标价从9美元上调至11美元。",
    "ctime": "2025-07-14 19:45:17",
    "content": "财联社7月14日电，瑞银将英特尔目标价从21美元上调至25美元；将通用汽车目标价从50美元上调至56美元；将福特汽车目标价从9美元上调至11美元。"
  },
  {
    "cls_id": 2084821,
    "title": "金浦钛业：拟购买利德东方100%股权 股票复牌",
    "ctime": "2025-07-14 19:47:15",
    "content": "【金浦钛业：拟购买利德东方100%股权 股票复牌】财联社7月14日电，金浦钛业(000545.SZ)公告称公司正在筹划通过重大资产置换、发行股份及支付现金的方式购买南京金浦东裕投资有限公司、南京恒誉泰和投资合伙企业(有限合伙)持有的南京利德东方橡塑科技有限公司100%股权并同时募集配套资金。本次交易预计构成上市公司重大资产重组，并构成关联交易，不会导致公司实际控制人发生变更。公司股票将于2025年7月15日开市起复牌。"
  },
  {
    "cls_id": 2084822,
    "title": "泽连斯基与美特使会晤 探讨军事合作与对俄制裁",
    "ctime": "2025-07-14 19:47:33",
    "content": "【泽连斯基与美特使会晤 探讨军事合作与对俄制裁】财联社7月14日电，据央视新闻，当地时间14日，乌克兰总统泽连斯基表示，他与美国乌克兰事务特使凯洛格举行了会晤，双方进行了富有成效的对话。泽连斯基表示，此次会晤重点探讨了实现和平的路径，以及如何通过具体合作推进这一目标。泽连斯基称，具体合作领域包括增强乌克兰防空力量、开展联合生产、与欧洲共同采购国防武器装备。此外，双方还讨论了对俄罗斯及其协助者的制裁措施。当天稍早前，美国乌克兰事务特使基思·凯洛格抵达基辅进行访问。"
  },
  {
    "cls_id": 2084825,
    "title": "*ST金科：预计2025年上半年净利润亏损30亿元-45亿元",
    "ctime": "2025-07-14 19:51:31",
    "content": "【*ST金科：预计2025年上半年净利润亏损30亿元-45亿元】财联社7月14日电，*ST金科(000656.SZ)公告称，金科股份发布2025年上半年业绩预告，预计归属于上市公司股东的净利润亏损30亿元-45亿元，上年同期亏损38亿元。报告期亏损主要由于房地产项目交付量减少，结转收入和毛利率下降；利息费用化金额增加；计提逾期利息、罚息及违约金；子公司破产清算产生损失所致。公司通过压降成本费用缓解经营压力，目前正推进重整计划执行工作。"
  },
  {
    "cls_id": 2084847,
    "title": "7月14日周一《新闻联播》要闻24条",
    "ctime": "2025-07-14 20:06:40",
    "content": "【7月14日周一《新闻联播》要闻24条】财联社7月14日电，今天《新闻联播》主要内容有：\n1、【新思想引领新征程】奋力开创黄河流域生态保护和高质量发展新局面；\n2、中共中央关于加强新时代审判工作的意见；\n3、丁薛祥同欧盟委员会执行副主席举行第六次中欧环境与气候高层对话；\n4、韩正会见印度外长；\n5、二十届中央第六轮巡视对象公布；\n6、今年上半年我国货物贸易进出口同比增长2.9%；\n7、今年上半年金融总量合理增长 有力支持实体经济；\n8、欢迎境内外记者采访中国人民抗日战争暨世界反法西斯战争胜利80周年纪念活动；\n9、我国基本医保参保率巩固在95%；\n10、一批“十四五”重点工程建设稳步推进；\n11、高温天气持续 各地多举措积极应对；\n12、6月中国快递发展指数同比增长4.7%；\n13、全国新注册登记新能源汽车数量创历史新高；\n14、全国脱贫地区优质特色粮油产品产销对接活动闭幕；\n15、“义新欧”中欧班列累计出口货值突破2000亿元；\n16、上半年重庆经西部陆海新通道货量货值实现双增长；\n17、中广核广东陆丰核电6号机组完成穹顶吊装；\n18、欧洲多国警告美关税政策导致“双输”局面；\n19、俄称控制顿涅茨克两个居民点 乌称击落俄数百架无人机 美称将向乌提供“爱国者”系统 费用由欧盟承担；\n20、巴称以军在加沙地带行动已致超5.8万人死亡；\n21、法国总统称将加快提高国防预算；\n22、美国得州再遭暴雨 灾区搜救暂停；\n23、加拿大林火烟尘影响美国中西部地区；\n24、日本鹿儿岛县近海近期发生超2000次地震。"
  },
  {
    "cls_id": 2084851,
    "title": "丁薛祥同欧盟委员会执行副主席里贝拉举行第六次中欧环境与气候高层对话",
    "ctime": "2025-07-14 20:06:56",
    "content": "【丁薛祥同欧盟委员会执行副主席里贝拉举行第六次中欧环境与气候高层对话】财联社7月14日电，据新华社，中共中央政治局常委、国务院副总理丁薛祥14日下午在北京同欧盟委员会执行副主席里贝拉举行第六次中欧环境与气候高层对话。丁薛祥指出，中国高度重视生态环境保护和应对气候变化工作，制定实施一系列务实举措，经济社会发展全面绿色转型取得显著成效。无论国际形势如何变化，中国都将坚定推动绿色低碳发展，采取有力措施参与全球环境气候治理。中方愿同欧方一道，坚持高层对话交流，形成更多共识，深化绿色伙伴关系。坚持互利共赢，不断拓展能源、循环经济等重点领域合作深度广度，共同支持其他发展中国家绿色低碳发展。坚持相互协同，进一步展现领导力，推动构建公平合理、合作共赢的全球环境气候治理体系。里贝拉表示，欧盟愿以欧中建交50周年为契机，同中方进一步巩固已有合作，努力寻找更多合作新机会，坚持多边主义，推动《巴黎协定》有效实施，向世界传递共同应对环境和气候挑战的积极信号。在对话会上，双方有关部门围绕共同应对气候挑战、保护生态环境等议题，总结第五次高层对话以来的合作成果，对下一步深化合作进行了交流。"
  },
  {
    "cls_id": 2084852,
    "title": "Strategy上周增持4225枚比特币",
    "ctime": "2025-07-14 20:08:09",
    "content": "【Strategy上周增持4225枚比特币】财联社7月14日电，Strategy（原MicroStrategy）于7月7日至7月13日期间购入4,225枚比特币，平均价格为111,827美元（总计：4.725亿美元）。"
  },
  {
    "cls_id": 2084856,
    "title": "宝莫股份：上半年净利同比预增102.08%-202.32%",
    "ctime": "2025-07-14 20:08:55",
    "content": "【宝莫股份：上半年净利同比预增102.08%-202.32%】财联社7月14日电，宝莫股份(002476.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为1,397万元–2,090万元，比上年同期上升102.08%–202.32%。报告期内，公司化学品业务销量同比增加，主营业务收入同比增长。"
  },
  {
    "cls_id": 2084861,
    "title": "ST舜天：撤销其他风险警示 股票简称变更为“江苏舜天”",
    "ctime": "2025-07-14 20:10:52",
    "content": "【ST舜天：撤销其他风险警示 股票简称变更为“江苏舜天”】财联社7月14日电，ST舜天(600287.SH)公告称，公司股票将于2025年7月15日停牌一天，自2025年7月16日起复牌交易，公司股票将撤销其他风险警示，A股股票简称由“ST舜天”变更为“江苏舜天”。"
  },
  {
    "cls_id": 2084860,
    "title": "中铝国际：2025上半年新签合同额约164亿元 同比增加26.24%",
    "ctime": "2025-07-14 20:11:15",
    "content": "【中铝国际：2025上半年新签合同额约164亿元 同比增加26.24%】财联社7月14日电，中铝国际(02068.HK)发布公告称，上半年新签合同额约164.01亿元，同比增加26.24%，其中新签工业合同额约156.33亿元，同比增长37.68%。"
  },
  {
    "cls_id": 2084831,
    "title": "【机构调研】这家无人机制造商新产品取得军贸出口批复，全年军贸收入预计14亿",
    "ctime": "2025-07-14 20:11:22",
    "content": "军工市场需求逐步恢复，这家无人机制造商全场景谱系化布局，新产品取得军贸出口批复，全年军贸收入预计14亿。"
  },
  {
    "cls_id": 2084862,
    "title": "盐津铺子：股东拟合计减持不超过2.04%公司股份",
    "ctime": "2025-07-14 20:11:52",
    "content": "【盐津铺子：股东拟合计减持不超过2.04%公司股份】财联社7月14日电，盐津铺子(002847.SZ)公告称，公司持股5%以上股东张学文计划减持不超过5,455,572股，占公司总股本的2.00%；副总经理李汉明和财务总监杨峰分别计划减持不超过70,875股和26,250股，合计占公司总股本的0.04%。"
  },
  {
    "cls_id": 2084864,
    "title": "国海证券：上半年净利同比预增159.26%",
    "ctime": "2025-07-14 20:12:23",
    "content": "【国海证券：上半年净利同比预增159.26%】财联社7月14日电，国海证券(000750.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为36,978.73万元，比上年同期增长159.26%。报告期内，国内经济平稳运行，二级市场主要股票指数震荡上扬，债券市场呈现低利率、宽幅震荡格局，公司财富管理、投资管理等业务收入同比实现增长，归属于上市公司股东的净利润同比增加。"
  },
  {
    "cls_id": 2084419,
    "title": "【风口研报·公司】占据创新药细分CRO稀缺资源、行业外包率高达70%，这家特色CRO为国内取得三大认证的6家企业之一；供需缺口+投资需求主导+ETF持仓回升+库存低，这个品种后续涨幅或远超黄金",
    "ctime": "2025-07-14 20:14:09",
    "content": "①占据创新药细分CRO稀缺资源、行业外包率高达70%，这家特色CRO为国内取得三大认证的6家企业之一，BD交易增长有望驱动业绩反转；②供需缺口+投资需求主导+ETF持仓回升+库存低，这个品种投资需求弹性开始显现，后续涨幅或远超黄金。"
  },
  {
    "cls_id": 2084866,
    "title": "亿道信息：上半年净利同比预增88.91%-123.26%",
    "ctime": "2025-07-14 20:14:53",
    "content": "【亿道信息：上半年净利同比预增88.91%-123.26%】财联社7月14日电，亿道信息(001314.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为1100万元–1300万元，比上年同期增长88.91%–123.26%。报告期内，公司强化业务拓展与创新，深化成本管控，释放经营效能，同时受益于汇率环境改善，财务费用下降，进一步增厚利润空间。"
  },
  {
    "cls_id": 2084867,
    "title": "中钢协召开短流程电炉企业研讨会",
    "ctime": "2025-07-14 20:15:38",
    "content": "【中钢协召开短流程电炉企业研讨会】财联社7月14日电，中国钢铁工业协会电炉钢分会7月11日主办的短流程电炉企业研讨会在广州召开，会议介绍了钢协会员服务相关工作，并围绕促进电炉钢健康有序发展进行座谈研讨。据介绍，伴随着我国经济和钢铁工业的快速发展壮大，电炉钢的发展取得了长足的进步，产能和产量总体规模常年保持世界第一，电炉钢已发展成为我国钢铁工业不可或缺的重要组成部分。初步统计，全国在产电炉数量300多座，产能近2亿吨，电炉钢产量占粗钢产量的比例近几年都在10%左右，装备和技术水平大幅提升，生产效率和产品质量都迈入了新的台阶。"
  },
  {
    "cls_id": 2084868,
    "title": "南海部分水域进行军事训练 禁止驶入",
    "ctime": "2025-07-14 20:15:54",
    "content": "【南海部分水域进行军事训练 禁止驶入】财联社7月14日电，据中国海事局网站消息，清澜海事局发布航行警告，7月15日0时至24时，南海部分水域进行军事训练，禁止驶入。"
  },
  {
    "cls_id": 2084869,
    "title": "华东数控：上半年净利同比预增77.05%-165.58%",
    "ctime": "2025-07-14 20:16:55",
    "content": "【华东数控：上半年净利同比预增77.05%-165.58%】财联社7月14日电，华东数控(002248.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为1000万元–1500万元，比上年同期增长77.05%-165.58%。报告期内，公司聚焦主业，努力开拓国内外市场，把握行业发展机遇，增加营业收入，同时降费增效，提升盈利水平。"
  },
  {
    "cls_id": 2084870,
    "title": "6月中国快递发展指数同比提升4.7%",
    "ctime": "2025-07-14 20:17:25",
    "content": "【6月中国快递发展指数同比提升4.7%】财联社7月14日电，从国家邮政局举行的三季度例行发布会上获悉，6月，中国快递发展指数为454.3，同比提升4.7%。"
  },
  {
    "cls_id": 2084872,
    "title": "海南海药：预计上半年净亏损1.2亿元-1.6亿元",
    "ctime": "2025-07-14 20:21:38",
    "content": "【海南海药：预计上半年净亏损1.2亿元-1.6亿元】财联社7月14日电，海南海药(000566.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润亏损1.2亿元-1.6亿元，亏损额较上年同期有所下降。业绩变动系销售费用同比下降，投资收益同比上升，亏损收窄。"
  },
  {
    "cls_id": 2084873,
    "title": "美股盘前要闻一览",
    "ctime": "2025-07-14 20:23:16",
    "content": "【美股盘前要闻一览】财联社7月14日电，投资者需重点关注的美股市场财经要闻如下：\n1、美国股指期货集体下跌，截至目前，道指期货跌0.27%，标普500指数期货跌0.26%，纳斯达克100指数期货跌0.26%。\n2、欧洲股市涨跌不一，德国DAX指数跌0.87%，法国CAC指数跌0.37%，英国富时指数涨0.4%。\n3、加拿大皇家银行资本市场将标准普尔500指数的年终目标从5730点上调至6250点；理由是投资者信心增强，且对2026年经济前景的关注日益增加。\n4、高盛报告指出，今年1-5月，各国的央行和机构月均购金77吨，预计金价未来几季还将创新高；认为2025年底金价达3700美元/盎司，2026年中升至4000美元/盎司。\n5、马斯克表示，特斯拉将举行股东投票，决定是否向他的AI初创公司xAI进行投资，马斯克称这一决定不取决于他个人。\n6、OpenAI斥资30亿美元收购AI编程初创公司Windsurf的交易已经告吹。谷歌发布声明称，公司将聘用Windsurf的CEO Varun Mohan、联合创始人Douglas Chen以及部分研发员工，加入谷歌DeepMind团队。\n7、美国联邦航空管理局（FAA）及波音公司私下发布通知，指波音飞机的燃油开关锁安全，继续颁布适航指令。波音美股盘前上涨超1%。\n8、淘宝闪购联合饿了么宣布，日订单量再次突破8000万创新高。淘宝闪购日活跃用户数在突破2亿基础上，本周又环比净增15%。阿里巴巴美股盘前涨超1.4%。\n9、比特币一路上涨突破12万美元关口，盘中涨破12.3万美元。加密货币概念股盘前升高，Coinbase上涨1.7%，Strategy上涨2.5%。"
  },
  {
    "cls_id": 2084876,
    "title": "并行科技：拟1.35亿元购买AI算力服务器及相关设备",
    "ctime": "2025-07-14 20:24:39",
    "content": "【并行科技：拟1.35亿元购买AI算力服务器及相关设备】财联社7月14日电，并行科技公告，公司拟向安擎（天津）信息技术有限公司、山东省公用资产运营服务有限公司采购AI算力服务器，并签署相关采购合同，采购合同金额预计不超过1.26亿元。公司拟向山东省公用资产运营服务有限公司采购与AI算力服务器配套的存储、交换机设备，采购合同金额预计分别不超过400万元和580万元。上述固定资产采购合同合计金额不超过1.35亿元。"
  },
  {
    "cls_id": 2084874,
    "title": "财联社7月14日电，美国白宫国家经济委员会主任哈塞特表示，美联储应保持独立性；不会对“其出任美联储主席”进行猜测。",
    "ctime": "2025-07-14 20:25:14",
    "content": "财联社7月14日电，美国白宫国家经济委员会主任哈塞特表示，美联储应保持独立性；不会对“其出任美联储主席”进行猜测。"
  },
  {
    "cls_id": 2084877,
    "title": "海航控股：预计上半年净利润4500万元-6500万元 同比扭亏为盈",
    "ctime": "2025-07-14 20:27:09",
    "content": "【海航控股：预计上半年净利润4500万元-6500万元 同比扭亏为盈】财联社7月14日电，海航控股(600221.SH)发布2025年上半年业绩预告，预计归属于上市公司股东的净利润为4500万元到6500万元，同比实现扭亏为盈。业绩变动主要原因是民航市场持续向好，公司调整运力配给、加强精细化管理，航线网络提质增效；同时人民币升值带来汇兑收益，叠加航油价格下降及资产处置收益等因素，推动净利润转正。"
  },
  {
    "cls_id": 2084898,
    "title": "特朗普自称美因关税上月赚了250亿美元 美民众：是我们付的",
    "ctime": "2025-07-14 20:45:11",
    "content": "【特朗普自称美因关税上月赚了250亿美元 美民众：是我们付的】财联社7月14日电，据央视新闻，当地时间7月13日，美国总统特朗普称，美国上月通过关税政策获得250亿美元收入，主要来自汽车、铝、钢和木材等商品，并强调“这仅仅是个开始”。特朗普还称美国关税收入将在未来一个月内达到“强劲水平”。不少网友对此评论称，“美国人民真的能看到这笔钱吗”“支付这些关税的是美国人民”。"
  },
  {
    "cls_id": 2084899,
    "title": "供销大集：预计上半年净利润450万元-650万元 同比扭亏为盈",
    "ctime": "2025-07-14 20:45:18",
    "content": "【供销大集：预计上半年净利润450万元-650万元 同比扭亏为盈】财联社7月14日电，供销大集(000564.SZ)公告称，预计上半年实现净利润450万元至650万元，同比扭亏为盈。供销大集表示，报告期内，公司全力推进商业运营、商贸物流、商品贸易三大主业协同发展，深化转型整合资源，持续推进降本增效、经营管理等工作。"
  },
  {
    "cls_id": 2084900,
    "title": "泽连斯基提议由斯维里登科出任乌克兰新总理",
    "ctime": "2025-07-14 20:46:55",
    "content": "【泽连斯基提议由斯维里登科出任乌克兰新总理】财联社7月14日电，据央视新闻，当地时间7月14日，乌克兰总统泽连斯基宣布已提议由现任主管经济事务的第一副总理尤利娅·斯维里登科领导乌克兰政府，并对政府工作进行重大革新。泽连斯基表示：“我期待新政府团队在近期提交施政行动计划。”"
  },
  {
    "cls_id": 2084901,
    "title": "捷安高科：控股股东拟减持不超过3%",
    "ctime": "2025-07-14 20:47:11",
    "content": "【捷安高科：控股股东拟减持不超过3%】财联社7月14日电，捷安高科(300845.SZ)公告称，公司控股股东、实际控制人郑乐观、张安全计划自公告之日起15个交易日后的3个月内，以集中竞价及大宗交易方式合计减持公司股份不超过606.15万股，占公司总股本比例不超过2.9996%。其中通过集中竞价方式减持的，在任意连续90个自然日内，减持股份的总数不得超过公司股份总数的1%；通过大宗交易方式减持的，在任意连续90个自然日内，减持股份的总数不得超过公司股份总数的2%。减持原因为个人资金需求，股份来源为公司首次公开发行前已发行的股份及公司资本公积金转增股份。"
  },
  {
    "cls_id": 2084904,
    "title": "财联社7月14日电，Melius Research将微软目标价从520美元上调至595美元。",
    "ctime": "2025-07-14 20:48:22",
    "content": "财联社7月14日电，Melius Research将微软目标价从520美元上调至595美元。"
  },
  {
    "cls_id": 2084908,
    "title": "贝达药业：与博锐生物达成战略合作 由公司独家经销的安瑞泽已正式启动全国销售",
    "ctime": "2025-07-14 20:50:04",
    "content": "【贝达药业：与博锐生物达成战略合作 由公司独家经销的安瑞泽已正式启动全国销售】财联社7月14日电，贝达药业(300558.SZ)公告称，公司与杭州博之锐生物制药有限公司达成战略合作，取得帕妥珠单抗注射液的项目权益，并获授注射用曲妥珠单抗（安瑞泽®）在中国的经销权。由公司独家经销的安瑞泽已正式启动全国销售，对公司未来营业收入有积极影响。“曲帕双珠”合作是双方继贝安汀项目后的再一次战略合作，标志着公司继深耕肺癌、肾癌治疗领域后在乳腺癌领域的商业化布局已全面展开，有利于公司丰富商业化产品管线，进一步拓展疾病治疗领域，"
  },
  {
    "cls_id": 2084910,
    "title": "中信建投：上半年净利同比预增55%-60%",
    "ctime": "2025-07-14 20:50:20",
    "content": "【中信建投：上半年净利同比预增55%-60%】财联社7月14日电，中信建投(601066.SH)公告称，预计2025年上半年归属于母公司股东的净利润为44.30亿元-45.73亿元，同比增长55%-60%。报告期内，公司业绩增长的主要原因是自营业务、经纪业务、投资银行业务收入同比增加较多。"
  },
  {
    "cls_id": 2084916,
    "title": "一小型飞机在英国起飞后坠毁 已造成4人死亡",
    "ctime": "2025-07-14 20:52:54",
    "content": "【一小型飞机在英国起飞后坠毁 已造成4人死亡】财联社7月14日电，记者当地时间14日获悉，一架小型飞机当地时间13日在英国埃塞克斯郡的绍森德机场坠毁并爆炸，目前已造成4人死亡。据悉，这架比奇B200“超级空中国王”小型飞机原定飞往荷兰，在起飞后不久便坠毁，现场燃起巨大火球并伴有浓密黑烟。有目击者称，飞机曾急剧左倾随后俯冲坠地。事故原因正在调查当中。绍森德机场位于伦敦以东大约70公里，规模较小。事故发生后，机场临时关闭。 (央视新闻)"
  },
  {
    "cls_id": 2084902,
    "title": "29家券商股业绩预喜 12家净利增幅一倍以上",
    "ctime": "2025-07-14 20:53:37",
    "content": "【29家券商股业绩预喜 12家净利增幅一倍以上】财联社7月14日电，截至今日晚20:30，新增19家券商及上市主体披露今年上半年业绩。至此披露业绩的公司总数已达30家，其中29家净利同比增速为正，上半年净利增幅接近或超过一倍的券商有12家，分别是国联民生（1183%）、华西证券（1025.19%~1353.90%）、哈投股份（233.1%）、东北证券（225.90%）、国泰海通（205%~218%）、国海证券（159.26%）、国金证券（140%~150%）、华林证券（118.98%~183.86%）、长江证券（110%~130%）、国盛证券（109.48%）、申万宏源（92.66%~111.46%）、湘财股份（63.64%~118.19%）。目前上半年归母净利排名前五券商分别是国泰海通（152.83亿元~159.57亿元）、国信证券（47.8亿元~55.3亿元）、申万宏源（41亿元~45亿元）、中金公司（34.53亿元~39.66亿元）、东方证券（32.5亿元~36亿元）。（财联社记者 高艳云）"
  },
  {
    "cls_id": 2084865,
    "title": "小马智行：第七代自动驾驶Robotaxi启动量产及路测",
    "ctime": "2025-07-14 20:54:02",
    "content": "【小马智行：第七代自动驾驶Robotaxi启动量产及路测】财联社7月14日电，记者今日从小马智行方面获悉，公司宣布搭载其第七代自动驾驶系统的北汽极狐阿尔法T5 Robotaxi在深圳开启道路测试。继广汽埃安霸王龙Robotaxi获得广州和深圳的智能网联汽车道路测试牌照后，小马智行第七代Robotaxi已有多款车型进入量产阶段，并开始公开道路测试。（财联社记者 陆婷婷）"
  },
  {
    "cls_id": 2084918,
    "title": "欢乐家：股东李兴拟询价转让1312.42万股股份 占总股本3%",
    "ctime": "2025-07-14 20:54:39",
    "content": "【欢乐家：股东李兴拟询价转让1312.42万股股份 占总股本3%】财联社7月14日电，欢乐家(300997.SZ)公告称，股东李兴计划通过询价转让方式转让1312.42万股股份，占公司总股本的3.00%，占剔除公司已回购股份后的总股本的3.14%。出让方李兴为公司实际控制人之一，现任公司董事长。转让原因为自身资金需求。本次询价转让不通过集中竞价交易或大宗交易方式进行，受让方通过询价转让受让的股份，在受让后6个月内不得转让。"
  },
  {
    "cls_id": 2084440,
    "title": "【财联社早知道】全国首个！人形机器人运动科学联合实验室落地北京亦庄，机构预计2028年中国人形机器人产业规模将达387亿元，这家公司已与北京人形机器人创新中心展开合作，天工Pro机器人配置了公司的产品",
    "ctime": "2025-07-14 20:57:32",
    "content": "①全国首个！人形机器人运动科学联合实验室落地北京亦庄，机构预计2028年中国人形机器人产业规模将达387亿元，这家公司已与北京人形机器人创新中心展开合作，天工Pro机器人配置了公司的产品；\n②中韩核聚变领域相关会议召开，机构称核聚变工程化与商业化进程有望加快，这家公司陆续为多家科研院所提供氦气压缩机，应用于相关国家重大前沿科技研究项目；\n③这家公司已中标国内头部车企全固态电池整线设备订单。"
  },
  {
    "cls_id": 2084919,
    "title": "深圳二手房单周录得1321套 在售量已趋于平稳",
    "ctime": "2025-07-14 20:57:46",
    "content": "【深圳二手房单周录得1321套 在售量已趋于平稳】财联社7月14日电，据深圳市房地产中介协会统计，2025年第28周（7月7日-7月13日），深圳市二手房（含自助）录得1321套，环比下降8.0%。深房中协认为，虽结束此前连续两周的增长态势，但成交量仍维持在年内较好水平，显示市场保持稳健运行。根据公开在售二手房源量数据统计，截至2025年7月14日，深圳市共有75173套有效二手房源在售，较上周增加4套，在售量已趋于平稳。"
  },
  {
    "cls_id": 2084922,
    "title": "财联社7月14日电，国内商品期货夜盘开盘多数上涨，沪金跌0.18%，沪银涨0.01%，沪铜跌0.5%，铁矿涨0.07%，焦煤涨0.44%，玻璃涨逾1%，原油涨1.34%。",
    "ctime": "2025-07-14 21:00:05",
    "content": "财联社7月14日电，国内商品期货夜盘开盘多数上涨，沪金跌0.18%，沪银涨0.01%，沪铜跌0.5%，铁矿涨0.07%，焦煤涨0.44%，玻璃涨逾1%，原油涨1.34%。"
  },
  {
    "cls_id": 2084923,
    "title": "财联社7月14日电，现货钯金日内跌超2%，现报1253.33美元/盎司。",
    "ctime": "2025-07-14 21:00:54",
    "content": "财联社7月14日电，现货钯金日内跌超2%，现报1253.33美元/盎司。"
  },
  {
    "cls_id": 2084925,
    "title": "万科：上半年销售691亿 回款率超过100%",
    "ctime": "2025-07-14 21:01:55",
    "content": "【万科：上半年销售691亿 回款率超过100%】财联社7月14日电，万科14日发布中期业绩预告，上半年实现销售收入691亿，交付超4.5万套，销售回款率超100%，多地项目开盘去化率超80%。此外，由深铁、万科旗下万纬物流合作的全球首例“机器人自主搭乘地铁配送货”于近日启动试点，借用深圳地铁空闲时段与空间，实现给地铁商家的无人化配送货。今年以来，在大股东及各方大力支持下，万科坚持在发展中化解风险，全力以赴实现了经营稳定，同时大股东对万科也不仅是真金白银支持，更有“造血式”的业务协同，增强了各方对万科的信心。"
  },
  {
    "cls_id": 2084931,
    "title": "英诺激光：股东拟合计减持不超过2.53%公司股份",
    "ctime": "2025-07-14 21:02:52",
    "content": "【英诺激光：股东拟合计减持不超过2.53%公司股份】财联社7月14日电，英诺激光(301021.SZ)公告称，公司控股股东德泰投资计划在本公告披露之日起15个交易日后的90日内，减持公司股份不超过2,272,000股，不超过公司扣除回购账户后总股本比例1.50%。股东艾泰投资计划减持公司股份不超过1,564,405股，不超过公司扣除回购账户后总股本比例1.03%。"
  },
  {
    "cls_id": 2084952,
    "title": "印度民航总局下令检查部分波音飞机燃油开关锁定装置",
    "ctime": "2025-07-14 21:05:34",
    "content": "【印度民航总局下令检查部分波音飞机燃油开关锁定装置】财联社7月14日电，记者获悉，当地时间7月14日，印度民航总局发布指令，要求印度所有航空公司在7月21日之前对波音787、737等机型的燃油开关锁定装置完成检查。印度航空事故调查局7月12日披露了印度航空波音787-8型客机坠毁事故的初步调查结果。报告显示，飞机起飞后数秒内，两台发动机的燃油开关几乎同步从“运行”位切换至“切断”位，导致发动机燃料供应中断而空中熄火。 (央视新闻)"
  },
  {
    "cls_id": 2084946,
    "title": "财联社7月14日电，现货钯金日内跌超3%，现报1164.5美元/盎司。",
    "ctime": "2025-07-14 21:05:43",
    "content": "财联社7月14日电，现货钯金日内跌超3%，现报1164.5美元/盎司。"
  },
  {
    "cls_id": 2084955,
    "title": "新希望：预计上半年净利润6.8亿元-7.8亿元 同比扭亏为盈",
    "ctime": "2025-07-14 21:07:37",
    "content": "【新希望：预计上半年净利润6.8亿元-7.8亿元 同比扭亏为盈】财联社7月14日电，新希望(000876.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为6.8亿元–7.8亿元，同比扭亏为盈。报告期内，公司生猪养殖业务在2024年完成多条场线防疫改造的基础上，狠抓生产管理与冬春季防疫工作，使各项生产指标持续改善，养殖成本实现同环比双降，生猪养殖业务实现同比扭亏。此外，公司饲料业务持续优化，在上半年亦取得量利同增。"
  },
  {
    "cls_id": 2084885,
    "title": "【电报解读】可控核聚变已进入基础设施建设密集期，当前中国在建主要项目总投资规模逼近1500亿元，这家公司已开发了应用于可控核聚变、大型核电发电机等关键材料和零组件",
    "ctime": "2025-07-14 21:11:38",
    "content": "可控核聚变已进入基础设施建设密集期，当前中国在建主要项目总投资规模逼近1500亿元，这家公司已开发了应用于可控核聚变、大型核电发电机等关键材料和零组件，另一家参与了国际热核聚变实验堆项目我国承制部分的个别部件制造工作。"
  },
  {
    "cls_id": 2084961,
    "title": "上周全球上市公司净买入6.28亿美元比特币 Strategy重启购买",
    "ctime": "2025-07-14 21:12:51",
    "content": "【上周全球上市公司净买入6.28亿美元比特币 Strategy重启购买】财联社7月14日电，数据显示，截至美东时间2025年7月14日，上周全球上市公司（不包含挖矿公司）配置比特币的单周总净流入6.28亿美元。Strategy（原MicroStrategy）上周重启比特币购买，累计投入4.725亿美元，以$111,827的价格增持4,225枚比特币，总持仓达到601,550枚。日本上市公司Metaplanet连续5周持续增持，上周投入9,360万美元，以$117,451的价格增持797枚比特币，总持仓达到16,352枚。另有5家公司上周有新增购买，其中3家增持超过1,000万美元。截至发稿，统计中的全球上市公司（不含挖矿公司）合计持有比特币总量为672,590枚，当前市场价值约为819亿美元，占比特币流通市值的3.38%。"
  },
  {
    "cls_id": 2084959,
    "title": "分析师：贝莱德IBIT规模或将于今夏达到1000亿美元",
    "ctime": "2025-07-14 21:13:04",
    "content": "【分析师：贝莱德IBIT规模或将于今夏达到1000亿美元】财联社7月14日电，ETF高级分析师Eric Balchunas发文表示，贝莱德旗下比特币现货ETF IBIT的规模可能在今年夏天会达到1000亿美元，说不定这个月就真的会实现。得益于近期的资金流入和隔夜行情中的上涨，其规模已经达到了880亿美元。成立仅一年半，如今已成为美国第20大ETF，贝莱德第7大ETF（也是其盈利能力排名第一的ETF）。"
  },
  {
    "cls_id": 2084963,
    "title": "针对美国国际贸易委员商业秘密337调查的初裁结果 京东方将向ITC提出复审并坚决反制",
    "ctime": "2025-07-14 21:17:24",
    "content": "【针对美国国际贸易委员商业秘密337调查的初裁结果 京东方将向ITC提出复审并坚决反制】财联社7月14日电，针对当前美国国际贸易委员（ITC）行政法官对于商业秘密337调查的初裁结果，京东方将向ITC提出复审。同时，京东方也在美国对三星显示提起了专利诉讼，以反击三星近期连续的打压行为，积极维护京东方的权益。近日， 三星显示器以中国京东方（BOE）为对象，向美国国际贸易委员会提出的有机发光二极管（OLED）商业秘密侵害诉讼中，ITC初裁结果判决中决定认可BOE侵犯三星显示器商业秘密，并采取禁止进口措施。针对三星近两年不断将纷争升级的行为，京东方也采取了相应的反制措施，包括在中国和美国法院对三星提出多起专利侵权诉讼。据业内人士透露，2024年11月，中国重庆一中院已做出一审判决，认定三星显示OLED面板侵犯京东方专利权。 (澎湃新闻)"
  },
  {
    "cls_id": 2084966,
    "title": "富国银行：50%铜关税冲击美国汽车产业链 电动车面临成本激增",
    "ctime": "2025-07-14 21:19:10",
    "content": "【富国银行：50%铜关税冲击美国汽车产业链 电动车面临成本激增】财联社7月14日电，富国银行分析师科林·兰根强调，铜材对线束、电机和电池组件至关重要。他指出，关税导致的铜价上涨将直接推高汽车制造商生产成本，对电动车企业影响尤为显著——电动车铜用量远超内燃机车型。兰根表示，关税政策的反复无常已引发价格波动和市场不确定性，导致车企与供应商推迟资本支出和库存补充。虽然美国车企或能向消费者转嫁部分成本，但外资品牌可能因涨价面临需求锐减，进而丢失美国市场份额。"
  },
  {
    "cls_id": 2084968,
    "title": "国家社科基金年度项目评审工作会议在京召开 李书磊出席并讲话",
    "ctime": "2025-07-14 21:21:59",
    "content": "【国家社科基金年度项目评审工作会议在京召开 李书磊出席并讲话】财联社7月14日电，据央视新闻，2025年国家社科基金年度项目评审工作会议7月14日在京召开。中共中央政治局委员、中宣部部长李书磊出席并讲话。会议指出，习近平总书记对哲学社会科学工作作出一系列重要论述，为新时代哲学社会科学繁荣发展指明了方向、提供了根本遵循，构成习近平文化思想的重要内容。哲学社会科学界要深入学习领会，全面贯彻落实到各学科建设、各领域研究、各方面工作之中。要深刻把握构建中国哲学社会科学自主知识体系的重大战略任务，坚持“两个结合”，切实推进哲学社会科学高质量发展。会议强调，要从学术基础、实践导向、国际视野、历史维度等方面着力，持续深化党的创新理论体系化学理化研究阐释，并系统深入地运用于中国哲学社会科学自主知识体系构建。要坚持面向中国田野、成就中国学问，研究真问题、真研究问题，积极应对科技变革带来的机遇和挑战，在融汇中外、贯通古今中推动学术创新。要始终着眼于人、立足于人，着力加强人才培养特别是对青年人才的发现、扶持，系统推进国家社科基金资助改革，不断完善体制机制、涵养良好学术生态，更好激发广大哲学社会科学工作者的创新创造活力。"
  },
  {
    "cls_id": 2084969,
    "title": "乘联分会秘书长崔东树：6月我国动力电池装车量环比增长1.9%",
    "ctime": "2025-07-14 21:26:22",
    "content": "【乘联分会秘书长崔东树：6月我国动力电池装车量环比增长1.9%】财联社7月14日电，乘联分会秘书长崔东树发文称，6月，我国动力和其它电池合计产量为129.2GWh，环比增长4.6%，同比增长51.4%。1-6月，我国动力和其它电池累计产量为697.3GWh，累计同比增长60.4%。6月，我国动力电池装车量58.2GWh，环比增长1.9%，同比增长35.9%。其中三元电池装车量10.7GWh，占总装车量18.4%，环比增长2.0%，同比降低4%；磷酸铁锂电池装车量47.4GWh，占总装车量81%，环比增长1.9%，同比增长49.7%。1-6月，我国动力电池累计装车量299.6GWh, 累计同比增长47.3%。其中三元电池累计装车量55.5GWh，占总装车量18.5%，累计同比下降10.8%；磷酸铁锂电池累计装车量244.0GWh，占总装车量81.4%，累计同比增长73.0%。"
  },
  {
    "cls_id": 2084973,
    "title": "盘后A股上市公司重点业绩公告精选",
    "ctime": "2025-07-14 21:29:10",
    "content": "【盘后A股上市公司重点业绩公告精选】财联社7月14日电，据财联社不完全统计，截至发稿，盘后包括新易盛、国泰海通、中信建投、中国稀土、天齐锂业、楚天龙、联环药业、通威股份、国晟科技、酒鬼酒、京运通、绿地控股、襄阳轴承、永辉超市、隆基绿能、北汽蓝谷、赣锋锂业、中国国航、华宏科技、锋龙股份、特一药业、杉杉股份、苏利股份、游族网络、华夏航空、海立股份、恒生电子、生益电子、万达电影、中科电气、闻泰科技、有研新材、申万宏源、中金公司、洛阳钼业、领益智造、剑桥科技、赤峰黄金、生益科技、华勤技术、新希望、完美世界、士兰微、华胜天成、鸿博股份、中毅达、城地香江在内的多家A股上市公司发布2025年上半年业绩预告。其中，新易盛上半年净利同比预增328%-385%，国泰海通上半年净利同比预增205%-218%。"
  },
  {
    "cls_id": 2084976,
    "title": "美股三大指数集体低开",
    "ctime": "2025-07-14 21:30:44",
    "content": "【美股三大指数集体低开】财联社7月14日电，美股三大指数集体低开，道指跌0.15%，纳指跌0.01%，标普500指数跌0.09%。比特币屡创新高，加密货币概念股普涨，BIT Mining涨超21%，SharpLink Gaming涨超15%。金山云涨超9%，蔚来涨超5%。"
  },
  {
    "cls_id": 2084978,
    "title": "福田汽车：上半年净利同比预增约87.5%",
    "ctime": "2025-07-14 21:35:46",
    "content": "【福田汽车：上半年净利同比预增约87.5%】财联社7月14日电，福田汽车(600166.SH)公告称，预计2025年上半年实现归属于上市公司股东的净利润为7.77亿元，同比增长约87.5%。业绩预增的主要原因：第一，继续聚焦商用车主业发展，销量实现32.75万台，同比增长9.08%；第二，海外业务上半年实现销量7.85万台，盈利同比提升；第三，着眼营销模式创新，积极拓展后市场业务，打造利润新增长点；第四，持续推动全价值链降本增效，报告期内期间费用率同比下降。"
  },
  {
    "cls_id": 2084977,
    "title": "湖南麦济生物技术股份有限公司-B香港IPO",
    "ctime": "2025-07-14 21:35:51",
    "content": "【湖南麦济生物技术股份有限公司-B香港IPO】财联社7月14日电，利弗莫尔证券显示，湖南麦济生物技术股份有限公司-B向港交所提交上市申请书，独家保荐人为中金公司。"
  },
  {
    "cls_id": 2084979,
    "title": "财联社7月14日电，美股加密货币概念股集体上行，BIT Mining大涨超25%，SharpLink Gaming涨超12%，MARA Holdings涨近8%，CleanSpark涨超5%，Strategy涨超4%。",
    "ctime": "2025-07-14 21:36:20",
    "content": "财联社7月14日电，美股加密货币概念股集体上行，BIT Mining大涨超25%，SharpLink Gaming涨超12%，MARA Holdings涨近8%，CleanSpark涨超5%，Strategy涨超4%。"
  },
  {
    "cls_id": 2084981,
    "title": "大叶股份：上半年净利同比预增278%-391%",
    "ctime": "2025-07-14 21:37:59",
    "content": "【大叶股份：上半年净利同比预增278%-391%】财联社7月14日电，大叶股份(300879.SZ)发布2025年半年度业绩预告，预计归属于上市公司股东的净利润为2亿元-2.6亿元，比上年同期（重组前）增长277.71%-391.02%。报告期内，公司产品性价比高、竞争力强，营业收入增长较多，且新增子公司AL-KO的营业收入贡献。同时，收购AL-KO的投资成本小于取得投资时应享有被投资单位可辨认净资产公允价值产生的收益也对业绩形成正面影响。"
  },
  {
    "cls_id": 2084983,
    "title": "ST华通：上半年净利同比预增107.2%-159%",
    "ctime": "2025-07-14 21:40:02",
    "content": "【ST华通：上半年净利同比预增107.2%-159%】财联社7月14日电，ST华通(002602.SZ)发布2025年上半年业绩预告，预计归属于上市公司股东的净利润为24亿元-30亿元，比上年同期增长107.20%-159.00%。报告期内，公司收入及利润均实现同比大幅增长，主要系子公司点点互动表现优异，其国内及海外收入持续保持稳健增长态势。其中多款游戏表现出色，盛趣游戏通过对玩法及内容的深度打磨，多款游戏保持着较高的用户活跃度和稳定收入，公司坚持精细化管理战略，降本增效等系列措施已见成效，项目实施成本和毛利率持续改善。"
  },
  {
    "cls_id": 2084986,
    "title": "财联社7月14日电，纳斯达克中国金龙指数涨幅扩大，现涨1%，最新报7510.38点。",
    "ctime": "2025-07-14 21:43:49",
    "content": "财联社7月14日电，纳斯达克中国金龙指数涨幅扩大，现涨1%，最新报7510.38点。"
  },
  {
    "cls_id": 2084987,
    "title": "王毅同印度外长苏杰生会谈",
    "ctime": "2025-07-14 21:44:40",
    "content": "【王毅同印度外长苏杰生会谈】财联社7月14日电，中共中央政治局委员、外交部长王毅7月14日在北京同印度外长苏杰生举行会谈。王毅说，当前国际格局深刻演变，单边保护主义、强权霸凌行径给世界带来严峻挑战。作为毗邻而居的两大东方文明和主要新兴经济体，中印关系的本质是如何和睦相处、相互成就。去年习近平主席和莫迪总理喀山会晤达成重要共识，为中印关系改善和发展指明方向。双方应择高处立，谋长远计，坚持睦邻友好方向，实现“龙象共舞”，找到两国互尊互信、和平共处、共谋发展、合作共赢的相处之道。王毅表示，今年是中印建交75周年，中印关系保持改善发展势头，来之不易，值得珍惜。两国关系有自身历史逻辑和内生动力，不针对第三方，也不应受第三方干扰。双方应相互信任而不是相互猜疑，相互合作而不是相互竞争，相互成就而不是相互消耗。中方愿同印方共同努力，落实好两国领导人重要共识，体现新兴发展中大国战略远见，一以贯之增进政治互信，相向而行扩大交流合作，从大局出发妥处矛盾分歧，在上海合作组织等多边舞台加强协作配合，推动中印关系持续健康稳定发展。王毅说，习近平主席提出推动构建人类命运共同体，莫迪总理主张“天下一家”，这些理念彼此相通。中印都支持多边主义，希望国际秩序朝着更加公正合理方向发展。中方愿同印方加强沟通协调，共同维护多边贸易体制、全球产供链稳定和开放合作的国际环境，推动平等有序的世界多极化和普惠包容的经济全球化，携手维护“全球南方”共同利益，促进地区和平稳定和发展繁荣。\n\n苏杰生表示，两国领导人喀山会晤为印中关系提供了重要指引，双方各领域交流合作走向正常化，十分感谢中方为恢复印度香客赴中国西藏神山圣湖朝圣提供便利。印中是发展伙伴而非竞争对手，印方愿从长远角度看待对华关系，以两国建交75周年为契机，聚焦利益共同点，深化互利合作，增进人文交流，共同维护边境地区和平与安宁。双方应努力积累双边关系中的积极因素，避免分歧成为争端，防止竞争变成冲突。作为重要邻国、人口大国和世界主要经济体，印中关系具有地区和全球意义。印方坚持战略自主，奉行独立的外交政策，愿同中方加强在多边领域协调配合，推动建立多极世界。印方全力支持中方作为上合组织轮值主席国办好峰会。"
  },
  {
    "cls_id": 2084988,
    "title": "招银国际获批虚拟资产牌照",
    "ctime": "2025-07-14 21:44:51",
    "content": "【招银国际获批虚拟资产牌照】财联社7月14日电，记者从招银国际证券有限公司（简称“招银国际”）获悉，招银国际于7月14日正式获得香港证券及期货事务监察委员会批准，成为香港首家取得虚拟资产交易服务等相关牌照的中资银行系券商。 (证券时报)"
  },
  {
    "cls_id": 2084989,
    "title": "中国奶业协会：力争2030年奶源自给率保持在70%以上",
    "ctime": "2025-07-14 21:45:36",
    "content": "【中国奶业协会：力争2030年奶源自给率保持在70%以上】财联社7月14日电，中国奶业协会在第十六届奶业大会开幕式上发布《中国奶业奋进2030》，夯实产能供给，奶类生产数量合理增长。奶类产量力争达到4500万吨左右，奶源自给率保持在70%以上；提升产业素质，百头以上规模比重达到85%左右，奶牛年均单产超过10吨。"
  },
  {
    "cls_id": 2084990,
    "title": "财联社7月14日电，英伟达持仓概念股多数走强，Nebius拉升涨超13%，高盛认为其有53%的上升潜力，称AI基础设施被低估；CoreWeave涨超5%，Applied Digital涨超4%。",
    "ctime": "2025-07-14 21:45:46",
    "content": "财联社7月14日电，英伟达持仓概念股多数走强，Nebius拉升涨超13%，高盛认为其有53%的上升潜力，称AI基础设施被低估；CoreWeave涨超5%，Applied Digital涨超4%。"
  },
  {
    "cls_id": 2084991,
    "title": "航行警告 渤海海域实弹射击",
    "ctime": "2025-07-14 21:46:22",
    "content": "【航行警告 渤海海域实弹射击】财联社7月14日电，据中国海事局网站消息，唐山海事局发布航行警告，7月15日0时至7月17日24时，渤海部分海域进行实弹射击活动，禁止驶入。"
  }
]