[
  {
    "cls_id": 2158698,
    "title": "财联社9月29日电，苹果公司CEO库克近日在节目中透露，自己是一个加密数字货币投资者，并持有比特币和以太币。",
    "ctime": "2025-09-29 00:25:33",
    "content": "财联社9月29日电，苹果公司CEO库克近日在节目中透露，自己是一个加密数字货币投资者，并持有比特币和以太币。"
  },
  {
    "cls_id": 2158701,
    "title": "以军称在加沙城打死数十名武装人员",
    "ctime": "2025-09-29 00:43:38",
    "content": "【以军称在加沙城打死数十名武装人员】财联社9月29日电，据央视新闻，以色列国防军当地时间9月28日发布消息称，过去几周，以军第188装甲旅和第828旅在加沙城地区开展行动期间，袭击并打死了数十名武装人员，拆除了地道竖井和地下隧道，并在平民区发现了隐藏的武器。以军还称，当天在确认一名武装人员试图在一辆以色列装甲运兵车附近安放爆炸装置后，以军向该人员开火并将其打死。不久之后，以军在同一地区又发现了一个武装团伙，以空军战机随即将其消灭。"
  },
  {
    "cls_id": 2158702,
    "title": "财联社9月29日电，伊拉克最大的原油出口管道基尔库克 - 杰伊汉输油管道的原油输送按计划进行。",
    "ctime": "2025-09-29 00:53:12",
    "content": "财联社9月29日电，伊拉克最大的原油出口管道基尔库克 - 杰伊汉输油管道的原油输送按计划进行。"
  },
  {
    "cls_id": 2158703,
    "title": "财联社9月29日电，中国地震台网正式测定：09月29日00时54分在云南红河州个旧市（北纬23.29度，东经103.13度）发生3.0级地震，震源深度10千米。",
    "ctime": "2025-09-29 01:01:45",
    "content": "财联社9月29日电，中国地震台网正式测定：09月29日00时54分在云南红河州个旧市（北纬23.29度，东经103.13度）发生3.0级地震，震源深度10千米。"
  },
  {
    "cls_id": 2158704,
    "title": "俄称乌军袭击致别尔哥罗德州大面积停电",
    "ctime": "2025-09-29 01:04:38",
    "content": "【俄称乌军袭击致别尔哥罗德州大面积停电】财联社9月29日电，俄罗斯别尔哥罗德州州长格拉德科夫当地时间9月28日表示，乌军当天对该州基础设施发动了袭击，目前电力供应出现相当严重的中断。格拉德科夫称，当地政府正在评估损失情况，并将采取一切必要措施启用备用发电设备，并调配资源以保障民生和企业需求。格拉德科夫还称，由于供电中断，导弹威胁或无人机攻击的警报通知可能受到影响，当地居民需要保持高度警惕，尽量不要前往城镇街道和居民区露天场所。乌克兰方面对此暂无回应。 (央视新闻)"
  },
  {
    "cls_id": 2158705,
    "title": "美国密歇根州枪击事件已致1死9伤",
    "ctime": "2025-09-29 01:39:48",
    "content": "【美国密歇根州枪击事件已致1死9伤】财联社9月29日电，据央视新闻，美国密歇根州格兰布兰克镇一宗教场所当地时间9月28日发生持枪袭击事件，该场所同时发生火灾。据当地警方通报，嫌疑人在驾车冲入该宗教场所大门后，持枪进行扫射，造成1人死亡、9人受伤。当地媒体报道说，该枪击与纵火事件的嫌疑人已被确认是一名来自伯顿的40岁男子，目前该嫌疑人已死亡。美国总统特朗普当天在其社交媒体“真实社交”上发文表示，联邦调查局已介入该事件并将主导调查。特朗普说确认嫌疑人已死亡。"
  },
  {
    "cls_id": 2158706,
    "title": "财联社9月29日电，葡萄牙将对外国买房人提高税率，以应对房价飙涨问题。",
    "ctime": "2025-09-29 02:26:06",
    "content": "财联社9月29日电，葡萄牙将对外国买房人提高税率，以应对房价飙涨问题。"
  },
  {
    "cls_id": 2158707,
    "title": "公募费率改革全面推进 货币基金成为降费新焦点",
    "ctime": "2025-09-29 02:28:42",
    "content": "【公募费率改革全面推进 货币基金成为降费新焦点】财联社9月29日电，公募基金费率改革全面推进，降费品类进一步扩大。继主动权益类基金、QDII基金、ETF等相继降费以后，货币基金成为新焦点。在业内人士看来，公募基金费率改革持续推进，将降低投资者成本，推动行业高质量发展。 (上海证券报)"
  },
  {
    "cls_id": 2158708,
    "title": "5.5万亿元规模ETF启新局：从“产品供应商”到“资产配置服务商”",
    "ctime": "2025-09-29 02:47:49",
    "content": "【5.5万亿元规模ETF启新局：从“产品供应商”到“资产配置服务商”】财联社9月29日电，据测算，ETF最新规模已达5.5万亿元，再创历史新高。百亿级ETF阵营亦显著扩容，已有115只ETF规模突破百亿元。从当前ETF格局来看，马太效应愈发强化，头部基金管理人掌握近九成市场份额。在业内人士看来，随着ETF品类进一步丰富，行业竞争的重心将从“拼产品数量和规模”转向“拼资产配置服务能力”，一场围绕全链条服务的新较量正拉开帷幕。 (上海证券报)"
  },
  {
    "cls_id": 2158709,
    "title": "俄称别尔哥罗德州再遭袭 人员伤亡暂不明",
    "ctime": "2025-09-29 02:57:28",
    "content": "【俄称别尔哥罗德州再遭袭 人员伤亡暂不明】财联社9月29日电，俄罗斯别尔哥罗德州州长格拉德科夫当地时间9月28日称，该州再次遭到炮击，人员伤亡和受损信息正在进一步核实中。另据俄媒援引别尔哥罗德市市长杰米多夫的话报道称，乌方袭击导致市内断水断电，相关部门正采取措施消除袭击带来的影响，同时启用备用供电设施。乌克兰方面对此暂无回应。 (央视新闻)"
  },
  {
    "cls_id": 2158710,
    "title": "以军称打死一名哈马斯精锐部队成员",
    "ctime": "2025-09-29 02:59:46",
    "content": "【以军称打死一名哈马斯精锐部队成员】财联社9月29日电，据央视新闻，以色列国防军和以国家安全局当地时间9月28日发布联合公告称，以军打死了一名巴勒斯坦伊斯兰抵抗运动（哈马斯）精锐部队“努赫巴”成员——哈桑·马哈茂德·哈桑·侯赛因。以军表示，该成员曾担任哈马斯中央营地旅布雷吉营“努赫巴”连的连长，并指挥了多起针对以色列的袭击，还参与了绑架以色列平民的行动。哈马斯方面对此暂无回应。"
  },
  {
    "cls_id": 2158711,
    "title": "万斯称美国正考虑向乌克兰提供“战斧”导弹",
    "ctime": "2025-09-29 03:37:21",
    "content": "【万斯称美国正考虑向乌克兰提供“战斧”导弹】财联社9月29日电，据央视新闻，美国副总统万斯9月28日在接受福克斯新闻台采访时证实，美方正在考虑乌克兰提出的获取远程“战斧”导弹的请求。万斯称，美国总统特朗普将就是否批准这笔军售做出“最终决定”。而从万斯在节目中的前后表态来看，如果美国决定提供“战斧”导弹，也将由欧洲国家出钱购买后提供给乌克兰。"
  },
  {
    "cls_id": 2158712,
    "title": "盐湖提锂产能密集落地锂资源自主化进程加速",
    "ctime": "2025-09-29 03:56:06",
    "content": "【盐湖提锂产能密集落地锂资源自主化进程加速】财联社9月29日电，储量丰富、成本具有优势的盐湖提锂产能，有望再次迎来增长，这次的主场在西藏。2025年以来，国内盐湖提锂产能建设进入密集落地期，藏格矿业、紫金矿业、蓝晓科技等龙头企业加快重点项目布局，有望将青藏高原的盐湖提锂规模再次大幅提升。“开发西藏盐湖没有技术性难题，只要条件允许，8个月就能让设备到位，达到开工条件。”中国无机盐工业协会锂盐分会秘书长、中国科学院青海盐湖研究所研究员魏明表示。 (证券时报)"
  },
  {
    "cls_id": 2158713,
    "title": "网络攻击影响持续 德国柏林机场运营仍受干扰",
    "ctime": "2025-09-29 04:03:30",
    "content": "【网络攻击影响持续 德国柏林机场运营仍受干扰】财联社9月29日电，在外部服务供应商遭遇网络攻击逾一周后，德国柏林勃兰登堡机场的信息系统仍未恢复正常，旅客出行继续面临延误和航班取消。据机场方面当天通报，目前机场仍处于“特殊情况”下，相关IT系统在19日网络攻击发生后至今仍未修复。截至28日中午，已有8个进港航班和6个出港航班被取消。当日机场原计划执行约600架次航班，运送旅客达8.8万人。机场发言人表示，系统完全恢复尚无明确时间表，预计修复工作还需数日。 (央视新闻)"
  },
  {
    "cls_id": 2158714,
    "title": "台风“博罗依”登陆越南河静省一带 部分地区断电断网",
    "ctime": "2025-09-29 04:27:48",
    "content": "【台风“博罗依”登陆越南河静省一带 部分地区断电断网】财联社9月29日电，据央视新闻，当地时间9月29日凌晨1时30分左右，台风“博罗依”的中心在越南河静省一带登陆，登陆时风力达13级，并带来大量降雨。台风造成当地大量树木倒地、建筑物受损，还造成河静省部分地区断电、断网。"
  },
  {
    "cls_id": 2158715,
    "title": "阿富汗释放一名美国公民 美方望继续对话",
    "ctime": "2025-09-29 04:49:59",
    "content": "【阿富汗释放一名美国公民 美方望继续对话】财联社9月29日电，据央视记者当地时间9月28日获悉，美国官员确认，美国公民阿米尔·阿米里（Amir Amiri）在卡塔尔斡旋下已获释并离开阿富汗。阿富汗政府28日说，阿外交部长穆塔基当天会见由美国总统人质事务特使亚当·伯勒尔率领的代表团，并宣布释放一名美国公民。美方对阿方这一决定表示欢迎，并希望继续就此类议题对话。"
  },
  {
    "cls_id": 2158716,
    "title": "智利北部地区发生5.2级地震",
    "ctime": "2025-09-29 05:10:54",
    "content": "【智利北部地区发生5.2级地震】财联社9月29日电，根据欧洲-地中海地震中心报告，当地时间9月28日17时53分，智利北部伊基克大区发生5.2级地震，震源深度64公里。目前暂无人员伤亡及财产损失报告。"
  },
  {
    "cls_id": 2158717,
    "title": "塞内加尔裂谷热疫情已致7人死亡",
    "ctime": "2025-09-29 05:26:51",
    "content": "【塞内加尔裂谷热疫情已致7人死亡】财联社9月29日电，塞内加尔健康与公共卫生部长易卜拉希马·西28日表示，塞内加尔北部圣路易大区近期暴发裂谷热疫情，已有确诊病例21例，其中7人死亡。易卜拉希马·西当天在圣路易大区主持疫情工作会议时说，塞卫生部门正会同畜牧部门加紧采取防控措施，防止疫情进一步扩散。圣路易大区25日正式报告出现裂谷热病例。"
  },
  {
    "cls_id": 2158718,
    "title": "伊朗外长致函多国：英法德美的主张毫无根据、完全无效",
    "ctime": "2025-09-29 05:34:35",
    "content": "【伊朗外长致函多国：英法德美的主张毫无根据、完全无效】财联社9月29日电，据央视新闻，伊朗外交部长阿拉格齐当地时间9月28日致函多国外长，驳斥美国及英国、法国、德国企图通过所谓“快速恢复机制”恢复已废止的联合国安理会涉伊核问题决议，称这一做法非法且毫无依据。阿拉格齐在这封致各国外长的信中强调，美国、英国、法国和德国的主张毫无根据、完全无效，没有任何法律依据。阿拉格齐指出，此类行为不仅与安理会第2231号决议的文本和精神相违背，而且严重削弱了安理会的地位和多边外交的信誉。"
  },
  {
    "cls_id": 2158719,
    "title": "美国密歇根州枪击事件已致2死8伤",
    "ctime": "2025-09-29 05:51:52",
    "content": "【美国密歇根州枪击事件已致2死8伤】财联社9月29日电，央视记者当地时间9月28日获悉，警方在发布会上通报称，美国密歇根州格兰布兰克枪击事件已造成2人死亡。目前，共有8名伤者在医院接受治疗，其中7人情况稳定、1人情况危急。警方在发布会上通报称，当日上午10时25分在接到报警后，于10时33分在该宗教场所停车场将嫌疑人“当场击毙”。目前警方尚未公布嫌疑人的作案动机。"
  },
  {
    "cls_id": 2158720,
    "title": "财联社9月29日电，Genmab公司据称就收购抗癌药企Merus进入深入谈判阶段。",
    "ctime": "2025-09-29 05:53:34",
    "content": "财联社9月29日电，Genmab公司据称就收购抗癌药企Merus进入深入谈判阶段。"
  },
  {
    "cls_id": 2158721,
    "title": "财联社9月29日电，WTI原油期货开盘现跌1%，报64.99美元/桶。",
    "ctime": "2025-09-29 06:01:08",
    "content": "财联社9月29日电，WTI原油期货开盘现跌1%，报64.99美元/桶。"
  },
  {
    "cls_id": 2158722,
    "title": "财联社9月29日电，现货黄金小幅低开，失守3760美元/盎司。现货白银现涨0.3%，报46.235美元/盎司。",
    "ctime": "2025-09-29 06:01:32",
    "content": "财联社9月29日电，现货黄金小幅低开，失守3760美元/盎司。现货白银现涨0.3%，报46.235美元/盎司。"
  },
  {
    "cls_id": 2158723,
    "title": "以军称一枚导弹自也门方向发射",
    "ctime": "2025-09-29 06:03:28",
    "content": "【以军称一枚导弹自也门方向发射】财联社9月29日电，据央视新闻，当地时间9月29日凌晨，以色列国防军证实，一枚导弹从也门向以色列领土发射。以军防空系统正在部署以拦截该威胁。"
  },
  {
    "cls_id": 2158724,
    "title": "美联储10月降息25个基点的概率为89.3%",
    "ctime": "2025-09-29 06:03:42",
    "content": "【美联储10月降息25个基点的概率为89.3%】财联社9月29日电，据CME“美联储观察”：美联储10月维持利率不变的概率为10.7%，降息25个基点的概率为89.3%。美联储12月维持利率不变概率为2.9%，累计降息25个基点的概率为32.2%，累计降息50个基点的概率为64.9%。"
  },
  {
    "cls_id": 2158725,
    "title": "财联社9月29日电，现货黄金突破3770美元/盎司，日内涨0.25%。",
    "ctime": "2025-09-29 06:22:11",
    "content": "财联社9月29日电，现货黄金突破3770美元/盎司，日内涨0.25%。"
  },
  {
    "cls_id": 2158726,
    "title": "台风“博罗依”登陆越南 部分地区断电断网",
    "ctime": "2025-09-29 06:27:28",
    "content": "【台风“博罗依”登陆越南 部分地区断电断网】财联社9月29日电，据央视新闻，当地时间9月29日凌晨1时30分左右，台风“博罗依”的中心在越南河静省一带登陆，登陆时风力达13级左右，并带来大量降雨。台风造成当地大量树木倒地、建筑物受损，还造成河静省部分地区断电、断网。"
  },
  {
    "cls_id": 2158727,
    "title": "以军称一枚导弹自也门方向发射",
    "ctime": "2025-09-29 06:28:10",
    "content": "【以军称一枚导弹自也门方向发射】财联社9月29日电，据央视新闻，当地时间9月29日凌晨，以色列国防军证实，一枚导弹从也门向以色列领土发射。以军防空系统正在部署以拦截该威胁。以军发布消息称，以色列中部多地拉响防空警报。随后军方表示，该导弹已被拦截。目前暂无人员伤亡的报告。"
  },
  {
    "cls_id": 2158728,
    "title": "中央气象台发布暴雨蓝色预警",
    "ctime": "2025-09-29 06:38:07",
    "content": "【中央气象台发布暴雨蓝色预警】财联社9月29日电，中央气象台9月29日6时发布暴雨蓝色预警：预计，9月29日8时至30日8时，四川东部、重庆北部、陕西东南部、湖北西北部以及海南岛南部、广西西部、云南东南部、贵州南部等地有大到暴雨，其中，广西西南部、云南东南部等地部分地区有大暴雨（100～180毫米）。上述部分地区伴有短时强降水（最大小时降雨量30～50毫米，局地可超过60毫米），局地有雷暴大风等强对流天气。"
  },
  {
    "cls_id": 2158729,
    "title": "内置免疫系统的微型“肺芯片”问世",
    "ctime": "2025-09-29 06:49:52",
    "content": "【内置免疫系统的微型“肺芯片”问世】财联社9月29日电，美国佐治亚理工学院与范德比尔特大学科学家合作，研发出全球首款内置免疫系统的微型“肺芯片”。该芯片能像真实器官一样主动防御病原体，有望革新疾病研究模式，替代动物实验，并为开发新疗法提供平台。相关成果发表于新一期《自然·生物医学工程》杂志。"
  },
  {
    "cls_id": 2158730,
    "title": "“量子优势”首获实验证明",
    "ctime": "2025-09-29 06:51:02",
    "content": "【“量子优势”首获实验证明】财联社9月29日电，一项由丹麦、美国、加拿大和韩国联合团队开展的国际合作研究，首次通过实验证明了量子技术在特定任务中远超经典方法的能力，完成任务时间从2000万年缩短到15分钟，真正实现了“量子优势”。该成果发表在新一期的《科学报告》上。"
  },
  {
    "cls_id": 2158731,
    "title": "新方法可同时精确测量粒子位置和动量",
    "ctime": "2025-09-29 06:51:51",
    "content": "【新方法可同时精确测量粒子位置和动量】财联社9月29日电，澳大利亚和英国科学家团队提出一种新方法，可以同时精确测量粒子的位置和动量，重塑了量子不确定性，为未来超精密传感技术奠定了基础。新方法的应用领域包括导航、医学和天文学。相关研究成果发表在最新一期《科学进展》杂志上。"
  },
  {
    "cls_id": 2158732,
    "title": "河南商业航天产业基金正式签约 规模暂定5亿",
    "ctime": "2025-09-29 06:56:36",
    "content": "【河南商业航天产业基金正式签约 规模暂定5亿】财联社9月29日电，近期，第十五届中国河南国际投资贸易洽谈会——河南省政府投资基金赋能产业发展合作交流会举行。活动现场，河南商业航天产业基金正式签约。记者获悉，河南商业航天产业基金规模暂定5亿元，首期认缴2亿元，目前基金正处于设立阶段，将由河南农投联创私募基金管理有限公司担任基金管理人。 (大河财立方)"
  },
  {
    "cls_id": 2156825,
    "title": "【研选】欧洲海风需求即将释放，供需偏紧利好设备出海，未来几年设备厂商的出海订单有望陆续转化为业绩；瓦楞纸箱印刷包装设备龙头，联手乐聚进军机器人领域，卡位机器人与具身智能、数码印刷、智慧工厂等新兴赛道",
    "ctime": "2025-09-29 06:58:22",
    "content": "①欧洲海风需求即将释放，供需偏紧利好设备出海，未来几年设备厂商的出海订单有望陆续转化为业绩；\n②瓦楞纸箱印刷包装设备龙头，联手乐聚进军机器人领域，卡位机器人与具身智能、数码印刷、智慧工厂等新兴赛道。"
  },
  {
    "cls_id": 2158736,
    "title": "周一（9月29日）重点关注财经事件和经济数据",
    "ctime": "2025-09-29 07:01:05",
    "content": "【周一（9月29日）重点关注财经事件和经济数据】\n① 16:30 英国8月央行抵押贷款许可\n② 17:00 欧元区9月工业景气指数\n③ 17:00 欧元区9月经济景气指数\n④ 20:00 美联储哈玛克参加小组讨论\n⑤ 22:00 美国8月成屋签约销售指数月率\n⑥ 22:30 美国9月达拉斯联储商业活动指数\n⑦ 次日01:30 美联储威廉姆斯发表讲话\n⑧ 次日01:30 美联储穆萨莱姆发表讲话\n⑨ 次日06:00 美联储博斯蒂克进行对话"
  },
  {
    "cls_id": 2158739,
    "title": "丹麦实施无人机禁令",
    "ctime": "2025-09-29 07:06:39",
    "content": "【丹麦实施无人机禁令】财联社9月29日电，近来，丹麦多地上空出现不明无人机。当地时间28日，据丹麦广播公司报道，为确保欧盟政府首脑峰会期间安全，9月29日至10月3日禁止私人无人机在哥本哈根飞行。同时北约决定加强对波罗的海的监视，德国防空护卫舰“汉堡”号于9月28日停靠哥本哈根，加强丹麦哥本哈根的领空监视。"
  },
  {
    "cls_id": 2158742,
    "title": "“持股过节”成机构共识 10月市场中枢有望再上台阶",
    "ctime": "2025-09-29 07:08:40",
    "content": "【“持股过节”成机构共识 10月市场中枢有望再上台阶】财联社9月29日电，A股距离国庆中秋长假休市仅余2个交易日。每逢长假临近，“持币还是持股”都会成为投资者关注的焦点。综合机构发布的研报观点，多数券商都对节后市场较为乐观，并积极建议“持股过节”。机构认为，节前部分资金情绪或趋于谨慎，但支撑本轮行情上涨的底层逻辑并未改变。经历9月以来一段时间的震荡、消化后，10月市场中枢有望再上台阶。 (上证报)"
  },
  {
    "cls_id": 2158747,
    "title": "2024年地方养老基金投资收益率5.52%",
    "ctime": "2025-09-29 07:15:24",
    "content": "【2024年地方养老基金投资收益率5.52%】财联社9月29日电，全国社会保障基金理事会9月29日发布的2024年基本养老保险基金受托运营年度报告显示，地方养老基金2024年投资收益额1056.88亿元，投资收益率5.52%。社保基金会相关负责人表示，社保基金会坚持并持续丰富“长期投资、价值投资、责任投资”理念，审慎稳健开展投资运营管理，忠实履行好基金安全和保值增值主体责任。"
  },
  {
    "cls_id": 2158748,
    "title": "俄勒冈州及波特兰市联合起诉 阻止特朗普政府派遣军队",
    "ctime": "2025-09-29 07:16:08",
    "content": "【俄勒冈州及波特兰市联合起诉 阻止特朗普政府派遣军队】财联社9月29日电，据央视新闻，当地时间9月28日，记者获悉，美国国防部长已向俄勒冈州州长蒂娜·科特克发出备忘录，授权200名俄勒冈国民警卫队员执行为期60天的联邦任务，旨在当波特兰“发生抗议活动”时，保护联邦财产。对此，俄勒冈州及波特兰市联合提起诉讼，谴责特朗普越权行事，试图阻止国民警卫队进驻。州长科特克、州司法部长雷菲尔德及波特兰市长威尔逊在记者会上共同宣布此举，强调联邦干预侵犯地方治理权。"
  },
  {
    "cls_id": 2158750,
    "title": "多因素托举 “A+H”上市持续升温",
    "ctime": "2025-09-29 07:23:37",
    "content": "【多因素托举 “A+H”上市持续升温】财联社9月29日电，今年以来，在相关政策机制不断完善、企业国际化需求持续增长、港股二级市场流动性提升等多方因素的“托举”之下，A股企业赴港上市热潮持续升温。进入9月以来，包括紫金黄金国际、潮宏基、海澜之家等多家知名企业披露了赴港上市相关进展。从全年来看，目前已有11家A股企业完成“A+H”上市，30余家企业正策划赴港上市中。业内人士预计，未来“A+H”上市热潮有望延续。"
  },
  {
    "cls_id": 2158751,
    "title": "各地创新政策举措频出 巩固房地产市场止跌回稳态势",
    "ctime": "2025-09-29 07:27:29",
    "content": "【各地创新政策举措频出 巩固房地产市场止跌回稳态势】财联社9月29日电，2025年第三季度，各地创新政策举措，持续巩固房地产市场止跌回稳态势。中指研究院监测数据显示，截至9月27日，全国约200个省市（县）累计出台房地产相关政策超470条，其中第三季度出台超120条。政策不仅涵盖公积金提取范围拓宽、购房补贴定向加码等消费端举措，也包括金融端创新探索，政策工具箱不断丰富。"
  },
  {
    "cls_id": 2158752,
    "title": "1—8月份全国社会物流总额接近230万亿元",
    "ctime": "2025-09-29 07:31:00",
    "content": "【1—8月份全国社会物流总额接近230万亿元】财联社9月29日电，中国物流与采购联合会今天（29日）公布1—8月份物流运行数据。今年以来，一揽子宏观政策持续发力，促进多领域物流需求保持较快增长。今年前八个月，全国社会物流总额接近230万亿元，规模保持稳定扩张，结构持续优化升级。"
  },
  {
    "cls_id": 2158754,
    "title": "公募机构9月份调研聚焦机械设备等行业",
    "ctime": "2025-09-29 07:32:49",
    "content": "【公募机构9月份调研聚焦机械设备等行业】财联社9月29日电，公募排排网最新统计数据显示，截至9月28日，9月份以来，共有154家公募机构积极参与A股市场调研活动，覆盖申万一级行业中的28个行业，涉及605家上市公司，累计调研次数达到4275次，反映出公募机构对上市公司基本面的高度关注。从行业分布来看，9月1日至28日期间，公募机构调研活动主要集中在18个申万一级行业。其中，9个行业的上市公司获调研次数超过100次。机械设备行业成为最受公募机构关注的领域，共有90家上市公司被调研，汇川技术、中联重科和杰普特为该行业中被调研次数最多的个股。"
  },
  {
    "cls_id": 2158756,
    "title": "华泰证券：适度向低位板块做切换 10月将迎来政策及业绩布局窗口期",
    "ctime": "2025-09-29 07:37:38",
    "content": "【华泰证券：适度向低位板块做切换 10月将迎来政策及业绩布局窗口期】财联社9月29日电，华泰证券研报表示，近期A股市场进入上行平台期，结合日历效应来看，节前投资者情绪或以避险为主，但考虑到资金正反馈仍在持续、基本面改善仍在蓄势，市场或偏向缩量震荡。节后，宏观不确定性减弱，投资者交投意愿存在回暖动力，市场进入政策及业绩布局的窗口期。配置上，考虑到上周TMT板块成交额占比回升、季末资金存在风格调整需求，建议投资者小幅调整仓位，关注主线低位板块，如港股科技、国产算力、机器人，“反内卷”中化工、电池及大众消费龙头。"
  },
  {
    "cls_id": 2158757,
    "title": "财联社9月29日电，OPEC+据悉或考虑11月再度增产，继续夺回市场份额。",
    "ctime": "2025-09-29 07:40:06",
    "content": "财联社9月29日电，OPEC+据悉或考虑11月再度增产，继续夺回市场份额。"
  },
  {
    "cls_id": 2158661,
    "title": "【点金互动易】人形机器人+特斯拉+储能，已获Figure新一代机器人定点并转量产，特斯拉PCB核心供应商，这家公司受益特斯拉储能翻倍增长驱动出货爆发",
    "ctime": "2025-09-29 07:43:35",
    "content": "①人形机器人+特斯拉+储能，已获Figure新一代机器人定点并转量产，特斯拉PCB核心供应商，这家公司受益特斯拉储能翻倍增长驱动出货爆发；\n②长江存储+芯片，已获得长江存储代理权，这家公司代理产品主要包括射频芯片、指纹芯片、电源芯片、存储芯片等。"
  },
  {
    "cls_id": 2158766,
    "title": "韩国面向中国团体游客免签入境政策今起试行",
    "ctime": "2025-09-29 07:49:52",
    "content": "【韩国面向中国团体游客免签入境政策今起试行】财联社9月29日电，韩国政府9月29日起面向中国团体游客试行免签入境政策，直到明年6月30日。"
  },
  {
    "cls_id": 2158767,
    "title": "俄称打击乌军工企业 乌称击落空中目标",
    "ctime": "2025-09-29 07:50:07",
    "content": "【俄称打击乌军工企业 乌称击落空中目标】财联社9月29日电，据央视新闻，当地时间28日，俄罗斯国防部发布战报称，过去一天，俄军继续在哈尔科夫、顿涅茨克、扎波罗热等方向发动攻势。27日深夜至28日凌晨，俄军使用高精度远程空基和海基武器以及攻击型无人机，对乌克兰军工企业、军用机场基础设施实施了大规模打击。此外，俄军防空部队击落了230架无人机。乌克兰武装部队总参谋部同一天称，过去一天前线地区发生173次战斗。乌克兰空军28日通报称，27日夜间至28日凌晨，俄军向乌克兰发射了590多架无人机和超过40枚各型导弹。截至当地时间28日上午10时30分，乌军击落及拦截了共611个空中目标。"
  },
  {
    "cls_id": 2158765,
    "title": "投资日历：周一资本市场大事提醒",
    "ctime": "2025-09-29 07:51:31",
    "content": "【投资日历：周一资本市场大事提醒】\n①今日共有1只新股申购，为沪主板的道生天合（601026）。\n②辽宁省航空产业发展大会将于9月29日至10月1日在沈阳举办。\n③第二届北京数字人才发展大会将于9月29日至30日举办。\n④韩国9月29日起对中国团队游客实行临时免签政策。\n⑤铁路国庆中秋假期运输自9月29日开始，至10月10日结束，为期12天。\n⑥今日有2405亿元7天期逆回购到期。\n⑦今日将公布美国8月成屋签约销售指数等数据。"
  },
  {
    "cls_id": 2158768,
    "title": "今日申购指南及新股定位分析",
    "ctime": "2025-09-29 07:51:42",
    "content": "【今日申购指南及新股定位分析】财联社9月29日电，今日有1只新股申购，为沪市主板的道生天合；无新股上市。道生天合为风电树脂材料龙头。"
  },
  {
    "cls_id": 2158775,
    "title": "中信建投：阿里巴巴、OpenAI加码投资 持续推荐算力产业链",
    "ctime": "2025-09-29 08:01:56",
    "content": "【中信建投：阿里巴巴、OpenAI加码投资 持续推荐算力产业链】财联社9月29日电，中信建投研报表示，阿里巴巴在其云栖大会上表示正在积极推进三年3800亿元的AI基础设施建设计划，并将会持续追加更大的投入，2032年阿里云全球数据中心的能耗规模相较于2022年将提升10倍。英伟达与OpenAI宣布双方达成战略合作伙伴关系：OpenAI将部署至少10GW的英伟达系统，而英伟达也将向OpenAI持续投资，投资总额最高达1000亿美元。近期算力板块呈现震荡走势，但从产业趋势来看，无论是海外，还是国内，均在加码算力相关投资。算力的资本开支具有持续性，调整是机会，同时建议积极关注OCS、CPO、CPC、空芯光纤等各种新技术、新产品商业化进展。"
  },
  {
    "cls_id": 2158776,
    "title": "财联社9月29日电，韩国KOSPI指数涨幅扩大至1%。",
    "ctime": "2025-09-29 08:03:28",
    "content": "财联社9月29日电，韩国KOSPI指数涨幅扩大至1%。"
  },
  {
    "cls_id": 2158700,
    "title": "【九点特供】摩尔线程IPO上会通过！国内全功能GPU厂商获得资本市场实质性推进，研发投入与生态建设有望加速，这家公司产品可兼容搭载多家厂商的GPU；储能电芯彻底爆单，订单已排到明年",
    "ctime": "2025-09-29 08:06:30",
    "content": "①摩尔线程IPO上会通过！国内全功能GPU厂商获得资本市场实质性推进，研发投入与生态建设有望加速，这家公司产品可兼容搭载多家厂商的GPU；\n②储能电芯彻底爆单，订单已排到明年！分析师看好随着上游电芯价格的触底回升，储能产品价格有望企稳回暖，这家公司上半年仅海外地区营收便增长近30倍；\n③Mirion Technologies涨近11%，美国能源部拟宣布9亿美元资金支持本土铀浓缩。"
  },
  {
    "cls_id": 2158777,
    "title": "中信证券：看好AI数据中心驱动NAND景气度持续上行至26H2",
    "ctime": "2025-09-29 08:09:07",
    "content": "【中信证券：看好AI数据中心驱动NAND景气度持续上行至26H2】财联社9月29日电，中信证券研报指出，相比于上一轮存储上行周期（2023Q3~2024Q2）是“强预期弱现实”，本轮存储周期上行是“保守预期→北美CSP上调CAPEX + HDD需求外溢”，叠加NAND在过去约3个季度的时间里保持相对较低的产能利用率水平以及海外原厂谨慎的CAPEX预期，我们认为存储景气度上行至少将延续到26H2。我们建议重视企业级SSD需求景气度，建议重点关注企业级产品进展快、涨价受益逻辑强的存储模组公司。"
  },
  {
    "cls_id": 2158778,
    "title": "美股加密货币概念股夜盘集体走高",
    "ctime": "2025-09-29 08:13:57",
    "content": "【美股加密货币概念股夜盘集体走高】财联社9月29日电，美股加密货币概念股夜盘集体走高，BMNR涨超5%，SharpLink Gaming涨超3%，Strategy涨近3%，Coinbase涨超2%。比特币重回11.2万美元上方，以太坊突破4100美元。"
  },
  {
    "cls_id": 2158780,
    "title": "国务院任免澳门特别行政区政府主要官员和检察院检察长",
    "ctime": "2025-09-29 08:18:19",
    "content": "【国务院任免澳门特别行政区政府主要官员和检察院检察长】财联社9月29日电，据新华社，依照《中华人民共和国澳门特别行政区基本法》的有关规定，根据澳门特别行政区行政长官岑浩辉的提名和建议，国务院决定：任命黄少泽为行政法务司司长、陈子劲为保安司司长、唐晓峰为检察院检察长，免去张永春的行政法务司司长、黄少泽的保安司司长、陈子劲的检察院检察长职务，自2025年10月16日起生效。"
  },
  {
    "cls_id": 2158781,
    "title": "中信证券：存储景气度上行至少将延续到2026年下半年",
    "ctime": "2025-09-29 08:19:33",
    "content": "【中信证券：存储景气度上行至少将延续到2026年下半年】财联社9月29日电，中信证券研报认为，相比于上一轮存储上行周期是“强预期弱现实”，本轮存储周期上行是“保守预期→北美CSP上调CAPEX+ HDD需求外溢”，叠加NAND在过去约3个季度的时间里保持相对较低的产能利用率水平以及海外原厂谨慎的CAPEX预期，存储景气度上行至少将延续到2026年下半年。建议重视企业级SSD需求景气度，建议重点关注企业级产品进展快、涨价受益逻辑强的存储模组公司。"
  },
  {
    "cls_id": 2158782,
    "title": "财联社9月29日早间新闻精选",
    "ctime": "2025-09-29 08:21:22",
    "content": "【财联社9月29日早间新闻精选】\n1、央行近日召开2025年第三季度例会。会议提出，保持流动性充裕，引导金融机构加大货币信贷投放力度；用好证券、基金、保险公司互换便利和股票回购增持再贷款，探索常态化的制度安排，维护资本市场稳定。\n2、国家统计局发布数据，1—8月份，全国规模以上工业企业实现利润总额46929.7亿元，同比增长0.9%。8月份，规模以上工业企业利润同比由上月下降1.5%转为增长20.4%。\n3、据上交所26日消息，摩尔线程首发获上交所上市委会议通过。招股书显示，摩尔线程拟募集资金80亿元，用于摩尔线程新一代自主可控AI训推一体芯片研发项目、摩尔线程新一代自主可控图形芯片研发项目、摩尔线程新一代自主可控AISoC芯片研发项目、补充流动资金。\n4、工业和信息化部等八部门印发《有色金属行业稳增长工作方案（2025—2026年）》，其中提到，2025—2026年，有色金属行业增加值年均增长5%左右，经济效益保持向好态势，十种有色金属产量年均增长1.5%左右。\n5、国家发展改革委等6部门印发《关于加强数字经济创新型企业培育的若干措施》。其中提出，加快构建全国一体化算力网，打造集算力统筹监测、统一调度、弹性供给、安全保障于一体的新型算力网基础设施；加大力度支持符合条件的优质数创企业上市融资。\n6、交通运输部等七部门印发《关于“人工智能+交通运输”的实施意见》。其中提出，到2027年，人工智能在交通运输行业典型场景广泛应用，综合交通运输大模型体系落地部署，普及应用一批智能体，建成一批“人工智能+交通运输”标志性创新工程。\n7、工信部等7部门印发《石化化工行业稳增长工作方案（2025-2026年）》提出，2025－2026年，石化化工行业增加值年均增长5%以上；严控新增炼油产能，合理确定乙烯、对二甲苯新增产能规模和投放节奏。\n8、商务部、工业和信息化部、海关总署、市场监管总局决定对纯电动乘用车实施出口许可证管理。2026年1月1日起正式实施。\n9、中国炼焦行业协会26日发布声明：中国炼焦行业协会从未发布或授权任何关于“强制限产”“联合提价”的通知或倡议。\n10、国务院国资委主任张玉卓9月25日主持召开部分国有企业经济运行座谈会。张玉卓强调，要带头坚决抵制“内卷式”竞争，坚定走差异化发展和品牌竞争路线。\n11、江苏省商务厅调整汽车以旧换新政策，汽车置换更新补贴政策于2025年9月28日24：00暂停实施。此外，对汽车报废更新实施限额管理，汽车报废更新补贴政策自2025年9月29日0:00起实行“先领取资格，再申报补贴”的方式组织实施。\n12、大连万达集团股份有限公司及其法定代表人王健林等，近日被限制高消费。对此，万达知情人士对财联社记者表示，本次或因在执行层面信息不对称导致。\n13、亿道信息公告，拟购买朗国科技及成为信息控股权，预计构成重大资产重组；亚太药业公告，筹划公司控制权变更事项，股票停牌；多瑞医药公告，筹划控制权变更事项，股票停牌；中环环保公告，筹划公司控制权变更事项，股票停牌；新大正公告，拟收购嘉信立恒75.15%股权，股票复牌。智光电气公告，拟购买控股子公司智光储能的全部或部分少数股权，股票停牌。白云山公告，附属企业广药二期基金收购南京医药11.04%股份。银河磁体公告，拟购买京都龙泰100%股权，股票9月29日起复牌；冠中生态公告，控股股东拟变更为深蓝财鲸，股票复牌；中环环保公告，筹划公司控制权变更事项，股票停牌。\n14、宁波华翔公告，与吉林大学签署专利实施许可合同，获PEEK工业化量产相关技术。博迁新材公告，签订合作协议，估算销售镍粉产品43亿至50亿元。航天工程公告，签订23.92亿元总承包合同，合同金额占最近一个会计年度经审计主营业务收入50%以上。\n15、金海通公告，股东旭诺投资拟减持不超过3%公司股份；阳光电源公告，部分董事、高级管理人员提前终止减持计划，原计划合计减持42.49万股，未实施减持。天岳先进：华为旗下哈勃投资拟减持不超过0.8%公司股份。\n16、新光光电公告，公司董事长康为民被实施留置措施；永辉超市公告，因减持红旗连锁未及时披露权益变动报告书和停止交易被四川证监局出具警示函。富煌钢构公告，因涉嫌信息披露违法违规被中国证监会立案。\n17、美晨科技公告，2014年-2018年累计虚增利润6.58亿元 9月30日起股票简称变更为“ST美晨”；新华锦公告，关联方非经营性占用资金且未在1个月内完成清偿和整改，股票简称将变更为ST新华锦。\n18、连板养元饮品公告，泉泓投资持有长江存储科技控股有限责任公司0.98%的股份 持股比例较低；国脉文化：公司参与的基金仍持有长江存储部分股权。\n19、中科蓝讯公告，围绕GPU、AI等领域前瞻布局，持有沐曦股份、摩尔线程、燧原科技等公司股份。\n20、中际旭创公告，控股股东中际控股拟大宗交易方式减持不超过0.49%公司股份，拟3.54亿元参与投资国泰海通中际旭创产业基金。\n21、美股三大指数上周五集体收涨，道指涨0.65%，纳指涨0.44%，标普500指数涨0.59%。纳斯达克中国金龙指数收跌1.56%，热门中概股多数下跌。\n22、美国8月核心PCE价格指数环比增长0.2%，预估为0.2%，前值为0.3%；8月核心PCE价格指数同比增长2.9%，预期2.9%，前值2.9%。\n23、美国白宫当地时间9月26日表示，最新针对药品的关税措施不适用于已与美国达成贸易协定的国家。\n24、苹果公司据称已开发出一款类似ChatGPT的iPhone应用，用于测试和准备定于明年推出的Siri重大升级。"
  },
  {
    "cls_id": 2158788,
    "title": "俄美新一轮磋商可能会于10月进行",
    "ctime": "2025-09-29 08:24:23",
    "content": "【俄美新一轮磋商可能会于10月进行】财联社9月29日电，据央视新闻，记者获悉，俄罗斯《消息报》29日援引匿名外交人士报道称，美俄两国可能于10月举行新一轮双边外交谈判，就消除双边关系中的“刺激因素”，包括使馆工作正常化及俄罗斯在美外交财产归属问题进行磋商。美国驻俄使馆在回应《消息报》的相关问询时，没有否认10月可能举行俄美会谈的消息。另有一位知情人士向《消息报》表示，具体日期虽未最终确定，但双边磋商确实计划于10月末至11月初开展。"
  },
  {
    "cls_id": 2158694,
    "title": "【盘中宝·数据】AI芯片产业链景气度持续提升，半导体上游材料企业开始迎来加速补涨，最新整理半导体材料市占率、产能等（附表）",
    "ctime": "2025-09-29 08:26:46",
    "content": "AI芯片产业链景气度持续提升，半导体上游材料企业开始迎来加速补涨，最新整理半导体材料市占率、产能等（附表）。"
  },
  {
    "cls_id": 2158798,
    "title": "中国平煤神马集团党委常委会第一次会议召开 审议通过河南能源和平煤神马战略重组工作计划",
    "ctime": "2025-09-29 08:34:20",
    "content": "【中国平煤神马集团党委常委会第一次会议召开 审议通过河南能源和平煤神马战略重组工作计划】财联社9月29日电，据“中国平煤神马集团”公众号消息，9月28日上午，中国平煤神马集团党委常委会第一次会议在郑州国龙大厦视频会议室召开。会议强调，落实好省政府不因重组裁减一名职工、不因重组降低职工薪酬待遇、不因重组改变劳动合同关系“三个承诺”的要求。会议审议通过河南能源和平煤神马战略重组工作计划。"
  },
  {
    "cls_id": 2158801,
    "title": "王健林“限高”措施已取消",
    "ctime": "2025-09-29 08:37:53",
    "content": "【王健林“限高”措施已取消】财联社9月29日电，记者9月29日查询，中国执行信息公开网已经没有万达集团董事长王健林“限高”信息。同时，另据企查查信息，并未显示王健林“限高”风险。财联社此前了解到，本次事件是万达下属项目公司经济纠纷，或因在执行层面信息不对称导致。(财联社记者 李洁)"
  },
  {
    "cls_id": 2158803,
    "title": "优必选再签3000万人形机器人大单 总订单金额已逼近4.3亿",
    "ctime": "2025-09-29 08:41:17",
    "content": "【优必选再签3000万人形机器人大单 总订单金额已逼近4.3亿】财联社9月29日电，据“优必选科技”公众号消息，日前，优必选智慧物流子公司UQI优奇与天奇自动化工程股份有限公司正式签订采购合同。天奇股份将采购总价3000万元的优必选工业人形机器人Walker S系列，该笔采购将于2025年12月31日前完成交付。加上本次订单，截止目前，优必选Walker系列人形机器人已获得近4.3亿元合同。9月，优必选获得某国内知名企业2.5亿元具身智能人形机器人产品及解决方案采购合同，这是截止目前全球人形机器人最大的合同。"
  },
  {
    "cls_id": 2158805,
    "title": "财联社9月29日电，现货白银日内涨逾1%，现报46.53美元/盎司。",
    "ctime": "2025-09-29 08:47:19",
    "content": "财联社9月29日电，现货白银日内涨逾1%，现报46.53美元/盎司。"
  },
  {
    "cls_id": 2158806,
    "title": "预告",
    "ctime": "2025-09-29 08:47:44",
    "content": "【预告】国家发展改革委定于2025年9月29日（星期一）下午3点，在国家发展改革委中配楼三层大会议室，召开国家发展改革委9月份新闻发布会。"
  },
  {
    "cls_id": 2158807,
    "title": "两市融资余额减少192.53亿元",
    "ctime": "2025-09-29 08:48:51",
    "content": "【两市融资余额减少192.53亿元】财联社9月29日电，截至9月26日，上交所融资余额报12188.55亿元，较前一交易日减少112.89亿元；深交所融资余额报11815.43亿元，较前一交易日减少79.64亿元；两市合计24003.98亿元，较前一交易日减少192.53亿元。"
  },
  {
    "cls_id": 2158808,
    "title": "京东方在北京成立机器人公司 注册资本2亿",
    "ctime": "2025-09-29 08:50:03",
    "content": "【京东方在北京成立机器人公司 注册资本2亿】财联社9月29日电，天眼查App显示，近日，北京京东方机器人有限公司成立，法定代表人为张宇，注册资本2亿人民币，经营范围包括工业机器人制造、工业机器人销售、智能机器人的研发等。股东信息显示，该公司由京东方A全资持股。"
  },
  {
    "cls_id": 2158809,
    "title": "广西云南等地仍有台风雨 江南华南暑热延续",
    "ctime": "2025-09-29 08:54:20",
    "content": "【广西云南等地仍有台风雨 江南华南暑热延续】财联社9月29日电，受今年第20号台风“博罗依”及其残余环流影响，广西、云南等地今天（9月29日）将有强降雨天气，部分地区有大暴雨。明天，“博罗依”影响逐渐收尾。同时，今明天，华西地区降雨连连，国庆假期前半段还将有新一轮降雨天气，需防范连续降雨可能引发的次生灾害。气温方面，今天至国庆假期前半段，我国中东部大部气温偏高，其中江南多地高温不断，需注意防暑。"
  },
  {
    "cls_id": 2158811,
    "title": "最新调查：日本今年10月将有超三千种食品涨价",
    "ctime": "2025-09-29 08:56:30",
    "content": "【最新调查：日本今年10月将有超三千种食品涨价】财联社9月29日电，据央视新闻，日本一家数据库公司对全国主要食品和饮料制造商进行调查，询问这些企业的涨价意向。结果显示，10月将有超过3000种食品涨价，包括饮料和包装食品等。受米价高企影响，以大米为原料的年糕、日本清酒等位列涨价名单。其中，盒装米饭价格涨幅将可能高达17%。日本媒体分析，这轮食品涨价与原材料和人工成本上涨等因素有关。共同社说，日本民众经济负担将进一步加重，因为除食品涨价外，电费、燃气费也将因政府补贴到期而上调。"
  },
  {
    "cls_id": 2158810,
    "title": "【盘中宝】下游“低空、机器人”等新兴应用场景打开市场空间，机构称该行业正逐步从实验室阶段到量产验证阶段发展，产业化落地有望提速，这家企业产线正在建设",
    "ctime": "2025-09-29 08:59:01",
    "content": "下游“低空、机器人”等新兴应用场景打开市场空间，机构称该行业正逐步从实验室阶段到量产验证阶段发展，产业化落地有望提速，这家企业产线正在建设，另一企业产品可用于相关领域。"
  }
]