[
  {
    "cls_id": 2051506,
    "title": "海地将在6月12日恢复国内航班",
    "ctime": "2025-06-08 00:27:39",
    "content": "【海地将在6月12日恢复国内航班】财联社6月8日电，当地时间6月7日，海地经济和财政部长阿尔弗雷德·梅特吕斯与海地日出航空公司签署协议，从6月12日起恢复往返首都太子港与海地角、莱斯卡耶斯和杰里米的国内航班，以促进地区间联系和经济往来。海地希望这一举措有助于早日恢复往来于该国的国际航班。"
  },
  {
    "cls_id": 2051507,
    "title": "柬埔寨首相：希望通过国际机构和平解决柬泰边境争端",
    "ctime": "2025-06-08 01:47:41",
    "content": "【柬埔寨首相：希望通过国际机构和平解决柬泰边境争端】财联社6月8日电，当地时间6月7日，柬埔寨首相洪玛奈发表声明，表示希望通过国际法院等国际机构和平解决柬埔寨与泰国边境问题。"
  },
  {
    "cls_id": 2051508,
    "title": "多人感染沙门氏菌 美国超170万枚鸡蛋被召回",
    "ctime": "2025-06-08 02:42:52",
    "content": "【多人感染沙门氏菌 美国超170万枚鸡蛋被召回】财联社6月8日电，当地时间6月7日，美国疾病控制与预防中心（CDC）和美国食品药品监督管理局（FDA）正在调查一起涉及多州的沙门氏菌疫情，目前至少170万枚鸡蛋被召回。"
  },
  {
    "cls_id": 2051510,
    "title": "无意修复关系 特朗普警告马斯克若资助民主党将面临“严重后果”",
    "ctime": "2025-06-08 03:21:07",
    "content": "【无意修复关系 特朗普警告马斯克若资助民主党将面临“严重后果”】财联社6月8日电，当地时间6月7日，美国总统特朗普表示，若特斯拉与SpaceX首席执行官埃隆·马斯克资助反对共和党预算案的民主党候选人，将面临“非常严重的后果”。特朗普称：“如果他这么做，他会为此付出代价。”但未透露具体措施。特朗普补充说，已无意愿修复自己与马斯克的关系，“我认为这段关系已经结束了。”"
  },
  {
    "cls_id": 2051512,
    "title": "伊朗称获得大量以色列情报 以方暂无回应",
    "ctime": "2025-06-08 04:28:01",
    "content": "【伊朗称获得大量以色列情报 以方暂无回应】财联社6月8日电，据伊朗伊斯兰共和国广播电视台6月7日报道，伊朗情报部门从以色列获得了大量战略敏感信息和文件，其中包括与以色列核设施和国防计划有关的文件。以色列方面暂无回应。"
  },
  {
    "cls_id": 2051513,
    "title": "德国慕尼黑发生持刀袭击事件 警方开枪打死嫌疑人",
    "ctime": "2025-06-08 05:36:33",
    "content": "【德国慕尼黑发生持刀袭击事件 警方开枪打死嫌疑人】财联社6月8日电，当地时间6月7日晚，德国慕尼黑市特蕾西娅大草坪区域发生一起持刀袭击事件。一名约30岁的女子先后在两个地点用刀刺伤一名56岁男子及一名25岁女子，随后在距事发地不远处被警方开枪制止。该女子事后被送医抢救并进行紧急手术，但因伤势过重身亡。"
  },
  {
    "cls_id": 2051515,
    "title": "以军称打死1名加沙武装组织领导人",
    "ctime": "2025-06-08 06:27:54",
    "content": "【以军称打死1名加沙武装组织领导人】财联社6月8日电，当地时间7日，以色列军方发布消息称，以军当天在对加沙城的空袭中打死加沙地带武装组织“圣战者旅”的领导人阿布·沙里亚。以军称“圣战者旅”是加沙地带一个规模较小的武装组织，长期与巴勒斯坦伊斯兰抵抗运动（哈马斯）保持合作，阿布·沙里亚此前曾策划并发动针对以色列的袭击。"
  },
  {
    "cls_id": 2051517,
    "title": "多人感染沙门氏菌 美国超170万枚鸡蛋被召回",
    "ctime": "2025-06-08 07:24:05",
    "content": "【多人感染沙门氏菌 美国超170万枚鸡蛋被召回】财联社6月8日电，美国疾病控制与预防中心（CDC）和美国食品药品监督管理局（FDA）当地时间6月7日正在调查一起涉及多州的沙门氏菌疫情，目前至少170万枚鸡蛋被召回。目前，美国还在调查另一场由黄瓜引发的沙门氏菌疫情，该事件已导致18个州45人感染、16人住院。FDA表示对相关黄瓜产品的调查仍在进行中。"
  },
  {
    "cls_id": 2051518,
    "title": "渤海最大油气平台今日完成海上浮托安装",
    "ctime": "2025-06-08 07:28:09",
    "content": "【渤海最大油气平台今日完成海上浮托安装】财联社6月8日电，从中国海油获悉，今天渤海亿吨级油田群——垦利10-2油田群开发项目（一期）中心处理平台，将完成海上浮托安装，打破渤海区域油气平台尺寸和重量纪录，为我国第一大原油生产基地增储上产打下基础。中心处理平台完成安装后，将进入调试阶段，预计年内投入生产。"
  },
  {
    "cls_id": 2051521,
    "title": "上海今天上午阴有阵雨或雷雨 局部地区雨量可达大到暴雨",
    "ctime": "2025-06-08 07:50:26",
    "content": "【上海今天上午阴有阵雨或雷雨 局部地区雨量可达大到暴雨】财联社6月8日电，据上海天气微博消息，昨夜今晨，降雨继续停留。昨天20时至今晨6时的雨量统计显示，上海宝山月浦镇38.6毫米为最大。预计今天上午本市阴有阵雨或雷雨，局部地区雨量可达大到暴雨，下午转阴有短时阵雨。偏东风3-4级，上午起北到东北风4-5级阵风6级，沿江沿海地区5-6级阵风7级，夜里转偏北风3-4级，沿江沿海地区4-5级。预计全天气温23~26℃。相对湿度95%~75%。"
  },
  {
    "cls_id": 2051522,
    "title": "哥伦比亚右翼总统候选人遭枪击受伤 情况危急",
    "ctime": "2025-06-08 07:52:07",
    "content": "【哥伦比亚右翼总统候选人遭枪击受伤 情况危急】财联社6月8日电，哥伦比亚国家警察局当地时间6月7日证实，该国参议员、右翼总统候选人米格尔·乌里韦·图尔韦当天在首都波哥大举行的一次政治集会中遭枪击受伤，状况危急。目前已有两人被捕。枪击事件发生后，哥伦比亚外交部长劳拉·萨拉维亚表示谴责这一暴力行为。"
  },
  {
    "cls_id": 2051524,
    "title": "西印度洋发生6.2级地震 震源深度10千米",
    "ctime": "2025-06-08 08:00:21",
    "content": "【西印度洋发生6.2级地震 震源深度10千米】财联社6月8日电，中国地震台网正式测定：6月8日7时20分在西印度洋（南纬47.70度，东经115.85度）发生6.2级地震，震源深度10千米。"
  },
  {
    "cls_id": 2051525,
    "title": "中国国际金融展18日开幕 首设“金融科技解决方案”专区",
    "ctime": "2025-06-08 08:03:48",
    "content": "【中国国际金融展18日开幕 首设“金融科技解决方案”专区】财联社6月8日电，2025中国国际金融展将于6月18日至20日落地上海世博展览馆，与2025陆家嘴论坛同期举办。本次展会以“开放创新，科技赋能，共创金融新未来”为主题，由中国人民银行指导，上海市委市政府支持，中国金融电子化集团主办，跨境清算公司、上海浦东发展银行等协办。值得一提的是，展会首次设立“金融科技解决方案”专区，将集中展示量子计算、隐私计算等前沿技术在金融领域的创新应用。同时，展会还将举办系列技术对接活动。"
  },
  {
    "cls_id": 2051526,
    "title": "强制驱逐非法移民，美政府将向洛杉矶部署国民警卫队",
    "ctime": "2025-06-08 08:43:43",
    "content": "【强制驱逐非法移民，美政府将向洛杉矶部署国民警卫队】财联社6月8日电，美国白宫边境事务主管霍曼当地时间6月7日表示，特朗普政府当晚将向洛杉矶部署国民警卫队，以回应反美国移民与海关执法局（ICE）的抗议。曼称，联邦机构近日抓捕非法移民是出于国家安全考虑。“今晚我们将派遣国民警卫队来处理此事，继续履行职责。我们将驱逐这些人，我们将强制执行法律。”"
  },
  {
    "cls_id": 2051533,
    "title": "美国务院指示领事馆恢复处理哈佛大学国际学生签证",
    "ctime": "2025-06-08 09:17:23",
    "content": "【美国务院指示领事馆恢复处理哈佛大学国际学生签证】财联社6月8日电，据《华盛顿邮报》6月7日报道，美国国务院6日通知全球各地使领馆，恢复为准备赴哈佛大学就读的国际学生办理签证。这一决定推翻了5日刚下达的拒签指令。据报道，美国国务院6日19时55分发出的电报称，“现在，领事部门必须恢复处理哈佛大学的学生和交流访问者签证。”目前，美国务院官网暂未发布相关信息。 (央视新闻)"
  },
  {
    "cls_id": 2051534,
    "title": "国产具身大模型首次获得汽车制造全场景验证",
    "ctime": "2025-06-08 09:31:13",
    "content": "【国产具身大模型首次获得汽车制造全场景验证】财联社6月8日电，东风柳州汽车有限公司6月7日与智平方（深圳）科技有限公司在深圳正式签署战略合作协议，双方将共同探索具身大模型在汽车制造全方位场景的首次深度应用。根据协议，搭载智平方全域全身VLA（GOVLA）大模型的通用智能机器人AlphaBot 2（爱宝）将首次进驻东风柳汽汽车工厂，在上下料、拖拽料车、贴挡风玻璃标签、收纳保护布等多个场景执行智能化作业。这标志着国产具身大模型首次获得汽车制造全场景验证。"
  },
  {
    "cls_id": 2051535,
    "title": "交通运输部对河北省邯港高速公路工程南运河特大桥“4·23”桥梁支架垮塌事故挂牌督办",
    "ctime": "2025-06-08 09:54:20",
    "content": "【交通运输部对河北省邯港高速公路工程南运河特大桥“4·23”桥梁支架垮塌事故挂牌督办】财联社6月8日电，近日，交通运输部根据《交通运输安全生产警示约谈和挂牌督办办法》，决定对河北省邯港高速公路工程南运河特大桥“4·23”桥梁支架垮塌事故提级管控，并实施挂牌督办。\n\n据了解，4月23日，河北省邯港高速公路工程项目南运河特大桥左幅第19跨现浇段发生支架垮塌事故，造成2人死亡、3人受伤。建设单位为河北高速公路集团有限公司和沧州交通发展（集团）有限责任公司等投资的河北高速邯港高速公路有限公司，施工单位为河北高速集团工程技术有限公司和四川公路桥梁建设集团有限公司联合控股的河北联蜀公路工程有限公司，设计单位为中交远洲交通科技集团有限公司，监理单位为河北保神工程咨询有限公司。\n\n督办要求地方交通运输主管部门依职责做好事故调查工作，尽快查清有关原因，依法依规对责任单位和人员进行处罚，压实参建各方安全责任，确保行业安全生产形势稳定。"
  },
  {
    "cls_id": 2051536,
    "title": "执法人员在加州遭袭 美政府部署2000名国民警卫队队员",
    "ctime": "2025-06-08 10:04:17",
    "content": "【执法人员在加州遭袭 美政府部署2000名国民警卫队队员】财联社6月8日电，美国白宫当地时间6月7日发表声明表示，美国总统特朗普签署了一项总统备忘录，部署2000名国民警卫队队员，以应对加利福尼亚州洛杉矶县多地持续恶化的违法行为。声明称，美国移民与海关执法局等联邦机构执法人员在洛杉矶县遭到袭击。"
  },
  {
    "cls_id": 2051537,
    "title": "习近平同缅甸领导人敏昂莱就中缅建交75周年互致贺电",
    "ctime": "2025-06-08 10:13:04",
    "content": "【习近平同缅甸领导人敏昂莱就中缅建交75周年互致贺电】习近平同缅甸领导人敏昂莱就中缅建交75周年互致贺电。"
  },
  {
    "cls_id": 2051538,
    "title": "我国中小企业生产经营回升向好 国产盾构机海外订单排到2027年",
    "ctime": "2025-06-08 10:26:52",
    "content": "【我国中小企业生产经营回升向好 国产盾构机海外订单排到2027年】财联社6月8日电，今年以来，我国中小企业产销持续改善，创新活力竞相迸发，回升向好势头进一步巩固，为工业经济稳增长提供了有力支撑。最新统计显示，1—4月规模以上工业中小企业增加值同比增长8.2%，营业收入达25.8万亿元，其中装备制造业、原材料制造业因技术升级带动需求增长显著，31个制造业大类中28个实现增长。科技创新也同步拉动外贸市场持续向好。4月份，中小企业出口指数为50.4%，连续13个月位于扩张区间，显示整体出口势头依然强劲。江苏的一家盾构机企业，创新推出了小直径盲井施工机型，将挖掘效率提升10倍，目前，来自欧洲、南美等地的海外订单排期已至2027年。 (央视财经)"
  },
  {
    "cls_id": 2051539,
    "title": "国际首支P波段大功率超构材料速调管研制成功",
    "ctime": "2025-06-08 10:47:31",
    "content": "【国际首支P波段大功率超构材料速调管研制成功】财联社6月8日电，从中国科学院高能物理研究所获悉，2025年6月7日，中国散裂中子源（CSNS）直线加速器首支紧凑型P波段大功率超构材料速调管，在中国科学院高能物理研究所东莞研究部通过各项指标测试，顺利完成验收。这是中国散裂中子源关键技术的一项重要突破。作为国际首支成功研制的P波段大功率超构材料速调管，该设备在大科学装置、医疗及其他工业领域具有广阔应用前景。此次顺利通过验收，是我国在这一领域从依赖进口到自主创新的关键跨越，彰显了我国在高端射频器件研发领域的核心实力。"
  },
  {
    "cls_id": 2051542,
    "title": "同比增长2.3% 《2025中国海洋经济发展指数》发布",
    "ctime": "2025-06-08 11:20:46",
    "content": "【同比增长2.3% 《2025中国海洋经济发展指数》发布】财联社6月8日电，《2025中国海洋经济发展指数》在海南发布，该指数是对2024年中国海洋经济发展状况的综合量化评估，涵盖发展规模与效益、结构优化与升级、资源节约与利用、对外经济与贸易、民生保障与改善等五个领域，指数以2015年为基期，基期指数值为100。指数显示，2024年中国海洋经济发展指数为125.2，比上年增长2.3%，海洋经济发展势头强劲，高质量发展取得新成效。财联社6月8日电，"
  },
  {
    "cls_id": 2051543,
    "title": "中国援白俄罗斯国家足球体育场正式启用",
    "ctime": "2025-06-08 11:53:40",
    "content": "【中国援白俄罗斯国家足球体育场正式启用】财联社6月8日电，中国援白俄罗斯国家足球体育场7日正式启用，中国和白俄罗斯国家青年足球队友谊赛当天在这里举行。白俄罗斯总统卢卡申科出席启用仪式并观赛。白俄罗斯国家足球体育场是共建“一带一路”重点工程，坐落于白俄罗斯首都明斯克市工厂区。项目占地面积12.43公顷，建筑面积4.8万平方米，设有33145个观众坐席，是国际水准的专业足球竞技场和全民健身体育文化综合体。"
  },
  {
    "cls_id": 2051545,
    "title": "上海电气与国家能源集团共商战新产业创新合作",
    "ctime": "2025-06-08 12:29:45",
    "content": "【上海电气与国家能源集团共商战新产业创新合作】财联社6月8日电，国家能源投资集团有限责任公司党组书记、董事长邹磊6月6日下午与上海电气集团党委书记、董事长吴磊举行会谈，双方就煤炭清洁利用、新能源技术研发、产业链协同等议题达成多项共识。"
  },
  {
    "cls_id": 2051552,
    "title": "去年我国海洋生产总值首次突破10万亿元",
    "ctime": "2025-06-08 12:48:30",
    "content": "【去年我国海洋生产总值首次突破10万亿元】财联社6月8日电，今天是第十七个“世界海洋日”和第十八个“全国海洋宣传日”。自然资源部在海南发布的《2025中国海洋经济发展指数》显示，去年我国海洋生产总值首次突破10万亿元，比上年增长5.9%。"
  },
  {
    "cls_id": 2051553,
    "title": "新疆奇台射电110米口径望远镜项目土建主体工程封顶",
    "ctime": "2025-06-08 12:54:15",
    "content": "【新疆奇台射电110米口径望远镜项目土建主体工程封顶】财联社6月8日电，今天，新疆奇台110米口径全向可动射电望远镜项目土建主体工程完成封顶，项目正式转入设备安装与系统联调阶段。新疆奇台射电望远镜是一台全向可动，主反射面直径110米的望远镜，重达6000多吨。项目地处新疆奇台县半截沟镇石河子村，是我国在新疆布局的首个重大科研基础设施，建成后将成为世界最大、精度最高的百米级全向可动射电望远镜。"
  },
  {
    "cls_id": 2051556,
    "title": "美防长称海军陆战队“处于高度戒备状态”",
    "ctime": "2025-06-08 12:59:15",
    "content": "【美防长称海军陆战队“处于高度戒备状态”】财联社6月8日电，美国国防部长赫格塞思当地时间6月7日在社交媒体表示，洛杉矶发生的示威抗议活动是巨大的国家安全风险，美国防部正在动员国民警卫队前往洛杉矶支援联邦执法人员。如果暴力持续，现役海军陆战队也将被动员，“他们正处于高度戒备状态”。"
  },
  {
    "cls_id": 2051546,
    "title": "易方达财富获批设立 将聚焦买方投顾服务",
    "ctime": "2025-06-08 13:00:20",
    "content": "【易方达财富获批设立 将聚焦买方投顾服务】财联社6月8日电，财联社记者了解到，近日获批设立的易方达基金子公司易方达财富，将聚焦买方投资顾问服务。具体来看，易方达财富具体注册地为广州市南沙区，是落实金融支持南沙深化面向世界的粤港澳全面合作的重要措施。后续，易方达财富将推进基金销售业务资格和基金投资顾问资格的申请，依托自有平台聚焦开展买方投资顾问服务。（记者 周晓雅）"
  },
  {
    "cls_id": 2051558,
    "title": "财联社6月8日电，今日酒价披露的最新批发参考价显示，6月8日，25年飞天茅台散瓶报2020元/瓶，较前一日下跌10元。",
    "ctime": "2025-06-08 13:30:08",
    "content": "财联社6月8日电，今日酒价披露的最新批发参考价显示，6月8日，25年飞天茅台散瓶报2020元/瓶，较前一日下跌10元。"
  },
  {
    "cls_id": 2051560,
    "title": "加州州长回应美防长威胁“动用海军陆战队”应对骚乱：简直是疯了",
    "ctime": "2025-06-08 13:52:41",
    "content": "【加州州长回应美防长威胁“动用海军陆战队”应对骚乱：简直是疯了】财联社6月8日电，在美国国防部长赫格塞思7日威胁“动用海军陆战队”来应对洛杉矶骚乱后，加州州长纽森在X上发文回应称，“国防部长威胁要派遣现役海军陆战队在美国领土上对付自己的公民。这简直是疯了”。"
  },
  {
    "cls_id": 2050634,
    "title": "【研选】今年政府工作报告提到加强水利基础设施建设等，分析师看好财政政策加码力度可期，这家公司有望直接受益；民爆矿服一体化龙头，发力新疆、西藏区域，具有水利工程基因底蕴",
    "ctime": "2025-06-08 14:06:29",
    "content": "①今年政府工作报告提到加强水利基础设施建设等，分析师看好财政政策加码力度可期，这家公司有望直接受益；\n②民爆矿服一体化龙头，发力新疆、西藏区域，具有水利工程基因底蕴；\n③国内钛合金和高温合金重要供应商，多项目实现批量供货。"
  },
  {
    "cls_id": 2051563,
    "title": "安徽泾县发布通报 向被打游客及其家人道歉",
    "ctime": "2025-06-08 14:07:45",
    "content": "【安徽泾县发布通报 向被打游客及其家人道歉】财联社6月8日电，根据安徽泾县文化和旅游局发布的消息，对网络反映游客蔡某在桃花潭镇被殴打一事，泾县相关部门已成立工作专班进行全面调查、严肃处理，并向社会公布。该事件暴露出泾县旅游市场管理存在不足，在此向游客蔡某及其家人表示诚挚的歉意。\n\n泾县将举一反三，加强旅游市场秩序规范管理，依法依规处置各类扰乱旅游市场秩序行为，营造良好的旅游环境，竭诚为各方游客提供热忱周到的服务。"
  },
  {
    "cls_id": 2051564,
    "title": "耶路撒冷一宗教场所发生火情 暂无人员伤亡",
    "ctime": "2025-06-08 14:28:47",
    "content": "【耶路撒冷一宗教场所发生火情 暂无人员伤亡】财联社6月8日电，耶路撒冷一处宗教场当地时间8日早间所发生火情，现场部分物品被损毁，暂未有人员伤亡报告。以色列内政部长称这一事件为“纵火袭击”并表示谴责，他要求情报部门对此事展开调查。据了解，在起火地点附近发现了仇恨涂鸦，因此怀疑是有人故意纵火。"
  },
  {
    "cls_id": 2051565,
    "title": "财联社6月8日电，Meta据悉正在洽谈对人工智能初创公司Scale AI进行数十亿美元的投资，该笔融资的价值可能超过100亿美元。",
    "ctime": "2025-06-08 14:36:22",
    "content": "财联社6月8日电，Meta据悉正在洽谈对人工智能初创公司Scale AI进行数十亿美元的投资，该笔融资的价值可能超过100亿美元。"
  },
  {
    "cls_id": 2051567,
    "title": "苏州大学双破钙钛矿电池效率纪录",
    "ctime": "2025-06-08 14:38:30",
    "content": "【苏州大学双破钙钛矿电池效率纪录】财联社6月8日电，近日，苏州大学教授彭军、张晓宏团队联合澳大利亚新南威尔士大学及浙江省白马湖实验室，在单结钙钛矿太阳能电池领域取得重大突破，其研发的0.1平方厘米单结钙钛矿电池认证稳态效率达27.3%，1平方厘米单结钙钛矿电池认证稳态效率达26.9%，双双刷新该面积段世界纪录，同步登顶国际权威最新一期《太阳能电池效率表》（第66版）。"
  },
  {
    "cls_id": 2051580,
    "title": "水污染致上万亩水稻无水可种？安徽蚌埠通报",
    "ctime": "2025-06-08 15:13:51",
    "content": "【水污染致上万亩水稻无水可种？安徽蚌埠通报】财联社6月8日电，据蚌埠日报，6月8日，安徽蚌埠市及淮上区联合工作组针对群众反映“淮上区沫河口镇水污染致上万亩水稻无水可种”情况发布情况通报。针对6月6日群众反映“淮上区沫河口镇水污染致上万亩水稻无水可种”情况，市、区两级高度重视，迅速成立由淮上区和市农业农村、生态环境、水利等多部门组成的联合工作组开展工作，现将有关情况通报如下：6月6日，工作组委托省直属生态环境监测部门对周边水质抽样检测，检测结果显示pH值、化学需氧量、氨氮等主要指标符合农灌水质标准，现正扩大范围监测。为保障插秧用水需求，水利部门已从浍河、北淝河引水，确保了灌溉水源充足；农业农村部门及时外调秧苗，帮助农户抢插抢种，同时加强技术指导，确保了不误农时。6月7日上午，淮上区已对接保险公司，对秧苗受损的农户现场办理理赔。目前，农技专家组已到一线指导。我们将继续做好相关处置工作，坚决维护农民利益，不让农户利益受到损害。"
  },
  {
    "cls_id": 2051581,
    "title": "财联社6月8日电，据巴勒斯坦媒体报道，以军在加沙物资分发点附近开火致70余人死伤。",
    "ctime": "2025-06-08 15:16:31",
    "content": "财联社6月8日电，据巴勒斯坦媒体报道，以军在加沙物资分发点附近开火致70余人死伤。"
  },
  {
    "cls_id": 2051582,
    "title": "财联社6月8日电，亚朵发布关于杭州西溪紫金港亚朵酒店 “枕套事件” 的声明：系分拣错发，门店停业整顿。",
    "ctime": "2025-06-08 15:24:35",
    "content": "财联社6月8日电，亚朵发布关于杭州西溪紫金港亚朵酒店 “枕套事件” 的声明：系分拣错发，门店停业整顿。"
  },
  {
    "cls_id": 2051583,
    "title": "绿谷停产争议性药物 关闭相关办公区、生产区",
    "ctime": "2025-06-08 15:25:31",
    "content": "【绿谷停产争议性药物 关闭相关办公区、生产区】财联社6月8日电，绿谷医药科技已经停产甘露特钠胶囊，公司将关闭相关办公区、生产区。甘露特钠的药品注册证到期，尚未获得新一轮审批通过。甘露特钠胶囊是绿谷医药研发并生产的用于轻度至中度阿尔茨海默病，改善患者认知功能的药物。但这款药物作用机制的相关论文，以及临床试验等受到质疑。 (第一财经)"
  },
  {
    "cls_id": 2051586,
    "title": "中国驻泰国使馆发言人答记者问",
    "ctime": "2025-06-08 15:35:58",
    "content": "【中国驻泰国使馆发言人答记者问】财联社6月8日电，中国驻泰国使馆发言人答记者问。问：近期有媒体报道称，泰国境内谷河、塞河等河流发生重金属超标现象，疑似中企在缅甸境内采矿活动所致，请问中国大使馆有何评论？答：中方高度关注泰国境内湄公河支流重金属污染事件，注意到泰国政府和有关地方近期发布的检测报告，支持泰缅双方加强沟通协调，开展科学、负责任的调查，通过友好协商解决问题。中方一贯要求海外中国企业遵守所在国法律，合法合规经营，愿同湄公河流域各国密切合作，共同保护好流域生态环境和水质。"
  },
  {
    "cls_id": 2051587,
    "title": "中颖电子：控股股东筹划公司控制权变更事项 股票停牌",
    "ctime": "2025-06-08 15:36:42",
    "content": "【中颖电子：控股股东筹划公司控制权变更事项 股票停牌】财联社6月8日电，中颖电子(300327.SZ)公告称，公司收到控股股东威朗国际通知，其近日正在筹划公司控制权变更相关事宜，目前各方尚未签署相关协议，拟就具体交易方案、协议等相关事项进行论证和磋商，具体情况以各方签订的相关协议为准。可能导致公司控股股东及实际控制人发生变更。为保证公平信息披露，避免公司股价异常波动，维护广大投资者利益，公司股票自2025年6月9日起停牌，预计停牌时间不超过2个交易日。本次交易事项能否最终实施完成及实施结果尚存在不确定性。"
  },
  {
    "cls_id": 2051588,
    "title": "以军称对叙南部哈马斯成员发动袭击",
    "ctime": "2025-06-08 15:38:31",
    "content": "【以军称对叙南部哈马斯成员发动袭击】财联社6月8日电，以色列国防军8日称对叙利亚南部的巴勒斯坦伊斯兰抵抗运动（哈马斯）成员发动袭击，目前暂无人员伤亡报告。"
  },
  {
    "cls_id": 2051589,
    "title": "我国海洋能开发利用技术已迈入世界第一方阵",
    "ctime": "2025-06-08 15:40:10",
    "content": "【我国海洋能开发利用技术已迈入世界第一方阵】财联社6月8日电，在高度重视海洋生态环境保护的同时，我国也在科学合理地开发和利用海洋。海洋能是指从海洋中获取的多种可再生能源，其储量远超人类当前能源需求。目前，我国在海洋能开发利用领域的技术创新实力已迈入世界第一方阵。"
  },
  {
    "cls_id": 2051590,
    "title": "联化科技：公司尚未收到该客户关于氯虫苯甲酰胺相关产品需求增加的通知",
    "ctime": "2025-06-08 15:45:52",
    "content": "【联化科技：公司尚未收到该客户关于氯虫苯甲酰胺相关产品需求增加的通知】财联社6月8日电，联化科技(002250.SZ)公告称，公司关注到近期公共传媒报道了公司涉及生产氯虫苯甲酰胺的相关内容。公司目前以CDMO业务模式为客户提供氯虫苯甲酰胺的高级中间体，不直接生产氯虫苯甲酰胺。公司与该客户是长期合作伙伴关系，合作产品数量较多。公司与该客户早已就相关高级中间体签订长期框架协议，合作模式为定制加工，根据协议约定，相关产品仅向该客户出售，定价模式为成本加成，即在材料人工等成本费用上收取合理稳定的加工费毛利，并根据客户的阶段性订单合理排产及时交付。截至目前，公司尚未收到该客户关于相关产品需求增加的通知。因此，相关事项对公司整体影响有限，请广大投资者理性看待，注意投资风险。"
  },
  {
    "cls_id": 2051590,
    "title": "联化科技：公司尚未收到某客户关于氯虫苯甲酰胺相关产品需求增加的通知",
    "ctime": "2025-06-08 15:45:52",
    "content": "【联化科技：公司尚未收到某客户关于氯虫苯甲酰胺相关产品需求增加的通知】财联社6月8日电，联化科技(002250.SZ)公告称，公司关注到近期公共传媒报道了公司涉及生产氯虫苯甲酰胺的相关内容。公司目前以CDMO业务模式为客户提供氯虫苯甲酰胺的高级中间体，不直接生产氯虫苯甲酰胺。公司与该客户是长期合作伙伴关系，合作产品数量较多。公司与该客户早已就相关高级中间体签订长期框架协议，合作模式为定制加工，根据协议约定，相关产品仅向该客户出售，定价模式为成本加成，即在材料人工等成本费用上收取合理稳定的加工费毛利，并根据客户的阶段性订单合理排产及时交付。截至目前，公司尚未收到该客户关于相关产品需求增加的通知。因此，相关事项对公司整体影响有限，请广大投资者理性看待，注意投资风险。"
  },
  {
    "cls_id": 2051591,
    "title": "比亚迪李云飞回应“常压油箱”和“车圈恒大”事件：油箱合规、财务没问题",
    "ctime": "2025-06-08 15:46:29",
    "content": "【比亚迪李云飞回应“常压油箱”和“车圈恒大”事件：油箱合规、财务没问题】财联社6月8日电，比亚迪品牌及公关处总经理李云飞今日微博发文称，近期，我们在个别同行的推波助澜下，深陷舆论风波，现就“常压油箱”和“车圈恒大”两个话题说明如下：关于“常压油箱”，我们2021-2023年采用的常压油箱方案，符合法规要求。后来有部分客户反馈，因发动机定期启动体验不好，后续我们全部切换为高压油箱方案。关于“车圈恒大”，给大家补充更多信息：河北某车企去年下半年以来，持续发起汽车行业“高负债率”“财务造假”“财务审计”及“车圈恒大”等话题，煽动舆论并推波助澜。去年底，该车企还向深交所、港交所及国家相关金融监管机构恶意举报比亚迪，经过证券交易所及国家相关监管部门的详细调查，确认我们没有问题。"
  },
  {
    "cls_id": 2051547,
    "title": "【风口研报·行业】批准合规稀土出口、行业或迎“内外同涨”，分析师认为国内稀土价格正处大周期底部，海外刚性补库将放大价格上涨弹性，相关企业有望迎来业绩+估值双击；这家汽车零部件供应商二季度迎来增量",
    "ctime": "2025-06-08 15:47:40",
    "content": "①批准合规稀土出口、行业或迎“内外同涨”，分析师认为国内稀土价格正处大周期底部，海外刚性补库将放大价格上涨弹性，相关企业有望迎来业绩+估值双击；②问界M8、新M7等多款新品上市，这家公司作为核心零部件供应商二季度迎来增量，核心主业产品有望迎量价齐升，还有0-1新业务突破。"
  },
  {
    "cls_id": 2051592,
    "title": "闽东电力：股东省投集团拟减持不超过1%公司股份",
    "ctime": "2025-06-08 15:48:12",
    "content": "【闽东电力：股东省投集团拟减持不超过1%公司股份】财联社6月8日电，闽东电力(000993.SZ)公告称，公司5%以上股东福建省投资开发集团有限责任公司计划在2025年6月30日至9月26日以集中竞价方式减持公司股份4,579,514股，占公司总股本比例1%。减持原因是经营需要，股份来源为2017年通过认购公司非公开发行股份取得。此次减持计划不会导致公司控制权变更，对公司治理结构和未来持续经营无重大影响。"
  },
  {
    "cls_id": 2051593,
    "title": "普联软件：部分董监高拟合计减持不超0.70%公司股份",
    "ctime": "2025-06-08 15:49:17",
    "content": "【普联软件：部分董监高拟合计减持不超0.70%公司股份】财联社6月8日电，普联软件(300996.SZ)公告称，公司董事、高级管理人员蔺国强、冯学伟、张廷兵合计持有公司股份39,332,644股，占公司总股本的14.00%。计划自公告之日起十五个交易日后的三个月内，以集中竞价或大宗交易的方式减持公司股份数量不超过195.75万股，占公司总股本的0.70%。减持原因为股东自身资金需求，减持来源为二级市场竞价增持。此次减持不会导致公司控股股东、实际控制人发生变化。"
  },
  {
    "cls_id": 2051594,
    "title": "陈茂波：香港前五月吸引约2000万人次旅客",
    "ctime": "2025-06-08 15:49:29",
    "content": "【陈茂波：香港前五月吸引约2000万人次旅客】财联社6月8日电，香港特别行政区政府财政司司长陈茂波8日表示，今年以来，一系列不同主题的活动在香港举办，涵盖文化、体育、娱乐，丰富多元，访港旅客人次持续增长。今年前五月吸引约2000万人次旅客，其中内地旅客约占四分之三，按年增加约10%。陈茂波当日发表网志表示，估计今年上半年的盛事将吸引约84万旅客参与，为香港带来33亿港元的消费额，以及18亿港元的经济增加值。在规划盛事同时，我们积极将活动与香港其他旅游亮点有机结合，加强联乘效应，提升旅游体验。 (新华社)"
  },
  {
    "cls_id": 2051595,
    "title": "德尔股份：股东戊戌15号基金计划减持不超1.99%公司股份",
    "ctime": "2025-06-08 15:50:04",
    "content": "【德尔股份：股东戊戌15号基金计划减持不超1.99%公司股份】财联社6月8日电，德尔股份(300473.SZ)公告称，公司-戊戌价值15号私募证券投资基金计划在公告披露之日起15个交易日后的三个月内，以大宗交易方式减持公司股份累计不超过300万股，占公司总股本的1.987%。该基金已获得中国证券投资基金业协会备案，减持原因为股东自身资金需求。"
  },
  {
    "cls_id": 2051597,
    "title": "金丹科技：股东广州诚信拟减持不超2.93%公司股份",
    "ctime": "2025-06-08 15:51:22",
    "content": "【金丹科技：股东广州诚信拟减持不超2.93%公司股份】财联社6月8日电，金丹科技(300829.SZ)公告称，公司计划在公告披露之日起15个交易日后的3个月内，以集中竞价、大宗交易及法律、法规允许的其他方式减持公司股份不超过563.5万股，占公司总股本比例2.93%。减持原因为经营发展需要，减持价格将根据市场情况确定。广州诚信创业投资有限公司不属于公司控股股东和实际控制人，本次减持计划不会对公司治理结构及持续经营产生影响。"
  },
  {
    "cls_id": 2051598,
    "title": "建科院：股东建科投资拟减持不超过1%公司股份",
    "ctime": "2025-06-08 15:51:53",
    "content": "【建科院：股东建科投资拟减持不超过1%公司股份】财联社6月8日电，建科院(300675.SZ)公告称，持股6.01%的股东建科投资计划在2025年7月1日至9月30日期间，通过集中竞价方式减持不超过1.00%公司股份。减持原因为自身资金需求，股份来源为首次公开发行前已发行的股份。"
  },
  {
    "cls_id": 2051601,
    "title": "中信证券：港股的流动性还在持续改善 如果随海外市场出现波动是较好的增仓机会",
    "ctime": "2025-06-08 15:56:24",
    "content": "【中信证券：港股的流动性还在持续改善 如果随海外市场出现波动是较好的增仓机会】财联社6月8日电，中信证券研报指出，在三季度末到四季度可能到来的指数牛市的关键入局点前，我们还将经历3~4个月的过渡阶段，本期聚焦重点探讨这个阶段的环境和应对思路。从宏观面来看，内需和价格信号仍偏弱，还需要看到更多反内卷和提振内需的实际举措；海外不确定性依然较大，后续美国减税法案落地可能成为海外新一轮市场动荡的诱因；从市场层面来看，A股小微盘和题材普遍在高位，在经过4~5月的极致演绎后，可能会出现波动。从应对思路来看，抵御宏观扰动依赖AI这样的高景气度产业趋势，近期北美在AI应用端在发生新的积极变化，中国市场不久也会跟上；跨市场的均衡配置是另一条应对思路，港股的流动性还在持续改善，如果随海外市场出现波动是较好的增仓机会。"
  },
  {
    "cls_id": 2051602,
    "title": "欧晶科技：股东万兆慧谷拟减持不超过3%公司股份",
    "ctime": "2025-06-08 15:56:41",
    "content": "【欧晶科技：股东万兆慧谷拟减持不超过3%公司股份】财联社6月8日电，欧晶科技(001269.SZ)公告称，公司股东万兆慧谷计划自公告披露之日起15个交易日后的3个月内，通过集中竞价、大宗交易方式减持公司股份不超过577.22万股，即不超过公司总股本的3%。减持原因为自身经营需要，减持股份来源为公司首次公开发行前取得的股份。"
  },
  {
    "cls_id": 2051603,
    "title": "若羽臣：朗姿股份计划减持不超3%公司股份",
    "ctime": "2025-06-08 15:57:36",
    "content": "【若羽臣：朗姿股份计划减持不超3%公司股份】财联社6月8日电，若羽臣(003010.SZ)公告称，股东朗姿股份计划以集中竞价和/或大宗交易方式合计减持公司股份数量不超过4,768,071股，不超过若羽臣总股本的3%。减持期间为自本减持计划公告之日起15个交易日后的3个月内。朗姿股份不属于公司控股股东、实际控制人，本次股份减持计划不会对公司治理结构、股权结构及未来持续经营产生重大影响。"
  },
  {
    "cls_id": 2051605,
    "title": "中电鑫龙：公司目前经营情况正常 不存在应披露而未披露的重大事项",
    "ctime": "2025-06-08 15:59:38",
    "content": "【中电鑫龙：公司目前经营情况正常 不存在应披露而未披露的重大事项】财联社6月8日电，中电鑫龙(002298.SZ)公告称，公司股票交易价格连续2个交易日收盘价格涨幅偏离值累计超过20%，属于股票交易异常波动情形。经核实，公司前期披露的信息不存在需要更正、补充之处；公司目前经营情况正常，不存在内外部经营环境发生重大变化的情形；公司及控股股东、实际控制人不存在关于公司的应披露而未披露的重大事项，或处于筹划阶段的重大事项。"
  },
  {
    "cls_id": 2051609,
    "title": "冲突不断 特朗普派国民警卫队协助执法后深夜发文",
    "ctime": "2025-06-08 16:01:52",
    "content": "【冲突不断 特朗普派国民警卫队协助执法后深夜发文】财联社6月8日电，美国总统特朗普当地时间8日凌晨通过社交媒体发文，再斥加州政府无能，同时夸赞国民警卫队“表现出色”。特朗普发文称：“在经历了两天的暴力、冲突和动荡之后，洛杉矶国民警卫队表现出色。我们有一个无能的（加州）州长和（洛杉矶）市长。”“再次感谢国民警卫队，你们做得非常棒！” (央视新闻)"
  },
  {
    "cls_id": 2051505,
    "title": "【财联社早知道】工信部要求实施“AI+制造”行动，以工业智能体为抓手深化AI工业应用，机构称2030年AI智能体市场规模将达471亿美元，这家公司开发的多个AI Agent已赋能在端侧产品的AI助手中",
    "ctime": "2025-06-08 16:12:37",
    "content": "①工信部要求实施“AI+制造”行动，以工业智能体为抓手深化AI工业应用，机构称2030年AI智能体市场规模将达471亿美元，这家公司开发的多个AI Agent已赋能在公司端侧产品的AI助手中；\n②特朗普签署多条行政令，旨在增强美国无人机等相关领域能力，机构称反无体系建设有望加速，这家公司已成功自主研发出便携式反无人机雷达；\n③这家公司的西咪替丁注射液通过一致性评价。"
  },
  {
    "cls_id": 2051615,
    "title": "神通科技：必恒投资拟减持不超3%公司股份",
    "ctime": "2025-06-08 16:19:13",
    "content": "【神通科技：必恒投资拟减持不超3%公司股份】财联社6月8日电，神通科技公告称，股东必恒投资因自身资金需求，计划通过集中竞价及大宗交易方式减持其持有的公司股份合计不超过1288.06万股，减持比例不超过公司总股本的3%。"
  },
  {
    "cls_id": 2051616,
    "title": "恒润股份：股东拟合计减持不超1.89%公司股份",
    "ctime": "2025-06-08 16:21:33",
    "content": "【恒润股份：股东拟合计减持不超1.89%公司股份】财联社6月8日电，恒润股份公告称，持有5.72%股份的董事兼总经理周洪亮拟通过集中竞价或大宗交易减持持有的公司股票数量不超过623.81万股，即不超过公司总股本1.41%；持有0.27%股份的佳润国际拟通过集中竞价或大宗交易减持持有的公司股票数量不超过120.49万股，即不超过总股本的0.27%。持有0.21%股份的智拓集团拟通过集中竞价方式或大宗交易减持持有的公司股票数量不超过91.31万股，即不超过总股本的0.21%。"
  },
  {
    "cls_id": 2051617,
    "title": "俄防空系统击落一架飞往莫斯科的无人机",
    "ctime": "2025-06-08 16:21:41",
    "content": "【俄防空系统击落一架飞往莫斯科的无人机】财联社6月8日电，莫斯科市长索比亚宁当地时间8日上午通报称，俄罗斯防空系统击落一架飞往莫斯科的无人机。"
  },
  {
    "cls_id": 2051618,
    "title": "陇神戎发：控股孙公司国方检测获CNAS实验室认可证书",
    "ctime": "2025-06-08 16:22:22",
    "content": "【陇神戎发：控股孙公司国方检测获CNAS实验室认可证书】财联社6月8日电，陇神戎发(300534.SZ)公告称，公司控股孙公司甘肃药业集团国方检验检测有限公司近日收到中国合格评定国家认可委员会授予的实验室认可证书。CNAS实验室认可证书的获得表明国方检测实验室的管理能力和技术能力获得国家及国际认可，将对公司未来经营产生积极影响。该证书的获得不会对公司当期经营业绩产生重大影响。"
  },
  {
    "cls_id": 2051621,
    "title": "山西沁源一企业发生生产安全事故致1人死亡 因瞒报被停产整顿",
    "ctime": "2025-06-08 16:27:36",
    "content": "【山西沁源一企业发生生产安全事故致1人死亡 因瞒报被停产整顿】财联社6月8日电，山西省长治市沁源县应急管理局6月7日发布通报，针对近日网络反映“康伟集团森达源煤业疑似发生安全事故”相关舆情，当地政府组织相关部门成立核查组开展核查。经初步核查，2025年4月29日，山西沁源康伟森达源煤业有限公司发生一起生产安全事故，造成1人死亡，存在事故瞒报情况。沁源县应急管理局已按照相关规定向上级部门进行报告。6月4日，该企业停产整顿，公安机关已依法对相关嫌疑人采取刑事强制措施。目前，事故情况正在进一步调查中。"
  },
  {
    "cls_id": 2051622,
    "title": "中科软：科软创源拟减持不超2%公司股份",
    "ctime": "2025-06-08 16:30:35",
    "content": "【中科软：科软创源拟减持不超2%公司股份】财联社6月8日电，中科软公告称，持股23.45%的股东科软创源计划自公司发布本次减持计划公告之日起15个交易日后的三个月内(含三个月期满之日)减持公司股份，减持股份数量合计不超过1662.08万股，即不超过公司总股本的2%。"
  },
  {
    "cls_id": 2051624,
    "title": "华曙高科：国投创业基金拟减持不超2.2%公司股份",
    "ctime": "2025-06-08 16:32:02",
    "content": "【华曙高科：国投创业基金拟减持不超2.2%公司股份】财联社6月8日电，华曙高科公告称，因股东自身资金需求，持有公司7%股份的国投创业基金拟通过集中竞价交易和大宗交易的方式合计减持其所持有的公司股份不超过911.17万股，拟减持股份数量占公司总股本的比例不超过2.20%。"
  },
  {
    "cls_id": 2051628,
    "title": "福建最大直径盾构隧道正式掘进",
    "ctime": "2025-06-08 16:40:29",
    "content": "【福建最大直径盾构隧道正式掘进】财联社6月8日电，从中国铁建股份有限公司了解到，6月8日，福建省重点工程厦金大桥(厦门段)建设取得重要进展。随着16米级超大直径盾构机“厦金号”刀盘缓缓转动，厦金大桥（厦门段）环岛路隧道正式进入盾构掘进施工阶段。此隧道是目前福建最大直径盾构隧道。 (新华社)"
  },
  {
    "cls_id": 2051627,
    "title": "618遇国补调整 江苏、广东等多地转向“限额管理”",
    "ctime": "2025-06-08 16:40:56",
    "content": "【618遇国补调整 江苏、广东等多地转向“限额管理”】财联社6月8日电，正值618大促，江苏、重庆、湖北、广东等多地家电国补政策暂停或调整为限量供应模式，财联社记者走访实地了解到，江苏省消费者若在线下使用国补，需在商家处排队等待“抢”额，且数码产品“一额难求”，广东省消费者也需要抢券核销。商务部数据显示以旧换新销售额已突破1万亿元，业内分析认为，当前政策调整主因国补资金消耗过快，属短暂现象，新一轮补贴或将重启，例如重庆市商务委预计6月上旬出台第二阶段政策。（财联社记者 陆婷婷 武超）"
  },
  {
    "cls_id": 2051630,
    "title": "丹麦将加强在格陵兰岛及周边军事活动",
    "ctime": "2025-06-08 16:46:17",
    "content": "【丹麦将加强在格陵兰岛及周边军事活动】财联社6月8日电，格陵兰岛自治政府当地时间6月8日称，丹麦今年夏天将增加在格陵兰岛和北极的军事活动。此外，F-16战斗机将于今年夏天在该岛西海岸巡逻，届时还将部署两架直升机和一艘护卫舰。格陵兰岛自治政府负责外交事务的官员薇薇安·莫茨费尔特说：“安全政策形势要求丹麦国防军训练在格陵兰岛及其周边地区开展行动的能力。”"
  },
  {
    "cls_id": 2051634,
    "title": "俄官员：阵亡人员遗体移交或推迟至下周进行",
    "ctime": "2025-06-08 16:55:56",
    "content": "【俄官员：阵亡人员遗体移交或推迟至下周进行】财联社6月8日电，俄谈判代表团成员亚历山大·佐林当地时间8日表示，首批载有1212具乌方阵亡人员遗体的汽车已抵达交换地区。一小时后，载有乌方阵亡人员遗体的列车也将驶向边境。佐林表示，有迹象表明遗体移交将推迟至下周，俄罗斯正在等待乌克兰的确认。他表示，俄方完全愿意履行归还乌军阵亡人员遗体和交换遗体方面的所有协议。俄国防部称，俄方拟移交乌方的遗体总数超过6000具。"
  },
  {
    "cls_id": 2051635,
    "title": "加州冲突持续 美执法人员动用催泪瓦斯和震爆弹",
    "ctime": "2025-06-08 16:58:11",
    "content": "【加州冲突持续 美执法人员动用催泪瓦斯和震爆弹】财联社6月8日电，自6日上午开始，美国移民与海关执法局等联邦机构出动大批执法人员，在加利福尼亚州洛杉矶县多地展开针对非法移民的执法行动，引起大量街头对峙、混乱和冲突。当地时间7日，执法人员连续第二天与当地居民发生冲突。7日当天最激烈的冲突发生在洛杉矶市中心以南大约30公里的派拉蒙市，这里是拉美裔移民聚居区。上百名全副武装的联邦执法人员与数百名抗议者对峙并爆发冲突。"
  },
  {
    "cls_id": 2051636,
    "title": "中山市民政局原党组书记、局长廖小康接受纪律审查和监察调查",
    "ctime": "2025-06-08 17:02:02",
    "content": "【中山市民政局原党组书记、局长廖小康接受纪律审查和监察调查】财联社6月8日电，广东省中山市民政局原党组书记、局长廖小康涉嫌严重违纪违法，目前正接受中山市纪委监委纪律审查和监察调查。"
  },
  {
    "cls_id": 2051637,
    "title": "国家发展改革委发布新一批国家骨干冷链物流基地建设名单",
    "ctime": "2025-06-08 17:05:46",
    "content": "【国家发展改革委发布新一批国家骨干冷链物流基地建设名单】财联社6月8日电，为深入贯彻落实《“十四五”冷链物流发展规划》《有效降低全社会物流成本行动方案》有关工作部署，近日国家发展改革委研究确定并发布新一批国家骨干冷链物流基地建设名单，广州、杭州、盐田等19个国家骨干冷链物流基地入选。此次纳入建设名单的19个基地，在健全冷链物流网络、满足居民消费需求、引领冷链物流数字化绿色化转型发展等方面具有良好的示范带动作用。"
  },
  {
    "cls_id": 2051638,
    "title": "乌称哈尔科夫遭袭 已致6死44伤",
    "ctime": "2025-06-08 17:06:45",
    "content": "【乌称哈尔科夫遭袭 已致6死44伤】财联社6月8日电，乌克兰哈尔科夫州警察部门当地时间8日发文表示，过去24小时内，俄罗斯军队对该地区的袭击已造成6人死亡、44人受伤。当天早些时候，哈尔科夫州军事行政长官西涅古博夫在社交媒体发文说，7日当天，俄罗斯军队针对哈尔科夫市以及该地区的9个定居点发动袭击，导致3人死亡，23人受伤。此外，当地的基础设施以及众多房屋受到严重破坏。俄方对此暂无回应。"
  },
  {
    "cls_id": 2051640,
    "title": "崔东树：5月新能源车促销降到11%的中高位 较上月增长1.6个百分点",
    "ctime": "2025-06-08 17:13:58",
    "content": "【崔东树：5月新能源车促销降到11%的中高位 较上月增长1.6个百分点】财联社6月8日电，乘联分会秘书长崔东树发文称，随着国家报废更新的促销补贴的力度强化，市场回暖，对车市的拉动效果很明显，因此1-5月中旬的价格战的压力相对减缓。由于竞争分化，5月新能源车促销力度回升较大。2025年5月的新能源车的促销降到11%的中高位，较同期增加1.3个点促销，较上月增长1.6个百分点。"
  },
  {
    "cls_id": 2051641,
    "title": "哈萨克斯坦更换防长",
    "ctime": "2025-06-08 17:16:07",
    "content": "【哈萨克斯坦更换防长】财联社6月8日电，俄罗斯卫星通讯社当地时间8日称，哈萨克斯坦总统托卡耶夫免去了鲁斯兰·贾克瑟雷科夫国防部长的职务，原因未予说明。该职务将由达乌连·科萨诺夫出任。"
  },
  {
    "cls_id": 2051642,
    "title": "国家海洋综合试验场（深海）正式运行",
    "ctime": "2025-06-08 17:17:16",
    "content": "【国家海洋综合试验场（深海）正式运行】财联社6月8日电，今天（8日），以“保护海洋生态系统 人与自然和谐共生”为主题的世界海洋日暨全国海洋宣传日主场活动在海南省海口市举行，活动现场宣布国家海洋综合试验场（深海）正式运行。"
  },
  {
    "cls_id": 2051643,
    "title": "石家庄市气象台17时06分发布高温橙色预警信号",
    "ctime": "2025-06-08 17:28:44",
    "content": "【石家庄市气象台17时06分发布高温橙色预警信号】财联社6月8日电，石家庄市气象台2025年06月08日17时06分发布高温橙色预警信号：预计明天白天，我市全部县区最高气温可达37～39℃，个别点可达40℃，请注意防范。"
  },
  {
    "cls_id": 2051555,
    "title": "【风口研报·行业】PD-1/VEGF双抗热度提升，或成千亿美金市场基石用药选择，目前赛道由国产创新药主导，后续有望催生更多潜在重磅BD交易；并购打破海外滤波器垄断，分析师强call公司有望整合全产业链",
    "ctime": "2025-06-08 17:29:28",
    "content": "①PD-1/VEGF双抗关注度持续提升，有望成为千亿美金市场的基石用药选择，目前赛道由国产创新药主导，后续有望催生更多潜在重磅BD交易；②并购打破海外滤波器垄断的标的，分析师强call公司有望整合全产业链，共同推动加强与头部客户的全面合作关系。"
  },
  {
    "cls_id": 2051645,
    "title": "内地与香港快速支付系统互联互通项目进展顺利 部分服务预计很快推出",
    "ctime": "2025-06-08 17:38:22",
    "content": "【内地与香港快速支付系统互联互通项目进展顺利 部分服务预计很快推出】财联社6月8日电，人民银行与香港金融管理局正积极推动落实两地快速支付系统的互联互通，目前项目进展顺利，部分服务预计会于今年年中推出，详情会适时对外公布。2024年8月份，人民银行与香港金融管理局签署了《中国人民银行与香港金管局关于开展内地—香港跨境支付互联互通的谅解备忘录》。今年1月份，人民银行行长潘功胜表示，加快推动快速支付系统跨境互联互通。推动内地与香港快速支付系统互联互通，支持两地居民实时办理跨境汇款，为两地经贸活动与人员往来提供更加安全、高效、便捷的跨境支付服务。 (证券时报)"
  },
  {
    "cls_id": 2051646,
    "title": "哥伦比亚总统选举参选人接受遇袭后首次手术",
    "ctime": "2025-06-08 17:39:07",
    "content": "【哥伦比亚总统选举参选人接受遇袭后首次手术】财联社6月8日电，哥伦比亚首都波哥大市长卡洛斯·费尔南多·加兰8日凌晨说，7日遭到枪击的哥伦比亚参议员、总统选举参选人米格尔·乌里韦已在医院成功接受首次手术。据当地媒体报道，加兰说，乌里韦“挺过了（遇袭后的）首次手术”，目前还处在恢复“关键期”。"
  },
  {
    "cls_id": 2051655,
    "title": "中央气象台6月8日18时继续发布强对流天气蓝色预警",
    "ctime": "2025-06-08 18:23:52",
    "content": "【中央气象台6月8日18时继续发布强对流天气蓝色预警】财联社6月8日电，中央气象台6月8日18时继续发布强对流天气蓝色预警：预计6月8日20时至9日20时，东北地区南部、华北中东部、黄淮北部等地的部分地区将有8级以上雷暴大风或冰雹天气，其中，辽宁西南部、河北东部、天津中东部、山东北部等地的部分地区将有10级以上雷暴大风，最大风力可达11级以上；西南地区东南部、华南西北部、江南大部等地的部分地区将有小时雨量大于20毫米的短时强降水天气，其中，湖南西南部、江西西南部、浙江中南部、福建西北部、贵州东南部、云南东南部、广西北部等地的部分地区小时雨量大于50毫米，最大可达80毫米以上。预计，强对流的主要影响时段为明天午后至夜间。"
  },
  {
    "cls_id": 2051656,
    "title": "中央气象台6月8日18时继续发布暴雨黄色预警",
    "ctime": "2025-06-08 18:24:27",
    "content": "【中央气象台6月8日18时继续发布暴雨黄色预警】财联社6月8日电，中央气象台6月8日18时继续发布暴雨黄色预警：预计，6月8日20时至9日20时，江西东部、浙江中南部、福建西部和北部、湖南西南部、广西北部和西部、云南中东部等地部分地区有大到暴雨，其中，浙江南部、福建西北部、广西东北部等地部分地区有大暴雨（100～180毫米）。上述部分地区伴有短时强降水（最大小时降雨量20～50毫米，局地可超过80毫米），局地有雷暴大风等强对流天气。"
  },
  {
    "cls_id": 2051657,
    "title": "中央气象台6月8日18时发布高温黄色预警",
    "ctime": "2025-06-08 18:25:01",
    "content": "【中央气象台6月8日18时发布高温黄色预警】财联社6月8日电，中央气象台6月8日18时发布高温黄色预警：预计6月9日白天，北京南部、天津中南部、河北中南部、山东中北部和西部、河南中北部、汾渭平原、广东中南部以及新疆南疆和吐鲁番盆地等地有35℃以上高温天气，其中，北京东南部、河北南部、山东北部和西部、河南中北部以及新疆南疆和吐鲁番盆地等地部分地区最高气温37～39℃，局地可达40℃以上。"
  },
  {
    "cls_id": 2051664,
    "title": "俄称俄军在第聂伯罗彼得罗夫斯克州推进",
    "ctime": "2025-06-08 18:48:09",
    "content": "【俄称俄军在第聂伯罗彼得罗夫斯克州推进】财联社6月8日电，俄罗斯国防部当地时间8日发布通报称，俄军“中央”作战集群下属的第90坦克师部队已经抵达顿涅茨克地区的西部边界，并继续向西，在第聂伯罗彼得罗夫斯克州推进。对于俄方说法，乌克兰方面目前没有回应。"
  },
  {
    "cls_id": 2051665,
    "title": "橙色预警：浙江南部、福建北部局地发生山洪灾害可能性大",
    "ctime": "2025-06-08 18:56:15",
    "content": "【橙色预警：浙江南部、福建北部局地发生山洪灾害可能性大】财联社6月8日电，水利部和中国气象局6月8日18时联合发布橙色山洪灾害气象预警：预计，6月8日20时至9日20时，浙江南部、福建北部、广西东北部、四川南部、云南中部和东部等地部分地区发生山洪灾害可能性较大（黄色预警），其中，浙江南部、福建北部局地发生山洪灾害可能性大（橙色预警）。"
  },
  {
    "cls_id": 2051666,
    "title": "洛杉矶之后 纽约也陷入混乱 超20名示威抗议者被捕",
    "ctime": "2025-06-08 19:12:15",
    "content": "【洛杉矶之后 纽约也陷入混乱 超20名示威抗议者被捕】财联社6月8日电，综合美国哥伦比亚广播公司（CBS）、《纽约邮报》等美媒消息，当地时间7日，近150名示威者在纽约曼哈顿与警方发生冲突，抗议美联邦机构在该市及多地对非法移民的大规模逮捕活动，超过20人被捕。自6日上午开始，美国移民与海关执法局等联邦机构出动大批执法人员，在加利福尼亚州洛杉矶县多地展开针对非法移民的执法行动，引起大量街头对峙、混乱和冲突。"
  },
  {
    "cls_id": 2051667,
    "title": "【电报解读】中科院院士称灵巧手技术是定义未来产业格局的关键所在！当前产业逻辑驱动下，机构建议关注五大细分领域，这家公司已取得包括智元机器人等部分客户小批量样品订单",
    "ctime": "2025-06-08 19:22:32",
    "content": "中科院院士称灵巧手技术是定义未来产业格局的关键所在！当前产业逻辑驱动下，机构建议关注五大细分领域，这家公司已取得包括智元机器人等部分客户小批量样品订单，另一家的柔性传感器中试线已达到可使用状态并投产。"
  },
  {
    "cls_id": 2051669,
    "title": "财联社6月8日电，西屋电气公司正与美国官员及行业合作伙伴就部署十座大型核反应堆进行磋商，以实现特朗普政府的相关目标。",
    "ctime": "2025-06-08 19:23:33",
    "content": "财联社6月8日电，西屋电气公司正与美国官员及行业合作伙伴就部署十座大型核反应堆进行磋商，以实现特朗普政府的相关目标。"
  },
  {
    "cls_id": 2051670,
    "title": "英国医生尝试用人粪制药消灭超级细菌",
    "ctime": "2025-06-08 19:26:14",
    "content": "【英国医生尝试用人粪制药消灭超级细菌】财联社6月8日电，英国一个医疗团队尝试将健康人的粪便加工成冻干粉，让感染了超级细菌的患者服用，以借助粪便中大量有益细菌消灭患者肠道中耐药性极强的超级细菌。研究人员说，试验结果显示这一疗法“大有希望”。 (新华社)"
  },
  {
    "cls_id": 2051674,
    "title": "英国拟斥资860亿英镑助力多领域研发",
    "ctime": "2025-06-08 19:28:20",
    "content": "【英国拟斥资860亿英镑助力多领域研发】财联社6月8日电，英国政府8日发布公告说，英国政府将在今后几年内斥资860亿英镑（约合8342亿元人民币）助力多领域研发，以促进就业和经济增长、确保英国科研在世界上处于领先地位。公告说，财政大臣蕾切尔·里夫斯定于11日作财政支出审查报告时宣布上述计划。该计划涉及新药、电池、人工智能等众多领域。"
  },
  {
    "cls_id": 2051675,
    "title": "乌称摧毁一套俄军现役“山毛榉-M3”防空系统",
    "ctime": "2025-06-08 19:33:44",
    "content": "【乌称摧毁一套俄军现役“山毛榉-M3”防空系统】财联社6月8日电，乌克兰武装部队总参谋部8日通报称，乌军无人机系统部队成功摧毁一套俄军现役“山毛榉-M3”防空导弹系统及其弹药储备。乌总参谋部表示，乌军操作员发现该系统后，先通过技术手段瘫痪其机动能力，随后对目标进行长时间“照明”锁定，最后实施精准打击引发系统搭载的弹药爆炸，使该防空系统被彻底摧毁。乌总参谋部称，“山毛榉-M3”防空系统是俄罗斯的现代化防空系统，能够拦截最远70公里外的空中目标。"
  },
  {
    "cls_id": 2051678,
    "title": "本轮巴以冲突已致加沙地带54880人死亡",
    "ctime": "2025-06-08 19:40:46",
    "content": "【本轮巴以冲突已致加沙地带54880人死亡】财联社6月8日电，加沙地带卫生部门8日下午发布消息称，自2023年10月7日巴以爆发大规模冲突以来，以军在加沙地带的军事行动共造成54880人死亡，另有126227人受伤。自2025年3月18日以来的死亡人数已达4603人，受伤人数为14186人。统计数字显示，在加沙地带各个人道主义救援物资发放点，由于枪击事件等死亡的人数已达115人，另有超过1110人受伤。"
  },
  {
    "cls_id": 2051683,
    "title": "近30家A股上市公司本周披露并购重组最新公告 孩子王拟16.5亿元收购丝域实业100%股权",
    "ctime": "2025-06-08 19:55:27",
    "content": "【近30家A股上市公司本周披露并购重组最新公告 孩子王拟16.5亿元收购丝域实业100%股权】财联社6月8日电，据财联社不完全统计，截至发稿，本周（6月2日-6月8日）包括创业黑马、孩子王、浙江力诺、友发集团、三佳科技、东睦股份、奥浦迈、国科微、因赛集团、迈普医学、海泰发展、地铁设计、商络电子、金山办公、华懋科技、飞亚达、光库科技、邦基科技、密尔克卫、苏垦农发、大地海洋、英特集团、联合光电、慈星股份、菲林格尔、绿通科技和广东建工在内的27家A股上市公司披露并购重组进展最新公告。其中，孩子王6月6日公告，拟通过控股子公司收购丝域实业100%股权，交易价格16.5亿元。"
  },
  {
    "cls_id": 2051682,
    "title": "6月8日周日《新闻联播》要闻21条",
    "ctime": "2025-06-08 19:59:24",
    "content": "【6月8日周日《新闻联播》要闻21条】财联社6月8日电，今天《新闻联播》主要内容有：\n1、习近平同缅甸领导人敏昂莱就中缅建交75周年互致贺电 李强同敏昂莱互致贺电； \n2、许其亮同志遗体在京火化； \n3、【锲而不舍落实中央八项规定精神】各地一体推进学查改 确保学习教育成果可感可及； \n4、“两新”下乡进村 激活农村市场消费新活力； \n5、我国构建起冷链物流“四横四纵”骨干通道网络； \n6、因地制宜 建设美丽海湾； \n7、【真抓实干 打开改革发展新天地】江西加快构建现代化产业体系； \n8、【一线调研】一家小微企业的“夺冠”密码； \n9、第一批全国零售业创新提升试点城市名单发布； \n10、各地加快制修订住宅项目地方标准； \n11、《2025中国海洋经济发展指数》今天发布； \n12、中国进出口银行前5个月投放外贸领域贷款4600亿元； \n13、渤海最大油气平台完成海上浮托安装； \n14、新疆奇台射电望远镜项目中心塔混凝土浇筑完成；\n15、俄称抵达顿涅茨克西部边界并继续推进 乌称在多方向击退俄进攻 俄乌换俘计划生变 双方各执一词； \n16、伊朗称获得大量以色列核情报 以暂未回应； \n17、美航天工业协会称美加征关税将损害美民航产业： （1）美联储系统高管称美关税政策或致通胀率持续居高； （2）墨西哥行业协会称美关税政策破坏北美汽车供应链稳定；\n18、加州抗议冲突持续 美总统派国民警卫队； \n19、巴民防部门称以袭击加沙多地致75人死亡； \n20、加拿大林火过火面积增至2.8万平方公里； \n21、沙门氏菌污染鸡蛋 美多州近80人患病。"
  },
  {
    "cls_id": 2051685,
    "title": "重庆通报“游客吃烧烤3人花780元”调查情况：商家修改结算单欺诈消费者",
    "ctime": "2025-06-08 20:00:51",
    "content": "【重庆通报“游客吃烧烤3人花780元”调查情况：商家修改结算单欺诈消费者】财联社6月8日电，重庆市江北区文化和旅游发展委员会8日就“游客反映烧烤摊收费不合理”一事发布调查情况通报称，商家结算价格高于周边市场均价50%，并存在欺诈消费者的行为。重庆江北区公安分局通过实地走访、调取排查监控视频、询问双方当事人和目击证人等，证实无持刀威胁付款情况发生。目前，重庆江北区市场监管局已根据消费者权益保护法第五十六条之规定，责令该商家停止经营，对其处以违法所得十倍的罚款。同时，要求该商家将消费金额全额退还消费者并致歉。"
  },
  {
    "cls_id": 2051686,
    "title": "湖南慈利续报溶洞垃圾处理进展：已清理51吨 立案14起",
    "ctime": "2025-06-08 20:02:11",
    "content": "【湖南慈利续报溶洞垃圾处理进展：已清理51吨 立案14起】财联社6月8日电，近期，湖南张家界慈利县溶洞垃圾问题引发关注。经核查，大田坑溶洞、杨家坡溶洞污染物主要为禁止焚烧垃圾后至城乡环卫一体化前（2010年至2016年期间）倾倒的生活垃圾。截至6月8日18时，两洞累计清理垃圾51吨，杨家坡溶洞垃圾已基本清理完毕。截至6月6日，4名责任人被停职检查，涉嫌环境违法问题已立案14起，对涉嫌违法排污的养殖户立案调查3家，对东方希望燕子育肥场停产整改，对东方希望其他6家养殖场开展执法检查；慈利县人民检察院对涉嫌生态环境违法行为的企业和个人进行公益诉讼立案。 (央视新闻)"
  },
  {
    "cls_id": 2051690,
    "title": "本周11家上市公司公告披露回购增持再贷款相关情况 京东方Ａ回购获18亿元专项贷款",
    "ctime": "2025-06-08 20:11:50",
    "content": "【本周11家上市公司公告披露回购增持再贷款相关情况 京东方Ａ回购获18亿元专项贷款】财联社6月8日电，据不完全统计，截至发稿，本周（6月2日-6月8日）包括龙佰集团、京东方Ａ、长虹美菱、山东路桥、江瀚新材、迈威生物、嘉化能源、固德威、岩山科技、新华医疗和海南发展在内的11家上市公司披露回购增持再贷款相关情况。其中，京东方Ａ公告，建设银行北京市分行承诺提供18亿元的股票回购专项贷款，公司此前已审议通过回购方案，资金规模不低于15亿元且不超过20亿元。"
  },
  {
    "cls_id": 2051584,
    "title": "【风口研报·公司】Circle美股上市需求火爆，京东稳定币已进入“沙盒”测试第二阶段，这家公司是业内稀缺的数字货币桥核心合作供应商，已为京东系提供相关服务；策略：市场积极尝试在结构上突破",
    "ctime": "2025-06-08 20:21:15",
    "content": "①Circle美股上市需求火爆，京东稳定币已进入“沙盒”测试第二阶段，这家公司是业内稀缺的数字货币桥核心合作供应商，已为京东系提供相关服务，有望依托先发优势构筑技术壁垒；\n②周策略：市场积极尝试在结构上突破。"
  },
  {
    "cls_id": 2051692,
    "title": "卢旺达宣布退出中部非洲国家经济共同体",
    "ctime": "2025-06-08 20:21:50",
    "content": "【卢旺达宣布退出中部非洲国家经济共同体】财联社6月8日电，卢旺达政府7日宣布退出中部非洲国家经济共同体，指责邻国刚果（金）联合部分成员国“将该组织工具化”。卢旺达外交与国际合作部在一份声明中说，在当天于赤道几内亚首都马拉博举行的中部非洲国家经济共同体首脑会议上，刚果（金）操控其他成员国，阻止卢旺达接任该组织轮值主席国。"
  },
  {
    "cls_id": 2051696,
    "title": "2024年以色列国防出口创历史新高",
    "ctime": "2025-06-08 20:40:14",
    "content": "【2024年以色列国防出口创历史新高】财联社6月8日电，以色列国防部近日公布的数据显示，2024年以色列国防出口创下历史新高，达到147.95亿美元，同比增长13%。以色列对外防务援助和防务出口局负责人库拉什说，这是以色列国防出口连续第四年创纪录。"
  },
  {
    "cls_id": 2051706,
    "title": "以军袭击加沙南部援助物资分发点 至少12人死亡",
    "ctime": "2025-06-08 21:04:29",
    "content": "【以军袭击加沙南部援助物资分发点 至少12人死亡】财联社6月8日电，位于加沙地带南部拉法的人道主义援助物资分发点附近8日上午再次发生枪击事件。巴勒斯坦当地媒体的报道显示，以色列国防军向当地民众开火，造成至少12人死亡。卡塔尔半岛电视台则援引医疗机构内部人士报道称，有13具遗体从事件发生现场被运送至医疗机构。以色列方面暂未就相关消息做出回应。"
  },
  {
    "cls_id": 2051707,
    "title": "哥伦比亚发生6.6级地震",
    "ctime": "2025-06-08 21:16:24",
    "content": "【哥伦比亚发生6.6级地震】财联社6月8日电，据德国地球科学研究中心消息，哥伦比亚北京时间8日21时8分发生6.6级地震，震中位于北纬4.46度、西经73.07度，震源深度10公里。"
  },
  {
    "cls_id": 2051708,
    "title": "波兰当选总统：反对乌克兰仓促加入欧盟",
    "ctime": "2025-06-08 21:20:35",
    "content": "【波兰当选总统：反对乌克兰仓促加入欧盟】财联社6月8日电，波兰当选总统卡罗尔·纳夫罗茨基在接受采访时表示，波兰将继续在战略和军事上支持乌克兰，但他本人反对乌克兰仓促加入欧盟。他说，“基辅必须首先处理好与邻国的关系，尤其是经济和历史关系。”"
  },
  {
    "cls_id": 2051713,
    "title": "泰柬就边境局势达成共识 双方军队将撤回至商定区域",
    "ctime": "2025-06-08 21:28:49",
    "content": "【泰柬就边境局势达成共识 双方军队将撤回至商定区域】财联社6月8日电，泰国总理佩通坦8日在社交网站上发文称，她已与柬埔寨政府就边境局势进行讨论，并达成了有利局势的共识。佩通坦表示，双方同意在冲突热点地区调整军事部署，以缓解紧张气氛并推动合作。双方将于6月14日通过泰柬联合边界委员会（JBC）机制继续磋商，同时在各层级继续对话，推动两国关系尽快恢复正常。当天，泰国副总理兼国防部长普坦也表示，泰国和柬埔寨军方当天已举行会谈。双方达成一致，同意将各自的部队撤回至2024年达成的商定区域。"
  },
  {
    "cls_id": 2051644,
    "title": "【风口研报·洞察】三峡水运新通道项目启动，资金来源已落实，分析师看好项目将带动施工、民爆、水泥等需求释放，相关产业链龙头及区域优质企业有望核心受益；填坑行情后的震荡何时结束",
    "ctime": "2025-06-08 21:39:23",
    "content": "①填坑行情后的震荡何时结束；②三峡水运新通道项目启动，资金来源已落实，分析师看好项目将带动施工、民爆、水泥等需求释放，相关产业链龙头及区域优质企业有望核心受益；③今日全市场机构研报共发布238篇，潍柴动力评级得到上调，15家公司获得首度覆盖，其中中恒电气等5股获新财富分析师深度覆盖；④在个股机构关注度排行中，国科微首次上榜，前五名依次为长安汽车>国科微>长城汽车>比亚迪>影石创新。"
  },
  {
    "cls_id": 2051677,
    "title": "【公告全知道】云计算+区块链+无人机+机器人+数字经济+芯片！公司拟不超6亿元采购服务器用于智算云服务",
    "ctime": "2025-06-08 21:48:02",
    "content": "①云计算+区块链+无人机+机器人+数字经济+芯片+华为！这家公司AI超融合一体机为企业提供算力及AI Agent开发服务，拟不超6亿元采购服务器用于智算云服务；②算力+数字货币+区块链+机器人+无人机+军工+国资云+华为鸿蒙！这家公司布局数字货币安全和取证相关业务；③云计算+数字货币+区块链+数据安全+低空经济+华为+信创+央企改革！公司有数字人民币硬钱包卡及读写设备等产品并已产生相关业务收入。"
  },
  {
    "cls_id": 2051718,
    "title": "米价高企、货源短缺 日本传统米店面临经营困境",
    "ctime": "2025-06-08 21:58:35",
    "content": "【米价高企、货源短缺 日本传统米店面临经营困境】财联社6月8日电，在采访中发现，本轮米价暴涨除了让普通消费者的支出更高，小本经营的日本传统米店也受到了冲击。由于进不到大米，叠加进货成本持续上涨，越来越多的小型传统米店难以留住顾客。根据日本一家调查机构的最新统计，截至今年3月底的2024财年，日本米店的倒闭数量较上一财年增加了10%，而且还有47.6%的米店出现经营恶化。该调查机构预测称，由于大米供应趋紧，2025财年日本米店破产数量有可能继续增加。 (央视财经)"
  },
  {
    "cls_id": 2051719,
    "title": "湖南张家界出台举报生态环境违法行为奖励办法 最高5000元",
    "ctime": "2025-06-08 21:59:10",
    "content": "【湖南张家界出台举报生态环境违法行为奖励办法 最高5000元】财联社6月8日电，湖南张家界近日出台《张家界市公众举报生态环境违法行为奖励办法（试行）》，对举报非法排放危险废物、重金属污染物等生态环境违法行为实施重奖，最高可达5000元。该《办法》明确了举报方式、举报范围、奖励办法等内容。"
  },
  {
    "cls_id": 2051717,
    "title": "下周资本市场大事提醒：中美将举行经贸磋商机制首次会议 美国将公布5月CPI数据",
    "ctime": "2025-06-08 22:00:25",
    "content": "【下周资本市场大事提醒：中美将举行经贸磋商机制首次会议 美国将公布5月CPI数据】 \n1、应英国政府邀请，中共中央政治局委员、国务院副总理何立峰将于6月8日至13日访问英国。其间，将与美方举行中美经贸磋商机制首次会议。\n2、中国人民银行将公布5月社会融资规模、5月新增人民币贷款、5月流通中货币(M0)、狭义货币(M1)、广义货币(M2)等情况。\n3、国家统计局6月9日公布5月居民消费价格指数(CPI)和工业生产者出厂价格指数(PPI)。\n4、国务院新闻办公室将于6月10日(星期二)上午10时就进一步保障和改善民生有关政策情况举行新闻发布会。\n5、中国自2025年6月9日至2026年6月8日，对沙特、阿曼、科威特、巴林持普通护照人员试行免签政策。\n6、证监会公布最新修订的《上市公司募集资金监管规则》自6月15日起施行。\n7、国家能源局每月15日左右公布全社会用电量数据。\n8、A股方面，6月10日，交大铁发将在北交所上市，华之杰将开启网上申购；6月11日，新恒汇将开启网上申购。港股方面，6月10日，新琪安、容大科技、METALIGHT(元光科技)将上市。\n9、下周(6月9日—6月13日)共有44家公司限售股陆续解禁，合计解禁22.29亿股，按6月6日收盘价计算，解禁总市值为476.91亿元。\n10、下周央行公开市场将有9309亿元逆回购到期，其中下周一至下周五分别到期0亿元、4545亿元、2149亿元、1265亿元、1350亿元。\n11、沪深300等指数样本定期调整于6月13日收市后生效。\n12、第27届上海国际电影节将于6月13日至22日举行。\n13、美国将于6月11日公布5月CPI数据，包括5月未季调CPI年率、5月季调后CPI月率、5月季调后核心CPI月率、5月未季调核心CPI年率。\n14、6月15日至17日，七国集团(G7)峰会将在加拿大艾伯塔省卡纳纳斯基斯举行。美国总统特朗普将出席，这将是他自1月份重掌白宫以来第三次国际出访。\n15、北京时间6月10日至14日，苹果公司2025年全球开发者大会(WDC2025)将于线上举行，将发布包括iOS 19、iPadOS 19、macOS 16、tvOS 19、watchOS 12以及visionOS 3在内的新一代操作系统。\n16、美联储将于6月13日公布《美国季度金融账户报告》。"
  },
  {
    "cls_id": 2051720,
    "title": "2025粤港澳大湾区车展预定成交金额破100亿元",
    "ctime": "2025-06-08 22:10:09",
    "content": "【2025粤港澳大湾区车展预定成交金额破100亿元】财联社6月8日电，2025粤港澳大湾区车展6月8日正式闭幕。本届车展在9天展期内吸引约89万人次观展，预定成交车辆42823辆，预定成交金额约100.7亿元。据悉，本届车展规模约26万平方米。其中，8万平方米空间为互动体验区，集中展示了产业创新技术应用，并提供试乘试驾等体验。"
  },
  {
    "cls_id": 2051721,
    "title": "四艘新造船舶从福建宁德出口印度尼西亚",
    "ctime": "2025-06-08 22:14:10",
    "content": "【四艘新造船舶从福建宁德出口印度尼西亚】财联社6月8日电，四艘新造的印度尼西亚籍“五月花1号”轮、“卡拉娜1号”轮、“布埃纳维拉5号”轮、“魔蝎王子7号”轮，7日凌晨在宁德边检站移民管理警察的监护下，从福建省宁德赛江港区驶往共建“一带一路”国家印度尼西亚。近年来，随着宁德船舶修造业的蓬勃发展，新造船舶出口业务持续增长。"
  },
  {
    "cls_id": 2051676,
    "title": "【金牌纪要库】周五A股盘后再度大涨！美股稳定币第一股Circle一度涨超40%，这些稳定币发行方及相关公司有望受益迈入监管规范化阶段，另外金融IT企业有望深度受益本次浪潮",
    "ctime": "2025-06-08 22:18:06",
    "content": "①周五A股盘后再度大涨！美股稳定币第一股Circle一度涨超40%，这些稳定币发行方及相关公司有望受益迈入监管规范化阶段；②机构称2028年稳定币市场规模有望突破2万亿美元，或催生对金融IT服务商的明确需求，这些金融IT企业有望深度受益本次浪潮；③全球稳定币市场已从早期的加密货币交易媒介，逐步渗透至跨境贸易、供应链金融等实体经济领域，这些跨境支付企业迎来新的业务增量。"
  },
  {
    "cls_id": 2051723,
    "title": "特朗普称不允许抗议者戴口罩 国民警卫队24小时内抵达洛杉矶",
    "ctime": "2025-06-08 22:45:11",
    "content": "【特朗普称不允许抗议者戴口罩 国民警卫队24小时内抵达洛杉矶】财联社6月8日电，美国总统特朗普8日凌晨在社交媒体发文，再次抨击加利福尼亚州州长和洛杉矶市长“无能”，同时表示将不允许民众在抗议活动中戴口罩。另据美国媒体消息，国民警卫队将于24小时内抵达洛杉矶。特朗普说，连续两天发生的“激进的左翼抗议活动”，是由“煽动者和收钱制造麻烦的人”发起的，“这不会被容忍”。他质疑参加洛杉矶抗议活动的人隐瞒身份的行为和目的，表示“从现在开始，抗议活动中不允许戴口罩”。 (新华社)"
  },
  {
    "cls_id": 2051724,
    "title": "首批美国国民警卫队进驻洛杉矶 美警方称抗议活动“平安结束”",
    "ctime": "2025-06-08 22:49:20",
    "content": "【首批美国国民警卫队进驻洛杉矶 美警方称抗议活动“平安结束”】财联社6月8日电，记者当地时间6月8日获悉，首批美国加州国民警卫队成员已于8日凌晨4点前抵达洛杉矶市中心。洛杉矶警察局同日发表声明称，7日晚在移民执法过程中发生的抗议活动已“平安结束”，期间未发生意外，警方将继续保持高度戒备，应对潜在骚乱行为。 (央视新闻)"
  },
  {
    "cls_id": 2051693,
    "title": "【电报解读】美团无人机中国香港首条常态化航线投入运营，机构测算渗透率持续提升下，2030年无人机物流市场规模有望突破2000亿元，这家公司为美团物流无人机提供应桨叶、机壳等注塑模具、精密结构件",
    "ctime": "2025-06-08 22:50:34",
    "content": "美团无人机中国香港首条常态化航线投入运营，机构测算渗透率持续提升下，2030年无人机物流市场规模有望突破2000亿元，这家公司为美团物流无人机提供应桨叶、机壳等注塑模具、精密结构件，另一家已取得部分型号无人机的相关批产订单。"
  },
  {
    "cls_id": 2051727,
    "title": "广西启动防汛四级应急响应",
    "ctime": "2025-06-08 23:03:24",
    "content": "【广西启动防汛四级应急响应】财联社6月8日电，从广西壮族自治区防汛抗旱指挥部获悉，据预报，6月8日至10日广西将有一次较强降雨过程。鉴于本次强降雨过程局地雨势较强，致灾风险较高，自治区防汛抗旱指挥部决定于8日18时针对柳州、桂林、百色、河池市启动自治区防汛四级应急响应。气象部门预计，本轮强降雨过程主要出现在桂北和桂西地区，累计降雨量50毫米至150毫米，局地180毫米以上，还将伴有短时强降水和雷暴大风等强对流天气，短时雷暴大风可达8至10级。广西气象台于8日17时30分发布暴雨四级（蓝色）预警，广西气象局8日18时启动重大气象灾害（暴雨）Ⅳ级应急响应。"
  },
  {
    "cls_id": 2051728,
    "title": "哥伦比亚遭枪击总统参选人术后伤情严重 预后不佳",
    "ctime": "2025-06-08 23:07:28",
    "content": "【哥伦比亚遭枪击总统参选人术后伤情严重 预后不佳】财联社6月8日电，哥伦比亚右翼总统参选人、参议员米格尔·乌里韦·图尔韦遭枪击后接受紧急救治的医院当地时间6月8日上午发表声明称，乌里韦在接受神经外科和左大腿手术后被送往重症监护室。目前他的伤情极其严重，预后不佳。米格尔·乌里韦·图尔韦7日下午在首都波哥大举行的一次政治集会中遭枪击受伤，被紧急送医救治。目击者说，枪手近距离向米格尔·乌里韦·图尔韦头部和胸部开了三枪。 (央视新闻)"
  },
  {
    "cls_id": 2051730,
    "title": "泽连斯基称美国两万枚援乌导弹改运中东",
    "ctime": "2025-06-08 23:14:43",
    "content": "【泽连斯基称美国两万枚援乌导弹改运中东】财联社6月8日电，乌克兰总统泽连斯基当地时间6月8日在接受美国广播公司采访时透露，美国已将原计划援助乌克兰的两万枚反“见证者”无人机导弹转运至中东地区。这一决定可能影响乌军应对俄军自杀式无人机的防御能力。泽连斯基称，这批数量达两万枚的反无人机导弹，是乌克兰与美国前国防部长奥斯汀共同商定的援助项目。该项目采用低成本专用技术，专门为拦截俄军“见证者”无人机而设计。乌克兰方面此前对该项目寄予了极高期望，然而“今晨乌国防部长告知，导弹已被美国调往中东”。泽连斯基表示，乌克兰将继续自主发展反无人机技术，他呼吁西方加强对乌克兰的支持。此外，泽连斯基当天在社交媒体上表示，乌克兰愿意实现停火，无论是30天的短期停火，还是永久和持久的停火。他强调，乌克兰愿意在领导人会晤前实现停火，并且能在空中、地面和海上全面落实停火。泽连斯基还表示，无论是从某一项开始，还是特朗普政府代表以某种形式向双方提出的所有建议，乌克兰均表示支持。 (央视新闻)"
  },
  {
    "cls_id": 2051732,
    "title": "俄安全会议副主席：俄军在第聂伯罗彼得罗夫斯克州发动攻势",
    "ctime": "2025-06-08 23:28:19",
    "content": "【俄安全会议副主席：俄军在第聂伯罗彼得罗夫斯克州发动攻势】财联社6月8日电，俄罗斯安全会议副主席梅德韦杰夫8日在社交媒体发文称，俄军已在第聂伯罗彼得罗夫斯克州发动攻势。当天早些时候，俄国防部通报称，俄武装力量中央集团军第90坦克师已抵达顿涅茨克地区西部与第聂伯罗彼得罗夫斯克州交界处，并向第聂伯罗彼得罗夫斯克州发动攻势。此外，俄中央集团军在顿涅茨克地区的多个居民点击败了乌军部队。俄南部集团军部队则控制了顿涅茨克地区的扎里亚居民点。 (新华社)"
  }
]