[
  {
    "cls_id": 2051506,
    "title": "海地将在6月12日恢复国内航班",
    "ctime": "2025-06-08 00:27:39",
    "content": "【海地将在6月12日恢复国内航班】财联社6月8日电，当地时间6月7日，海地经济和财政部长阿尔弗雷德·梅特吕斯与海地日出航空公司签署协议，从6月12日起恢复往返首都太子港与海地角、莱斯卡耶斯和杰里米的国内航班，以促进地区间联系和经济往来。海地希望这一举措有助于早日恢复往来于该国的国际航班。"
  },
  {
    "cls_id": 2051507,
    "title": "柬埔寨首相：希望通过国际机构和平解决柬泰边境争端",
    "ctime": "2025-06-08 01:47:41",
    "content": "【柬埔寨首相：希望通过国际机构和平解决柬泰边境争端】财联社6月8日电，当地时间6月7日，柬埔寨首相洪玛奈发表声明，表示希望通过国际法院等国际机构和平解决柬埔寨与泰国边境问题。"
  },
  {
    "cls_id": 2051508,
    "title": "多人感染沙门氏菌 美国超170万枚鸡蛋被召回",
    "ctime": "2025-06-08 02:42:52",
    "content": "【多人感染沙门氏菌 美国超170万枚鸡蛋被召回】财联社6月8日电，当地时间6月7日，美国疾病控制与预防中心（CDC）和美国食品药品监督管理局（FDA）正在调查一起涉及多州的沙门氏菌疫情，目前至少170万枚鸡蛋被召回。"
  },
  {
    "cls_id": 2051510,
    "title": "无意修复关系 特朗普警告马斯克若资助民主党将面临“严重后果”",
    "ctime": "2025-06-08 03:21:07",
    "content": "【无意修复关系 特朗普警告马斯克若资助民主党将面临“严重后果”】财联社6月8日电，当地时间6月7日，美国总统特朗普表示，若特斯拉与SpaceX首席执行官埃隆·马斯克资助反对共和党预算案的民主党候选人，将面临“非常严重的后果”。特朗普称：“如果他这么做，他会为此付出代价。”但未透露具体措施。特朗普补充说，已无意愿修复自己与马斯克的关系，“我认为这段关系已经结束了。”"
  },
  {
    "cls_id": 2051512,
    "title": "伊朗称获得大量以色列情报 以方暂无回应",
    "ctime": "2025-06-08 04:28:01",
    "content": "【伊朗称获得大量以色列情报 以方暂无回应】财联社6月8日电，据伊朗伊斯兰共和国广播电视台6月7日报道，伊朗情报部门从以色列获得了大量战略敏感信息和文件，其中包括与以色列核设施和国防计划有关的文件。以色列方面暂无回应。"
  },
  {
    "cls_id": 2051513,
    "title": "德国慕尼黑发生持刀袭击事件 警方开枪打死嫌疑人",
    "ctime": "2025-06-08 05:36:33",
    "content": "【德国慕尼黑发生持刀袭击事件 警方开枪打死嫌疑人】财联社6月8日电，当地时间6月7日晚，德国慕尼黑市特蕾西娅大草坪区域发生一起持刀袭击事件。一名约30岁的女子先后在两个地点用刀刺伤一名56岁男子及一名25岁女子，随后在距事发地不远处被警方开枪制止。该女子事后被送医抢救并进行紧急手术，但因伤势过重身亡。"
  },
  {
    "cls_id": 2051515,
    "title": "以军称打死1名加沙武装组织领导人",
    "ctime": "2025-06-08 06:27:54",
    "content": "【以军称打死1名加沙武装组织领导人】财联社6月8日电，当地时间7日，以色列军方发布消息称，以军当天在对加沙城的空袭中打死加沙地带武装组织“圣战者旅”的领导人阿布·沙里亚。以军称“圣战者旅”是加沙地带一个规模较小的武装组织，长期与巴勒斯坦伊斯兰抵抗运动（哈马斯）保持合作，阿布·沙里亚此前曾策划并发动针对以色列的袭击。"
  },
  {
    "cls_id": 2051517,
    "title": "多人感染沙门氏菌 美国超170万枚鸡蛋被召回",
    "ctime": "2025-06-08 07:24:05",
    "content": "【多人感染沙门氏菌 美国超170万枚鸡蛋被召回】财联社6月8日电，美国疾病控制与预防中心（CDC）和美国食品药品监督管理局（FDA）当地时间6月7日正在调查一起涉及多州的沙门氏菌疫情，目前至少170万枚鸡蛋被召回。目前，美国还在调查另一场由黄瓜引发的沙门氏菌疫情，该事件已导致18个州45人感染、16人住院。FDA表示对相关黄瓜产品的调查仍在进行中。"
  },
  {
    "cls_id": 2051518,
    "title": "渤海最大油气平台今日完成海上浮托安装",
    "ctime": "2025-06-08 07:28:09",
    "content": "【渤海最大油气平台今日完成海上浮托安装】财联社6月8日电，从中国海油获悉，今天渤海亿吨级油田群——垦利10-2油田群开发项目（一期）中心处理平台，将完成海上浮托安装，打破渤海区域油气平台尺寸和重量纪录，为我国第一大原油生产基地增储上产打下基础。中心处理平台完成安装后，将进入调试阶段，预计年内投入生产。"
  },
  {
    "cls_id": 2051521,
    "title": "上海今天上午阴有阵雨或雷雨 局部地区雨量可达大到暴雨",
    "ctime": "2025-06-08 07:50:26",
    "content": "【上海今天上午阴有阵雨或雷雨 局部地区雨量可达大到暴雨】财联社6月8日电，据上海天气微博消息，昨夜今晨，降雨继续停留。昨天20时至今晨6时的雨量统计显示，上海宝山月浦镇38.6毫米为最大。预计今天上午本市阴有阵雨或雷雨，局部地区雨量可达大到暴雨，下午转阴有短时阵雨。偏东风3-4级，上午起北到东北风4-5级阵风6级，沿江沿海地区5-6级阵风7级，夜里转偏北风3-4级，沿江沿海地区4-5级。预计全天气温23~26℃。相对湿度95%~75%。"
  },
  {
    "cls_id": 2051522,
    "title": "哥伦比亚右翼总统候选人遭枪击受伤 情况危急",
    "ctime": "2025-06-08 07:52:07",
    "content": "【哥伦比亚右翼总统候选人遭枪击受伤 情况危急】财联社6月8日电，哥伦比亚国家警察局当地时间6月7日证实，该国参议员、右翼总统候选人米格尔·乌里韦·图尔韦当天在首都波哥大举行的一次政治集会中遭枪击受伤，状况危急。目前已有两人被捕。枪击事件发生后，哥伦比亚外交部长劳拉·萨拉维亚表示谴责这一暴力行为。"
  },
  {
    "cls_id": 2051524,
    "title": "西印度洋发生6.2级地震 震源深度10千米",
    "ctime": "2025-06-08 08:00:21",
    "content": "【西印度洋发生6.2级地震 震源深度10千米】财联社6月8日电，中国地震台网正式测定：6月8日7时20分在西印度洋（南纬47.70度，东经115.85度）发生6.2级地震，震源深度10千米。"
  },
  {
    "cls_id": 2051525,
    "title": "中国国际金融展18日开幕 首设“金融科技解决方案”专区",
    "ctime": "2025-06-08 08:03:48",
    "content": "【中国国际金融展18日开幕 首设“金融科技解决方案”专区】财联社6月8日电，2025中国国际金融展将于6月18日至20日落地上海世博展览馆，与2025陆家嘴论坛同期举办。本次展会以“开放创新，科技赋能，共创金融新未来”为主题，由中国人民银行指导，上海市委市政府支持，中国金融电子化集团主办，跨境清算公司、上海浦东发展银行等协办。值得一提的是，展会首次设立“金融科技解决方案”专区，将集中展示量子计算、隐私计算等前沿技术在金融领域的创新应用。同时，展会还将举办系列技术对接活动。"
  },
  {
    "cls_id": 2051526,
    "title": "强制驱逐非法移民，美政府将向洛杉矶部署国民警卫队",
    "ctime": "2025-06-08 08:43:43",
    "content": "【强制驱逐非法移民，美政府将向洛杉矶部署国民警卫队】财联社6月8日电，美国白宫边境事务主管霍曼当地时间6月7日表示，特朗普政府当晚将向洛杉矶部署国民警卫队，以回应反美国移民与海关执法局（ICE）的抗议。曼称，联邦机构近日抓捕非法移民是出于国家安全考虑。“今晚我们将派遣国民警卫队来处理此事，继续履行职责。我们将驱逐这些人，我们将强制执行法律。”"
  },
  {
    "cls_id": 2051533,
    "title": "美国务院指示领事馆恢复处理哈佛大学国际学生签证",
    "ctime": "2025-06-08 09:17:23",
    "content": "【美国务院指示领事馆恢复处理哈佛大学国际学生签证】财联社6月8日电，据《华盛顿邮报》6月7日报道，美国国务院6日通知全球各地使领馆，恢复为准备赴哈佛大学就读的国际学生办理签证。这一决定推翻了5日刚下达的拒签指令。据报道，美国国务院6日19时55分发出的电报称，“现在，领事部门必须恢复处理哈佛大学的学生和交流访问者签证。”目前，美国务院官网暂未发布相关信息。 (央视新闻)"
  },
  {
    "cls_id": 2051534,
    "title": "国产具身大模型首次获得汽车制造全场景验证",
    "ctime": "2025-06-08 09:31:13",
    "content": "【国产具身大模型首次获得汽车制造全场景验证】财联社6月8日电，东风柳州汽车有限公司6月7日与智平方（深圳）科技有限公司在深圳正式签署战略合作协议，双方将共同探索具身大模型在汽车制造全方位场景的首次深度应用。根据协议，搭载智平方全域全身VLA（GOVLA）大模型的通用智能机器人AlphaBot 2（爱宝）将首次进驻东风柳汽汽车工厂，在上下料、拖拽料车、贴挡风玻璃标签、收纳保护布等多个场景执行智能化作业。这标志着国产具身大模型首次获得汽车制造全场景验证。"
  },
  {
    "cls_id": 2051535,
    "title": "交通运输部对河北省邯港高速公路工程南运河特大桥“4·23”桥梁支架垮塌事故挂牌督办",
    "ctime": "2025-06-08 09:54:20",
    "content": "【交通运输部对河北省邯港高速公路工程南运河特大桥“4·23”桥梁支架垮塌事故挂牌督办】财联社6月8日电，近日，交通运输部根据《交通运输安全生产警示约谈和挂牌督办办法》，决定对河北省邯港高速公路工程南运河特大桥“4·23”桥梁支架垮塌事故提级管控，并实施挂牌督办。\n\n据了解，4月23日，河北省邯港高速公路工程项目南运河特大桥左幅第19跨现浇段发生支架垮塌事故，造成2人死亡、3人受伤。建设单位为河北高速公路集团有限公司和沧州交通发展（集团）有限责任公司等投资的河北高速邯港高速公路有限公司，施工单位为河北高速集团工程技术有限公司和四川公路桥梁建设集团有限公司联合控股的河北联蜀公路工程有限公司，设计单位为中交远洲交通科技集团有限公司，监理单位为河北保神工程咨询有限公司。\n\n督办要求地方交通运输主管部门依职责做好事故调查工作，尽快查清有关原因，依法依规对责任单位和人员进行处罚，压实参建各方安全责任，确保行业安全生产形势稳定。"
  },
  {
    "cls_id": 2051536,
    "title": "执法人员在加州遭袭 美政府部署2000名国民警卫队队员",
    "ctime": "2025-06-08 10:04:17",
    "content": "【执法人员在加州遭袭 美政府部署2000名国民警卫队队员】财联社6月8日电，美国白宫当地时间6月7日发表声明表示，美国总统特朗普签署了一项总统备忘录，部署2000名国民警卫队队员，以应对加利福尼亚州洛杉矶县多地持续恶化的违法行为。声明称，美国移民与海关执法局等联邦机构执法人员在洛杉矶县遭到袭击。"
  },
  {
    "cls_id": 2051537,
    "title": "习近平同缅甸领导人敏昂莱就中缅建交75周年互致贺电",
    "ctime": "2025-06-08 10:13:04",
    "content": "【习近平同缅甸领导人敏昂莱就中缅建交75周年互致贺电】习近平同缅甸领导人敏昂莱就中缅建交75周年互致贺电。"
  },
  {
    "cls_id": 2051538,
    "title": "我国中小企业生产经营回升向好 国产盾构机海外订单排到2027年",
    "ctime": "2025-06-08 10:26:52",
    "content": "【我国中小企业生产经营回升向好 国产盾构机海外订单排到2027年】财联社6月8日电，今年以来，我国中小企业产销持续改善，创新活力竞相迸发，回升向好势头进一步巩固，为工业经济稳增长提供了有力支撑。最新统计显示，1—4月规模以上工业中小企业增加值同比增长8.2%，营业收入达25.8万亿元，其中装备制造业、原材料制造业因技术升级带动需求增长显著，31个制造业大类中28个实现增长。科技创新也同步拉动外贸市场持续向好。4月份，中小企业出口指数为50.4%，连续13个月位于扩张区间，显示整体出口势头依然强劲。江苏的一家盾构机企业，创新推出了小直径盲井施工机型，将挖掘效率提升10倍，目前，来自欧洲、南美等地的海外订单排期已至2027年。 (央视财经)"
  },
  {
    "cls_id": 2051539,
    "title": "国际首支P波段大功率超构材料速调管研制成功",
    "ctime": "2025-06-08 10:47:31",
    "content": "【国际首支P波段大功率超构材料速调管研制成功】财联社6月8日电，从中国科学院高能物理研究所获悉，2025年6月7日，中国散裂中子源（CSNS）直线加速器首支紧凑型P波段大功率超构材料速调管，在中国科学院高能物理研究所东莞研究部通过各项指标测试，顺利完成验收。这是中国散裂中子源关键技术的一项重要突破。作为国际首支成功研制的P波段大功率超构材料速调管，该设备在大科学装置、医疗及其他工业领域具有广阔应用前景。此次顺利通过验收，是我国在这一领域从依赖进口到自主创新的关键跨越，彰显了我国在高端射频器件研发领域的核心实力。"
  },
  {
    "cls_id": 2051542,
    "title": "同比增长2.3% 《2025中国海洋经济发展指数》发布",
    "ctime": "2025-06-08 11:20:46",
    "content": "【同比增长2.3% 《2025中国海洋经济发展指数》发布】财联社6月8日电，《2025中国海洋经济发展指数》在海南发布，该指数是对2024年中国海洋经济发展状况的综合量化评估，涵盖发展规模与效益、结构优化与升级、资源节约与利用、对外经济与贸易、民生保障与改善等五个领域，指数以2015年为基期，基期指数值为100。指数显示，2024年中国海洋经济发展指数为125.2，比上年增长2.3%，海洋经济发展势头强劲，高质量发展取得新成效。财联社6月8日电，"
  },
  {
    "cls_id": 2051543,
    "title": "中国援白俄罗斯国家足球体育场正式启用",
    "ctime": "2025-06-08 11:53:40",
    "content": "【中国援白俄罗斯国家足球体育场正式启用】财联社6月8日电，中国援白俄罗斯国家足球体育场7日正式启用，中国和白俄罗斯国家青年足球队友谊赛当天在这里举行。白俄罗斯总统卢卡申科出席启用仪式并观赛。白俄罗斯国家足球体育场是共建“一带一路”重点工程，坐落于白俄罗斯首都明斯克市工厂区。项目占地面积12.43公顷，建筑面积4.8万平方米，设有33145个观众坐席，是国际水准的专业足球竞技场和全民健身体育文化综合体。"
  },
  {
    "cls_id": 2051545,
    "title": "上海电气与国家能源集团共商战新产业创新合作",
    "ctime": "2025-06-08 12:29:45",
    "content": "【上海电气与国家能源集团共商战新产业创新合作】财联社6月8日电，国家能源投资集团有限责任公司党组书记、董事长邹磊6月6日下午与上海电气集团党委书记、董事长吴磊举行会谈，双方就煤炭清洁利用、新能源技术研发、产业链协同等议题达成多项共识。"
  },
  {
    "cls_id": 2051552,
    "title": "去年我国海洋生产总值首次突破10万亿元",
    "ctime": "2025-06-08 12:48:30",
    "content": "【去年我国海洋生产总值首次突破10万亿元】财联社6月8日电，今天是第十七个“世界海洋日”和第十八个“全国海洋宣传日”。自然资源部在海南发布的《2025中国海洋经济发展指数》显示，去年我国海洋生产总值首次突破10万亿元，比上年增长5.9%。"
  },
  {
    "cls_id": 2051553,
    "title": "新疆奇台射电110米口径望远镜项目土建主体工程封顶",
    "ctime": "2025-06-08 12:54:15",
    "content": "【新疆奇台射电110米口径望远镜项目土建主体工程封顶】财联社6月8日电，今天，新疆奇台110米口径全向可动射电望远镜项目土建主体工程完成封顶，项目正式转入设备安装与系统联调阶段。新疆奇台射电望远镜是一台全向可动，主反射面直径110米的望远镜，重达6000多吨。项目地处新疆奇台县半截沟镇石河子村，是我国在新疆布局的首个重大科研基础设施，建成后将成为世界最大、精度最高的百米级全向可动射电望远镜。"
  },
  {
    "cls_id": 2051556,
    "title": "美防长称海军陆战队“处于高度戒备状态”",
    "ctime": "2025-06-08 12:59:15",
    "content": "【美防长称海军陆战队“处于高度戒备状态”】财联社6月8日电，美国国防部长赫格塞思当地时间6月7日在社交媒体表示，洛杉矶发生的示威抗议活动是巨大的国家安全风险，美国防部正在动员国民警卫队前往洛杉矶支援联邦执法人员。如果暴力持续，现役海军陆战队也将被动员，“他们正处于高度戒备状态”。"
  },
  {
    "cls_id": 2051546,
    "title": "易方达财富获批设立 将聚焦买方投顾服务",
    "ctime": "2025-06-08 13:00:20",
    "content": "【易方达财富获批设立 将聚焦买方投顾服务】财联社6月8日电，财联社记者了解到，近日获批设立的易方达基金子公司易方达财富，将聚焦买方投资顾问服务。具体来看，易方达财富具体注册地为广州市南沙区，是落实金融支持南沙深化面向世界的粤港澳全面合作的重要措施。后续，易方达财富将推进基金销售业务资格和基金投资顾问资格的申请，依托自有平台聚焦开展买方投资顾问服务。（记者 周晓雅）"
  },
  {
    "cls_id": 2051558,
    "title": "财联社6月8日电，今日酒价披露的最新批发参考价显示，6月8日，25年飞天茅台散瓶报2020元/瓶，较前一日下跌10元。",
    "ctime": "2025-06-08 13:30:08",
    "content": "财联社6月8日电，今日酒价披露的最新批发参考价显示，6月8日，25年飞天茅台散瓶报2020元/瓶，较前一日下跌10元。"
  },
  {
    "cls_id": 2051560,
    "title": "加州州长回应美防长威胁“动用海军陆战队”应对骚乱：简直是疯了",
    "ctime": "2025-06-08 13:52:41",
    "content": "【加州州长回应美防长威胁“动用海军陆战队”应对骚乱：简直是疯了】财联社6月8日电，在美国国防部长赫格塞思7日威胁“动用海军陆战队”来应对洛杉矶骚乱后，加州州长纽森在X上发文回应称，“国防部长威胁要派遣现役海军陆战队在美国领土上对付自己的公民。这简直是疯了”。"
  },
  {
    "cls_id": 2050634,
    "title": "【研选】今年政府工作报告提到加强水利基础设施建设等，分析师看好财政政策加码力度可期，这家公司有望直接受益；民爆矿服一体化龙头，发力新疆、西藏区域，具有水利工程基因底蕴",
    "ctime": "2025-06-08 14:06:29",
    "content": "①今年政府工作报告提到加强水利基础设施建设等，分析师看好财政政策加码力度可期，这家公司有望直接受益；\n②民爆矿服一体化龙头，发力新疆、西藏区域，具有水利工程基因底蕴；\n③国内钛合金和高温合金重要供应商，多项目实现批量供货。"
  },
  {
    "cls_id": 2051563,
    "title": "安徽泾县发布通报 向被打游客及其家人道歉",
    "ctime": "2025-06-08 14:07:45",
    "content": "【安徽泾县发布通报 向被打游客及其家人道歉】财联社6月8日电，根据安徽泾县文化和旅游局发布的消息，对网络反映游客蔡某在桃花潭镇被殴打一事，泾县相关部门已成立工作专班进行全面调查、严肃处理，并向社会公布。该事件暴露出泾县旅游市场管理存在不足，在此向游客蔡某及其家人表示诚挚的歉意。\n\n泾县将举一反三，加强旅游市场秩序规范管理，依法依规处置各类扰乱旅游市场秩序行为，营造良好的旅游环境，竭诚为各方游客提供热忱周到的服务。"
  },
  {
    "cls_id": 2051564,
    "title": "耶路撒冷一宗教场所发生火情 暂无人员伤亡",
    "ctime": "2025-06-08 14:28:47",
    "content": "【耶路撒冷一宗教场所发生火情 暂无人员伤亡】财联社6月8日电，耶路撒冷一处宗教场当地时间8日早间所发生火情，现场部分物品被损毁，暂未有人员伤亡报告。以色列内政部长称这一事件为“纵火袭击”并表示谴责，他要求情报部门对此事展开调查。据了解，在起火地点附近发现了仇恨涂鸦，因此怀疑是有人故意纵火。"
  },
  {
    "cls_id": 2051565,
    "title": "财联社6月8日电，Meta据悉正在洽谈对人工智能初创公司Scale AI进行数十亿美元的投资，该笔融资的价值可能超过100亿美元。",
    "ctime": "2025-06-08 14:36:22",
    "content": "财联社6月8日电，Meta据悉正在洽谈对人工智能初创公司Scale AI进行数十亿美元的投资，该笔融资的价值可能超过100亿美元。"
  },
  {
    "cls_id": 2051567,
    "title": "苏州大学双破钙钛矿电池效率纪录",
    "ctime": "2025-06-08 14:38:30",
    "content": "【苏州大学双破钙钛矿电池效率纪录】财联社6月8日电，近日，苏州大学教授彭军、张晓宏团队联合澳大利亚新南威尔士大学及浙江省白马湖实验室，在单结钙钛矿太阳能电池领域取得重大突破，其研发的0.1平方厘米单结钙钛矿电池认证稳态效率达27.3%，1平方厘米单结钙钛矿电池认证稳态效率达26.9%，双双刷新该面积段世界纪录，同步登顶国际权威最新一期《太阳能电池效率表》（第66版）。"
  },
  {
    "cls_id": 2051580,
    "title": "水污染致上万亩水稻无水可种？安徽蚌埠通报",
    "ctime": "2025-06-08 15:13:51",
    "content": "【水污染致上万亩水稻无水可种？安徽蚌埠通报】财联社6月8日电，据蚌埠日报，6月8日，安徽蚌埠市及淮上区联合工作组针对群众反映“淮上区沫河口镇水污染致上万亩水稻无水可种”情况发布情况通报。针对6月6日群众反映“淮上区沫河口镇水污染致上万亩水稻无水可种”情况，市、区两级高度重视，迅速成立由淮上区和市农业农村、生态环境、水利等多部门组成的联合工作组开展工作，现将有关情况通报如下：6月6日，工作组委托省直属生态环境监测部门对周边水质抽样检测，检测结果显示pH值、化学需氧量、氨氮等主要指标符合农灌水质标准，现正扩大范围监测。为保障插秧用水需求，水利部门已从浍河、北淝河引水，确保了灌溉水源充足；农业农村部门及时外调秧苗，帮助农户抢插抢种，同时加强技术指导，确保了不误农时。6月7日上午，淮上区已对接保险公司，对秧苗受损的农户现场办理理赔。目前，农技专家组已到一线指导。我们将继续做好相关处置工作，坚决维护农民利益，不让农户利益受到损害。"
  },
  {
    "cls_id": 2051581,
    "title": "财联社6月8日电，据巴勒斯坦媒体报道，以军在加沙物资分发点附近开火致70余人死伤。",
    "ctime": "2025-06-08 15:16:31",
    "content": "财联社6月8日电，据巴勒斯坦媒体报道，以军在加沙物资分发点附近开火致70余人死伤。"
  },
  {
    "cls_id": 2051582,
    "title": "财联社6月8日电，亚朵发布关于杭州西溪紫金港亚朵酒店 “枕套事件” 的声明：系分拣错发，门店停业整顿。",
    "ctime": "2025-06-08 15:24:35",
    "content": "财联社6月8日电，亚朵发布关于杭州西溪紫金港亚朵酒店 “枕套事件” 的声明：系分拣错发，门店停业整顿。"
  },
  {
    "cls_id": 2051583,
    "title": "绿谷停产争议性药物 关闭相关办公区、生产区",
    "ctime": "2025-06-08 15:25:31",
    "content": "【绿谷停产争议性药物 关闭相关办公区、生产区】财联社6月8日电，绿谷医药科技已经停产甘露特钠胶囊，公司将关闭相关办公区、生产区。甘露特钠的药品注册证到期，尚未获得新一轮审批通过。甘露特钠胶囊是绿谷医药研发并生产的用于轻度至中度阿尔茨海默病，改善患者认知功能的药物。但这款药物作用机制的相关论文，以及临床试验等受到质疑。 (第一财经)"
  },
  {
    "cls_id": 2051586,
    "title": "中国驻泰国使馆发言人答记者问",
    "ctime": "2025-06-08 15:35:58",
    "content": "【中国驻泰国使馆发言人答记者问】财联社6月8日电，中国驻泰国使馆发言人答记者问。问：近期有媒体报道称，泰国境内谷河、塞河等河流发生重金属超标现象，疑似中企在缅甸境内采矿活动所致，请问中国大使馆有何评论？答：中方高度关注泰国境内湄公河支流重金属污染事件，注意到泰国政府和有关地方近期发布的检测报告，支持泰缅双方加强沟通协调，开展科学、负责任的调查，通过友好协商解决问题。中方一贯要求海外中国企业遵守所在国法律，合法合规经营，愿同湄公河流域各国密切合作，共同保护好流域生态环境和水质。"
  },
  {
    "cls_id": 2051587,
    "title": "中颖电子：控股股东筹划公司控制权变更事项 股票停牌",
    "ctime": "2025-06-08 15:36:42",
    "content": "【中颖电子：控股股东筹划公司控制权变更事项 股票停牌】财联社6月8日电，中颖电子(300327.SZ)公告称，公司收到控股股东威朗国际通知，其近日正在筹划公司控制权变更相关事宜，目前各方尚未签署相关协议，拟就具体交易方案、协议等相关事项进行论证和磋商，具体情况以各方签订的相关协议为准。可能导致公司控股股东及实际控制人发生变更。为保证公平信息披露，避免公司股价异常波动，维护广大投资者利益，公司股票自2025年6月9日起停牌，预计停牌时间不超过2个交易日。本次交易事项能否最终实施完成及实施结果尚存在不确定性。"
  },
  {
    "cls_id": 2051588,
    "title": "以军称对叙南部哈马斯成员发动袭击",
    "ctime": "2025-06-08 15:38:31",
    "content": "【以军称对叙南部哈马斯成员发动袭击】财联社6月8日电，以色列国防军8日称对叙利亚南部的巴勒斯坦伊斯兰抵抗运动（哈马斯）成员发动袭击，目前暂无人员伤亡报告。"
  },
  {
    "cls_id": 2051589,
    "title": "我国海洋能开发利用技术已迈入世界第一方阵",
    "ctime": "2025-06-08 15:40:10",
    "content": "【我国海洋能开发利用技术已迈入世界第一方阵】财联社6月8日电，在高度重视海洋生态环境保护的同时，我国也在科学合理地开发和利用海洋。海洋能是指从海洋中获取的多种可再生能源，其储量远超人类当前能源需求。目前，我国在海洋能开发利用领域的技术创新实力已迈入世界第一方阵。"
  },
  {
    "cls_id": 2051590,
    "title": "联化科技：公司尚未收到该客户关于氯虫苯甲酰胺相关产品需求增加的通知",
    "ctime": "2025-06-08 15:45:52",
    "content": "【联化科技：公司尚未收到该客户关于氯虫苯甲酰胺相关产品需求增加的通知】财联社6月8日电，联化科技(002250.SZ)公告称，公司关注到近期公共传媒报道了公司涉及生产氯虫苯甲酰胺的相关内容。公司目前以CDMO业务模式为客户提供氯虫苯甲酰胺的高级中间体，不直接生产氯虫苯甲酰胺。公司与该客户是长期合作伙伴关系，合作产品数量较多。公司与该客户早已就相关高级中间体签订长期框架协议，合作模式为定制加工，根据协议约定，相关产品仅向该客户出售，定价模式为成本加成，即在材料人工等成本费用上收取合理稳定的加工费毛利，并根据客户的阶段性订单合理排产及时交付。截至目前，公司尚未收到该客户关于相关产品需求增加的通知。因此，相关事项对公司整体影响有限，请广大投资者理性看待，注意投资风险。"
  },
  {
    "cls_id": 2051591,
    "title": "比亚迪李云飞回应“常压油箱”和“车圈恒大”事件：油箱合规、财务没问题",
    "ctime": "2025-06-08 15:46:29",
    "content": "【比亚迪李云飞回应“常压油箱”和“车圈恒大”事件：油箱合规、财务没问题】财联社6月8日电，比亚迪品牌及公关处总经理李云飞今日微博发文称，近期，我们在个别同行的推波助澜下，深陷舆论风波，现就“常压油箱”和“车圈恒大”两个话题说明如下：关于“常压油箱”，我们2021-2023年采用的常压油箱方案，符合法规要求。后来有部分客户反馈，因发动机定期启动体验不好，后续我们全部切换为高压油箱方案。关于“车圈恒大”，给大家补充更多信息：河北某车企去年下半年以来，持续发起汽车行业“高负债率”“财务造假”“财务审计”及“车圈恒大”等话题，煽动舆论并推波助澜。去年底，该车企还向深交所、港交所及国家相关金融监管机构恶意举报比亚迪，经过证券交易所及国家相关监管部门的详细调查，确认我们没有问题。"
  },
  {
    "cls_id": 2051547,
    "title": "【风口研报·行业】批准合规稀土出口、行业或迎“内外同涨”，分析师认为国内稀土价格正处大周期底部，海外刚性补库将放大价格上涨弹性，相关企业有望迎来业绩+估值双击；这家汽车零部件供应商二季度迎来增量",
    "ctime": "2025-06-08 15:47:40",
    "content": "①批准合规稀土出口、行业或迎“内外同涨”，分析师认为国内稀土价格正处大周期底部，海外刚性补库将放大价格上涨弹性，相关企业有望迎来业绩+估值双击；②问界M8、新M7等多款新品上市，这家公司作为核心零部件供应商二季度迎来增量，核心主业产品有望迎量价齐升，还有0-1新业务突破。"
  },
  {
    "cls_id": 2051592,
    "title": "闽东电力：股东省投集团拟减持不超过1%公司股份",
    "ctime": "2025-06-08 15:48:12",
    "content": "【闽东电力：股东省投集团拟减持不超过1%公司股份】财联社6月8日电，闽东电力(000993.SZ)公告称，公司5%以上股东福建省投资开发集团有限责任公司计划在2025年6月30日至9月26日以集中竞价方式减持公司股份4,579,514股，占公司总股本比例1%。减持原因是经营需要，股份来源为2017年通过认购公司非公开发行股份取得。此次减持计划不会导致公司控制权变更，对公司治理结构和未来持续经营无重大影响。"
  },
  {
    "cls_id": 2051593,
    "title": "普联软件：部分董监高拟合计减持不超0.70%公司股份",
    "ctime": "2025-06-08 15:49:17",
    "content": "【普联软件：部分董监高拟合计减持不超0.70%公司股份】财联社6月8日电，普联软件(300996.SZ)公告称，公司董事、高级管理人员蔺国强、冯学伟、张廷兵合计持有公司股份39,332,644股，占公司总股本的14.00%。计划自公告之日起十五个交易日后的三个月内，以集中竞价或大宗交易的方式减持公司股份数量不超过195.75万股，占公司总股本的0.70%。减持原因为股东自身资金需求，减持来源为二级市场竞价增持。此次减持不会导致公司控股股东、实际控制人发生变化。"
  },
  {
    "cls_id": 2051594,
    "title": "陈茂波：香港前五月吸引约2000万人次旅客",
    "ctime": "2025-06-08 15:49:29",
    "content": "【陈茂波：香港前五月吸引约2000万人次旅客】财联社6月8日电，香港特别行政区政府财政司司长陈茂波8日表示，今年以来，一系列不同主题的活动在香港举办，涵盖文化、体育、娱乐，丰富多元，访港旅客人次持续增长。今年前五月吸引约2000万人次旅客，其中内地旅客约占四分之三，按年增加约10%。陈茂波当日发表网志表示，估计今年上半年的盛事将吸引约84万旅客参与，为香港带来33亿港元的消费额，以及18亿港元的经济增加值。在规划盛事同时，我们积极将活动与香港其他旅游亮点有机结合，加强联乘效应，提升旅游体验。 (新华社)"
  },
  {
    "cls_id": 2051595,
    "title": "德尔股份：股东戊戌15号基金计划减持不超1.99%公司股份",
    "ctime": "2025-06-08 15:50:04",
    "content": "【德尔股份：股东戊戌15号基金计划减持不超1.99%公司股份】财联社6月8日电，德尔股份(300473.SZ)公告称，公司-戊戌价值15号私募证券投资基金计划在公告披露之日起15个交易日后的三个月内，以大宗交易方式减持公司股份累计不超过300万股，占公司总股本的1.987%。该基金已获得中国证券投资基金业协会备案，减持原因为股东自身资金需求。"
  },
  {
    "cls_id": 2051597,
    "title": "金丹科技：股东广州诚信拟减持不超2.93%公司股份",
    "ctime": "2025-06-08 15:51:22",
    "content": "【金丹科技：股东广州诚信拟减持不超2.93%公司股份】财联社6月8日电，金丹科技(300829.SZ)公告称，公司计划在公告披露之日起15个交易日后的3个月内，以集中竞价、大宗交易及法律、法规允许的其他方式减持公司股份不超过563.5万股，占公司总股本比例2.93%。减持原因为经营发展需要，减持价格将根据市场情况确定。广州诚信创业投资有限公司不属于公司控股股东和实际控制人，本次减持计划不会对公司治理结构及持续经营产生影响。"
  },
  {
    "cls_id": 2051598,
    "title": "建科院：股东建科投资拟减持不超过1%公司股份",
    "ctime": "2025-06-08 15:51:53",
    "content": "【建科院：股东建科投资拟减持不超过1%公司股份】财联社6月8日电，建科院(300675.SZ)公告称，持股6.01%的股东建科投资计划在2025年7月1日至9月30日期间，通过集中竞价方式减持不超过1.00%公司股份。减持原因为自身资金需求，股份来源为首次公开发行前已发行的股份。"
  }
]