[
  {
    "cls_id": 2158698,
    "title": "财联社9月29日电，苹果公司CEO库克近日在节目中透露，自己是一个加密数字货币投资者，并持有比特币和以太币。",
    "ctime": "2025-09-29 00:25:33",
    "content": "财联社9月29日电，苹果公司CEO库克近日在节目中透露，自己是一个加密数字货币投资者，并持有比特币和以太币。"
  },
  {
    "cls_id": 2158701,
    "title": "以军称在加沙城打死数十名武装人员",
    "ctime": "2025-09-29 00:43:38",
    "content": "【以军称在加沙城打死数十名武装人员】财联社9月29日电，据央视新闻，以色列国防军当地时间9月28日发布消息称，过去几周，以军第188装甲旅和第828旅在加沙城地区开展行动期间，袭击并打死了数十名武装人员，拆除了地道竖井和地下隧道，并在平民区发现了隐藏的武器。以军还称，当天在确认一名武装人员试图在一辆以色列装甲运兵车附近安放爆炸装置后，以军向该人员开火并将其打死。不久之后，以军在同一地区又发现了一个武装团伙，以空军战机随即将其消灭。"
  },
  {
    "cls_id": 2158702,
    "title": "财联社9月29日电，伊拉克最大的原油出口管道基尔库克 - 杰伊汉输油管道的原油输送按计划进行。",
    "ctime": "2025-09-29 00:53:12",
    "content": "财联社9月29日电，伊拉克最大的原油出口管道基尔库克 - 杰伊汉输油管道的原油输送按计划进行。"
  },
  {
    "cls_id": 2158703,
    "title": "财联社9月29日电，中国地震台网正式测定：09月29日00时54分在云南红河州个旧市（北纬23.29度，东经103.13度）发生3.0级地震，震源深度10千米。",
    "ctime": "2025-09-29 01:01:45",
    "content": "财联社9月29日电，中国地震台网正式测定：09月29日00时54分在云南红河州个旧市（北纬23.29度，东经103.13度）发生3.0级地震，震源深度10千米。"
  },
  {
    "cls_id": 2158704,
    "title": "俄称乌军袭击致别尔哥罗德州大面积停电",
    "ctime": "2025-09-29 01:04:38",
    "content": "【俄称乌军袭击致别尔哥罗德州大面积停电】财联社9月29日电，俄罗斯别尔哥罗德州州长格拉德科夫当地时间9月28日表示，乌军当天对该州基础设施发动了袭击，目前电力供应出现相当严重的中断。格拉德科夫称，当地政府正在评估损失情况，并将采取一切必要措施启用备用发电设备，并调配资源以保障民生和企业需求。格拉德科夫还称，由于供电中断，导弹威胁或无人机攻击的警报通知可能受到影响，当地居民需要保持高度警惕，尽量不要前往城镇街道和居民区露天场所。乌克兰方面对此暂无回应。 (央视新闻)"
  },
  {
    "cls_id": 2158705,
    "title": "美国密歇根州枪击事件已致1死9伤",
    "ctime": "2025-09-29 01:39:48",
    "content": "【美国密歇根州枪击事件已致1死9伤】财联社9月29日电，据央视新闻，美国密歇根州格兰布兰克镇一宗教场所当地时间9月28日发生持枪袭击事件，该场所同时发生火灾。据当地警方通报，嫌疑人在驾车冲入该宗教场所大门后，持枪进行扫射，造成1人死亡、9人受伤。当地媒体报道说，该枪击与纵火事件的嫌疑人已被确认是一名来自伯顿的40岁男子，目前该嫌疑人已死亡。美国总统特朗普当天在其社交媒体“真实社交”上发文表示，联邦调查局已介入该事件并将主导调查。特朗普说确认嫌疑人已死亡。"
  },
  {
    "cls_id": 2158706,
    "title": "财联社9月29日电，葡萄牙将对外国买房人提高税率，以应对房价飙涨问题。",
    "ctime": "2025-09-29 02:26:06",
    "content": "财联社9月29日电，葡萄牙将对外国买房人提高税率，以应对房价飙涨问题。"
  },
  {
    "cls_id": 2158707,
    "title": "公募费率改革全面推进 货币基金成为降费新焦点",
    "ctime": "2025-09-29 02:28:42",
    "content": "【公募费率改革全面推进 货币基金成为降费新焦点】财联社9月29日电，公募基金费率改革全面推进，降费品类进一步扩大。继主动权益类基金、QDII基金、ETF等相继降费以后，货币基金成为新焦点。在业内人士看来，公募基金费率改革持续推进，将降低投资者成本，推动行业高质量发展。 (上海证券报)"
  },
  {
    "cls_id": 2158708,
    "title": "5.5万亿元规模ETF启新局：从“产品供应商”到“资产配置服务商”",
    "ctime": "2025-09-29 02:47:49",
    "content": "【5.5万亿元规模ETF启新局：从“产品供应商”到“资产配置服务商”】财联社9月29日电，据测算，ETF最新规模已达5.5万亿元，再创历史新高。百亿级ETF阵营亦显著扩容，已有115只ETF规模突破百亿元。从当前ETF格局来看，马太效应愈发强化，头部基金管理人掌握近九成市场份额。在业内人士看来，随着ETF品类进一步丰富，行业竞争的重心将从“拼产品数量和规模”转向“拼资产配置服务能力”，一场围绕全链条服务的新较量正拉开帷幕。 (上海证券报)"
  },
  {
    "cls_id": 2158709,
    "title": "俄称别尔哥罗德州再遭袭 人员伤亡暂不明",
    "ctime": "2025-09-29 02:57:28",
    "content": "【俄称别尔哥罗德州再遭袭 人员伤亡暂不明】财联社9月29日电，俄罗斯别尔哥罗德州州长格拉德科夫当地时间9月28日称，该州再次遭到炮击，人员伤亡和受损信息正在进一步核实中。另据俄媒援引别尔哥罗德市市长杰米多夫的话报道称，乌方袭击导致市内断水断电，相关部门正采取措施消除袭击带来的影响，同时启用备用供电设施。乌克兰方面对此暂无回应。 (央视新闻)"
  },
  {
    "cls_id": 2158710,
    "title": "以军称打死一名哈马斯精锐部队成员",
    "ctime": "2025-09-29 02:59:46",
    "content": "【以军称打死一名哈马斯精锐部队成员】财联社9月29日电，据央视新闻，以色列国防军和以国家安全局当地时间9月28日发布联合公告称，以军打死了一名巴勒斯坦伊斯兰抵抗运动（哈马斯）精锐部队“努赫巴”成员——哈桑·马哈茂德·哈桑·侯赛因。以军表示，该成员曾担任哈马斯中央营地旅布雷吉营“努赫巴”连的连长，并指挥了多起针对以色列的袭击，还参与了绑架以色列平民的行动。哈马斯方面对此暂无回应。"
  },
  {
    "cls_id": 2158711,
    "title": "万斯称美国正考虑向乌克兰提供“战斧”导弹",
    "ctime": "2025-09-29 03:37:21",
    "content": "【万斯称美国正考虑向乌克兰提供“战斧”导弹】财联社9月29日电，据央视新闻，美国副总统万斯9月28日在接受福克斯新闻台采访时证实，美方正在考虑乌克兰提出的获取远程“战斧”导弹的请求。万斯称，美国总统特朗普将就是否批准这笔军售做出“最终决定”。而从万斯在节目中的前后表态来看，如果美国决定提供“战斧”导弹，也将由欧洲国家出钱购买后提供给乌克兰。"
  },
  {
    "cls_id": 2158712,
    "title": "盐湖提锂产能密集落地锂资源自主化进程加速",
    "ctime": "2025-09-29 03:56:06",
    "content": "【盐湖提锂产能密集落地锂资源自主化进程加速】财联社9月29日电，储量丰富、成本具有优势的盐湖提锂产能，有望再次迎来增长，这次的主场在西藏。2025年以来，国内盐湖提锂产能建设进入密集落地期，藏格矿业、紫金矿业、蓝晓科技等龙头企业加快重点项目布局，有望将青藏高原的盐湖提锂规模再次大幅提升。“开发西藏盐湖没有技术性难题，只要条件允许，8个月就能让设备到位，达到开工条件。”中国无机盐工业协会锂盐分会秘书长、中国科学院青海盐湖研究所研究员魏明表示。 (证券时报)"
  },
  {
    "cls_id": 2158713,
    "title": "网络攻击影响持续 德国柏林机场运营仍受干扰",
    "ctime": "2025-09-29 04:03:30",
    "content": "【网络攻击影响持续 德国柏林机场运营仍受干扰】财联社9月29日电，在外部服务供应商遭遇网络攻击逾一周后，德国柏林勃兰登堡机场的信息系统仍未恢复正常，旅客出行继续面临延误和航班取消。据机场方面当天通报，目前机场仍处于“特殊情况”下，相关IT系统在19日网络攻击发生后至今仍未修复。截至28日中午，已有8个进港航班和6个出港航班被取消。当日机场原计划执行约600架次航班，运送旅客达8.8万人。机场发言人表示，系统完全恢复尚无明确时间表，预计修复工作还需数日。 (央视新闻)"
  },
  {
    "cls_id": 2158714,
    "title": "台风“博罗依”登陆越南河静省一带 部分地区断电断网",
    "ctime": "2025-09-29 04:27:48",
    "content": "【台风“博罗依”登陆越南河静省一带 部分地区断电断网】财联社9月29日电，据央视新闻，当地时间9月29日凌晨1时30分左右，台风“博罗依”的中心在越南河静省一带登陆，登陆时风力达13级，并带来大量降雨。台风造成当地大量树木倒地、建筑物受损，还造成河静省部分地区断电、断网。"
  },
  {
    "cls_id": 2158715,
    "title": "阿富汗释放一名美国公民 美方望继续对话",
    "ctime": "2025-09-29 04:49:59",
    "content": "【阿富汗释放一名美国公民 美方望继续对话】财联社9月29日电，据央视记者当地时间9月28日获悉，美国官员确认，美国公民阿米尔·阿米里（Amir Amiri）在卡塔尔斡旋下已获释并离开阿富汗。阿富汗政府28日说，阿外交部长穆塔基当天会见由美国总统人质事务特使亚当·伯勒尔率领的代表团，并宣布释放一名美国公民。美方对阿方这一决定表示欢迎，并希望继续就此类议题对话。"
  },
  {
    "cls_id": 2158716,
    "title": "智利北部地区发生5.2级地震",
    "ctime": "2025-09-29 05:10:54",
    "content": "【智利北部地区发生5.2级地震】财联社9月29日电，根据欧洲-地中海地震中心报告，当地时间9月28日17时53分，智利北部伊基克大区发生5.2级地震，震源深度64公里。目前暂无人员伤亡及财产损失报告。"
  },
  {
    "cls_id": 2158717,
    "title": "塞内加尔裂谷热疫情已致7人死亡",
    "ctime": "2025-09-29 05:26:51",
    "content": "【塞内加尔裂谷热疫情已致7人死亡】财联社9月29日电，塞内加尔健康与公共卫生部长易卜拉希马·西28日表示，塞内加尔北部圣路易大区近期暴发裂谷热疫情，已有确诊病例21例，其中7人死亡。易卜拉希马·西当天在圣路易大区主持疫情工作会议时说，塞卫生部门正会同畜牧部门加紧采取防控措施，防止疫情进一步扩散。圣路易大区25日正式报告出现裂谷热病例。"
  },
  {
    "cls_id": 2158718,
    "title": "伊朗外长致函多国：英法德美的主张毫无根据、完全无效",
    "ctime": "2025-09-29 05:34:35",
    "content": "【伊朗外长致函多国：英法德美的主张毫无根据、完全无效】财联社9月29日电，据央视新闻，伊朗外交部长阿拉格齐当地时间9月28日致函多国外长，驳斥美国及英国、法国、德国企图通过所谓“快速恢复机制”恢复已废止的联合国安理会涉伊核问题决议，称这一做法非法且毫无依据。阿拉格齐在这封致各国外长的信中强调，美国、英国、法国和德国的主张毫无根据、完全无效，没有任何法律依据。阿拉格齐指出，此类行为不仅与安理会第2231号决议的文本和精神相违背，而且严重削弱了安理会的地位和多边外交的信誉。"
  },
  {
    "cls_id": 2158719,
    "title": "美国密歇根州枪击事件已致2死8伤",
    "ctime": "2025-09-29 05:51:52",
    "content": "【美国密歇根州枪击事件已致2死8伤】财联社9月29日电，央视记者当地时间9月28日获悉，警方在发布会上通报称，美国密歇根州格兰布兰克枪击事件已造成2人死亡。目前，共有8名伤者在医院接受治疗，其中7人情况稳定、1人情况危急。警方在发布会上通报称，当日上午10时25分在接到报警后，于10时33分在该宗教场所停车场将嫌疑人“当场击毙”。目前警方尚未公布嫌疑人的作案动机。"
  },
  {
    "cls_id": 2158720,
    "title": "财联社9月29日电，Genmab公司据称就收购抗癌药企Merus进入深入谈判阶段。",
    "ctime": "2025-09-29 05:53:34",
    "content": "财联社9月29日电，Genmab公司据称就收购抗癌药企Merus进入深入谈判阶段。"
  },
  {
    "cls_id": 2158721,
    "title": "财联社9月29日电，WTI原油期货开盘现跌1%，报64.99美元/桶。",
    "ctime": "2025-09-29 06:01:08",
    "content": "财联社9月29日电，WTI原油期货开盘现跌1%，报64.99美元/桶。"
  },
  {
    "cls_id": 2158722,
    "title": "财联社9月29日电，现货黄金小幅低开，失守3760美元/盎司。现货白银现涨0.3%，报46.235美元/盎司。",
    "ctime": "2025-09-29 06:01:32",
    "content": "财联社9月29日电，现货黄金小幅低开，失守3760美元/盎司。现货白银现涨0.3%，报46.235美元/盎司。"
  },
  {
    "cls_id": 2158723,
    "title": "以军称一枚导弹自也门方向发射",
    "ctime": "2025-09-29 06:03:28",
    "content": "【以军称一枚导弹自也门方向发射】财联社9月29日电，据央视新闻，当地时间9月29日凌晨，以色列国防军证实，一枚导弹从也门向以色列领土发射。以军防空系统正在部署以拦截该威胁。"
  },
  {
    "cls_id": 2158724,
    "title": "美联储10月降息25个基点的概率为89.3%",
    "ctime": "2025-09-29 06:03:42",
    "content": "【美联储10月降息25个基点的概率为89.3%】财联社9月29日电，据CME“美联储观察”：美联储10月维持利率不变的概率为10.7%，降息25个基点的概率为89.3%。美联储12月维持利率不变概率为2.9%，累计降息25个基点的概率为32.2%，累计降息50个基点的概率为64.9%。"
  },
  {
    "cls_id": 2158725,
    "title": "财联社9月29日电，现货黄金突破3770美元/盎司，日内涨0.25%。",
    "ctime": "2025-09-29 06:22:11",
    "content": "财联社9月29日电，现货黄金突破3770美元/盎司，日内涨0.25%。"
  },
  {
    "cls_id": 2158726,
    "title": "台风“博罗依”登陆越南 部分地区断电断网",
    "ctime": "2025-09-29 06:27:28",
    "content": "【台风“博罗依”登陆越南 部分地区断电断网】财联社9月29日电，据央视新闻，当地时间9月29日凌晨1时30分左右，台风“博罗依”的中心在越南河静省一带登陆，登陆时风力达13级左右，并带来大量降雨。台风造成当地大量树木倒地、建筑物受损，还造成河静省部分地区断电、断网。"
  },
  {
    "cls_id": 2158727,
    "title": "以军称一枚导弹自也门方向发射",
    "ctime": "2025-09-29 06:28:10",
    "content": "【以军称一枚导弹自也门方向发射】财联社9月29日电，据央视新闻，当地时间9月29日凌晨，以色列国防军证实，一枚导弹从也门向以色列领土发射。以军防空系统正在部署以拦截该威胁。以军发布消息称，以色列中部多地拉响防空警报。随后军方表示，该导弹已被拦截。目前暂无人员伤亡的报告。"
  },
  {
    "cls_id": 2158728,
    "title": "中央气象台发布暴雨蓝色预警",
    "ctime": "2025-09-29 06:38:07",
    "content": "【中央气象台发布暴雨蓝色预警】财联社9月29日电，中央气象台9月29日6时发布暴雨蓝色预警：预计，9月29日8时至30日8时，四川东部、重庆北部、陕西东南部、湖北西北部以及海南岛南部、广西西部、云南东南部、贵州南部等地有大到暴雨，其中，广西西南部、云南东南部等地部分地区有大暴雨（100～180毫米）。上述部分地区伴有短时强降水（最大小时降雨量30～50毫米，局地可超过60毫米），局地有雷暴大风等强对流天气。"
  },
  {
    "cls_id": 2158729,
    "title": "内置免疫系统的微型“肺芯片”问世",
    "ctime": "2025-09-29 06:49:52",
    "content": "【内置免疫系统的微型“肺芯片”问世】财联社9月29日电，美国佐治亚理工学院与范德比尔特大学科学家合作，研发出全球首款内置免疫系统的微型“肺芯片”。该芯片能像真实器官一样主动防御病原体，有望革新疾病研究模式，替代动物实验，并为开发新疗法提供平台。相关成果发表于新一期《自然·生物医学工程》杂志。"
  },
  {
    "cls_id": 2158730,
    "title": "“量子优势”首获实验证明",
    "ctime": "2025-09-29 06:51:02",
    "content": "【“量子优势”首获实验证明】财联社9月29日电，一项由丹麦、美国、加拿大和韩国联合团队开展的国际合作研究，首次通过实验证明了量子技术在特定任务中远超经典方法的能力，完成任务时间从2000万年缩短到15分钟，真正实现了“量子优势”。该成果发表在新一期的《科学报告》上。"
  },
  {
    "cls_id": 2158731,
    "title": "新方法可同时精确测量粒子位置和动量",
    "ctime": "2025-09-29 06:51:51",
    "content": "【新方法可同时精确测量粒子位置和动量】财联社9月29日电，澳大利亚和英国科学家团队提出一种新方法，可以同时精确测量粒子的位置和动量，重塑了量子不确定性，为未来超精密传感技术奠定了基础。新方法的应用领域包括导航、医学和天文学。相关研究成果发表在最新一期《科学进展》杂志上。"
  },
  {
    "cls_id": 2158732,
    "title": "河南商业航天产业基金正式签约 规模暂定5亿",
    "ctime": "2025-09-29 06:56:36",
    "content": "【河南商业航天产业基金正式签约 规模暂定5亿】财联社9月29日电，近期，第十五届中国河南国际投资贸易洽谈会——河南省政府投资基金赋能产业发展合作交流会举行。活动现场，河南商业航天产业基金正式签约。记者获悉，河南商业航天产业基金规模暂定5亿元，首期认缴2亿元，目前基金正处于设立阶段，将由河南农投联创私募基金管理有限公司担任基金管理人。 (大河财立方)"
  },
  {
    "cls_id": 2156825,
    "title": "【研选】欧洲海风需求即将释放，供需偏紧利好设备出海，未来几年设备厂商的出海订单有望陆续转化为业绩；瓦楞纸箱印刷包装设备龙头，联手乐聚进军机器人领域，卡位机器人与具身智能、数码印刷、智慧工厂等新兴赛道",
    "ctime": "2025-09-29 06:58:22",
    "content": "①欧洲海风需求即将释放，供需偏紧利好设备出海，未来几年设备厂商的出海订单有望陆续转化为业绩；\n②瓦楞纸箱印刷包装设备龙头，联手乐聚进军机器人领域，卡位机器人与具身智能、数码印刷、智慧工厂等新兴赛道。"
  },
  {
    "cls_id": 2158736,
    "title": "周一（9月29日）重点关注财经事件和经济数据",
    "ctime": "2025-09-29 07:01:05",
    "content": "【周一（9月29日）重点关注财经事件和经济数据】\n① 16:30 英国8月央行抵押贷款许可\n② 17:00 欧元区9月工业景气指数\n③ 17:00 欧元区9月经济景气指数\n④ 20:00 美联储哈玛克参加小组讨论\n⑤ 22:00 美国8月成屋签约销售指数月率\n⑥ 22:30 美国9月达拉斯联储商业活动指数\n⑦ 次日01:30 美联储威廉姆斯发表讲话\n⑧ 次日01:30 美联储穆萨莱姆发表讲话\n⑨ 次日06:00 美联储博斯蒂克进行对话"
  },
  {
    "cls_id": 2158739,
    "title": "丹麦实施无人机禁令",
    "ctime": "2025-09-29 07:06:39",
    "content": "【丹麦实施无人机禁令】财联社9月29日电，近来，丹麦多地上空出现不明无人机。当地时间28日，据丹麦广播公司报道，为确保欧盟政府首脑峰会期间安全，9月29日至10月3日禁止私人无人机在哥本哈根飞行。同时北约决定加强对波罗的海的监视，德国防空护卫舰“汉堡”号于9月28日停靠哥本哈根，加强丹麦哥本哈根的领空监视。"
  },
  {
    "cls_id": 2158742,
    "title": "“持股过节”成机构共识 10月市场中枢有望再上台阶",
    "ctime": "2025-09-29 07:08:40",
    "content": "【“持股过节”成机构共识 10月市场中枢有望再上台阶】财联社9月29日电，A股距离国庆中秋长假休市仅余2个交易日。每逢长假临近，“持币还是持股”都会成为投资者关注的焦点。综合机构发布的研报观点，多数券商都对节后市场较为乐观，并积极建议“持股过节”。机构认为，节前部分资金情绪或趋于谨慎，但支撑本轮行情上涨的底层逻辑并未改变。经历9月以来一段时间的震荡、消化后，10月市场中枢有望再上台阶。 (上证报)"
  },
  {
    "cls_id": 2158747,
    "title": "2024年地方养老基金投资收益率5.52%",
    "ctime": "2025-09-29 07:15:24",
    "content": "【2024年地方养老基金投资收益率5.52%】财联社9月29日电，全国社会保障基金理事会9月29日发布的2024年基本养老保险基金受托运营年度报告显示，地方养老基金2024年投资收益额1056.88亿元，投资收益率5.52%。社保基金会相关负责人表示，社保基金会坚持并持续丰富“长期投资、价值投资、责任投资”理念，审慎稳健开展投资运营管理，忠实履行好基金安全和保值增值主体责任。"
  },
  {
    "cls_id": 2158748,
    "title": "俄勒冈州及波特兰市联合起诉 阻止特朗普政府派遣军队",
    "ctime": "2025-09-29 07:16:08",
    "content": "【俄勒冈州及波特兰市联合起诉 阻止特朗普政府派遣军队】财联社9月29日电，据央视新闻，当地时间9月28日，记者获悉，美国国防部长已向俄勒冈州州长蒂娜·科特克发出备忘录，授权200名俄勒冈国民警卫队员执行为期60天的联邦任务，旨在当波特兰“发生抗议活动”时，保护联邦财产。对此，俄勒冈州及波特兰市联合提起诉讼，谴责特朗普越权行事，试图阻止国民警卫队进驻。州长科特克、州司法部长雷菲尔德及波特兰市长威尔逊在记者会上共同宣布此举，强调联邦干预侵犯地方治理权。"
  },
  {
    "cls_id": 2158750,
    "title": "多因素托举 “A+H”上市持续升温",
    "ctime": "2025-09-29 07:23:37",
    "content": "【多因素托举 “A+H”上市持续升温】财联社9月29日电，今年以来，在相关政策机制不断完善、企业国际化需求持续增长、港股二级市场流动性提升等多方因素的“托举”之下，A股企业赴港上市热潮持续升温。进入9月以来，包括紫金黄金国际、潮宏基、海澜之家等多家知名企业披露了赴港上市相关进展。从全年来看，目前已有11家A股企业完成“A+H”上市，30余家企业正策划赴港上市中。业内人士预计，未来“A+H”上市热潮有望延续。"
  },
  {
    "cls_id": 2158751,
    "title": "各地创新政策举措频出 巩固房地产市场止跌回稳态势",
    "ctime": "2025-09-29 07:27:29",
    "content": "【各地创新政策举措频出 巩固房地产市场止跌回稳态势】财联社9月29日电，2025年第三季度，各地创新政策举措，持续巩固房地产市场止跌回稳态势。中指研究院监测数据显示，截至9月27日，全国约200个省市（县）累计出台房地产相关政策超470条，其中第三季度出台超120条。政策不仅涵盖公积金提取范围拓宽、购房补贴定向加码等消费端举措，也包括金融端创新探索，政策工具箱不断丰富。"
  },
  {
    "cls_id": 2158752,
    "title": "1—8月份全国社会物流总额接近230万亿元",
    "ctime": "2025-09-29 07:31:00",
    "content": "【1—8月份全国社会物流总额接近230万亿元】财联社9月29日电，中国物流与采购联合会今天（29日）公布1—8月份物流运行数据。今年以来，一揽子宏观政策持续发力，促进多领域物流需求保持较快增长。今年前八个月，全国社会物流总额接近230万亿元，规模保持稳定扩张，结构持续优化升级。"
  },
  {
    "cls_id": 2158754,
    "title": "公募机构9月份调研聚焦机械设备等行业",
    "ctime": "2025-09-29 07:32:49",
    "content": "【公募机构9月份调研聚焦机械设备等行业】财联社9月29日电，公募排排网最新统计数据显示，截至9月28日，9月份以来，共有154家公募机构积极参与A股市场调研活动，覆盖申万一级行业中的28个行业，涉及605家上市公司，累计调研次数达到4275次，反映出公募机构对上市公司基本面的高度关注。从行业分布来看，9月1日至28日期间，公募机构调研活动主要集中在18个申万一级行业。其中，9个行业的上市公司获调研次数超过100次。机械设备行业成为最受公募机构关注的领域，共有90家上市公司被调研，汇川技术、中联重科和杰普特为该行业中被调研次数最多的个股。"
  },
  {
    "cls_id": 2158756,
    "title": "华泰证券：适度向低位板块做切换 10月将迎来政策及业绩布局窗口期",
    "ctime": "2025-09-29 07:37:38",
    "content": "【华泰证券：适度向低位板块做切换 10月将迎来政策及业绩布局窗口期】财联社9月29日电，华泰证券研报表示，近期A股市场进入上行平台期，结合日历效应来看，节前投资者情绪或以避险为主，但考虑到资金正反馈仍在持续、基本面改善仍在蓄势，市场或偏向缩量震荡。节后，宏观不确定性减弱，投资者交投意愿存在回暖动力，市场进入政策及业绩布局的窗口期。配置上，考虑到上周TMT板块成交额占比回升、季末资金存在风格调整需求，建议投资者小幅调整仓位，关注主线低位板块，如港股科技、国产算力、机器人，“反内卷”中化工、电池及大众消费龙头。"
  },
  {
    "cls_id": 2158757,
    "title": "财联社9月29日电，OPEC+据悉或考虑11月再度增产，继续夺回市场份额。",
    "ctime": "2025-09-29 07:40:06",
    "content": "财联社9月29日电，OPEC+据悉或考虑11月再度增产，继续夺回市场份额。"
  },
  {
    "cls_id": 2158661,
    "title": "【点金互动易】人形机器人+特斯拉+储能，已获Figure新一代机器人定点并转量产，特斯拉PCB核心供应商，这家公司受益特斯拉储能翻倍增长驱动出货爆发",
    "ctime": "2025-09-29 07:43:35",
    "content": "①人形机器人+特斯拉+储能，已获Figure新一代机器人定点并转量产，特斯拉PCB核心供应商，这家公司受益特斯拉储能翻倍增长驱动出货爆发；\n②长江存储+芯片，已获得长江存储代理权，这家公司代理产品主要包括射频芯片、指纹芯片、电源芯片、存储芯片等。"
  },
  {
    "cls_id": 2158766,
    "title": "韩国面向中国团体游客免签入境政策今起试行",
    "ctime": "2025-09-29 07:49:52",
    "content": "【韩国面向中国团体游客免签入境政策今起试行】财联社9月29日电，韩国政府9月29日起面向中国团体游客试行免签入境政策，直到明年6月30日。"
  },
  {
    "cls_id": 2158767,
    "title": "俄称打击乌军工企业 乌称击落空中目标",
    "ctime": "2025-09-29 07:50:07",
    "content": "【俄称打击乌军工企业 乌称击落空中目标】财联社9月29日电，据央视新闻，当地时间28日，俄罗斯国防部发布战报称，过去一天，俄军继续在哈尔科夫、顿涅茨克、扎波罗热等方向发动攻势。27日深夜至28日凌晨，俄军使用高精度远程空基和海基武器以及攻击型无人机，对乌克兰军工企业、军用机场基础设施实施了大规模打击。此外，俄军防空部队击落了230架无人机。乌克兰武装部队总参谋部同一天称，过去一天前线地区发生173次战斗。乌克兰空军28日通报称，27日夜间至28日凌晨，俄军向乌克兰发射了590多架无人机和超过40枚各型导弹。截至当地时间28日上午10时30分，乌军击落及拦截了共611个空中目标。"
  },
  {
    "cls_id": 2158765,
    "title": "投资日历：周一资本市场大事提醒",
    "ctime": "2025-09-29 07:51:31",
    "content": "【投资日历：周一资本市场大事提醒】\n①今日共有1只新股申购，为沪主板的道生天合（601026）。\n②辽宁省航空产业发展大会将于9月29日至10月1日在沈阳举办。\n③第二届北京数字人才发展大会将于9月29日至30日举办。\n④韩国9月29日起对中国团队游客实行临时免签政策。\n⑤铁路国庆中秋假期运输自9月29日开始，至10月10日结束，为期12天。\n⑥今日有2405亿元7天期逆回购到期。\n⑦今日将公布美国8月成屋签约销售指数等数据。"
  },
  {
    "cls_id": 2158768,
    "title": "今日申购指南及新股定位分析",
    "ctime": "2025-09-29 07:51:42",
    "content": "【今日申购指南及新股定位分析】财联社9月29日电，今日有1只新股申购，为沪市主板的道生天合；无新股上市。道生天合为风电树脂材料龙头。"
  },
  {
    "cls_id": 2158775,
    "title": "中信建投：阿里巴巴、OpenAI加码投资 持续推荐算力产业链",
    "ctime": "2025-09-29 08:01:56",
    "content": "【中信建投：阿里巴巴、OpenAI加码投资 持续推荐算力产业链】财联社9月29日电，中信建投研报表示，阿里巴巴在其云栖大会上表示正在积极推进三年3800亿元的AI基础设施建设计划，并将会持续追加更大的投入，2032年阿里云全球数据中心的能耗规模相较于2022年将提升10倍。英伟达与OpenAI宣布双方达成战略合作伙伴关系：OpenAI将部署至少10GW的英伟达系统，而英伟达也将向OpenAI持续投资，投资总额最高达1000亿美元。近期算力板块呈现震荡走势，但从产业趋势来看，无论是海外，还是国内，均在加码算力相关投资。算力的资本开支具有持续性，调整是机会，同时建议积极关注OCS、CPO、CPC、空芯光纤等各种新技术、新产品商业化进展。"
  },
  {
    "cls_id": 2158776,
    "title": "财联社9月29日电，韩国KOSPI指数涨幅扩大至1%。",
    "ctime": "2025-09-29 08:03:28",
    "content": "财联社9月29日电，韩国KOSPI指数涨幅扩大至1%。"
  },
  {
    "cls_id": 2158700,
    "title": "【九点特供】摩尔线程IPO上会通过！国内全功能GPU厂商获得资本市场实质性推进，研发投入与生态建设有望加速，这家公司产品可兼容搭载多家厂商的GPU；储能电芯彻底爆单，订单已排到明年",
    "ctime": "2025-09-29 08:06:30",
    "content": "①摩尔线程IPO上会通过！国内全功能GPU厂商获得资本市场实质性推进，研发投入与生态建设有望加速，这家公司产品可兼容搭载多家厂商的GPU；\n②储能电芯彻底爆单，订单已排到明年！分析师看好随着上游电芯价格的触底回升，储能产品价格有望企稳回暖，这家公司上半年仅海外地区营收便增长近30倍；\n③Mirion Technologies涨近11%，美国能源部拟宣布9亿美元资金支持本土铀浓缩。"
  },
  {
    "cls_id": 2158777,
    "title": "中信证券：看好AI数据中心驱动NAND景气度持续上行至26H2",
    "ctime": "2025-09-29 08:09:07",
    "content": "【中信证券：看好AI数据中心驱动NAND景气度持续上行至26H2】财联社9月29日电，中信证券研报指出，相比于上一轮存储上行周期（2023Q3~2024Q2）是“强预期弱现实”，本轮存储周期上行是“保守预期→北美CSP上调CAPEX + HDD需求外溢”，叠加NAND在过去约3个季度的时间里保持相对较低的产能利用率水平以及海外原厂谨慎的CAPEX预期，我们认为存储景气度上行至少将延续到26H2。我们建议重视企业级SSD需求景气度，建议重点关注企业级产品进展快、涨价受益逻辑强的存储模组公司。"
  },
  {
    "cls_id": 2158778,
    "title": "美股加密货币概念股夜盘集体走高",
    "ctime": "2025-09-29 08:13:57",
    "content": "【美股加密货币概念股夜盘集体走高】财联社9月29日电，美股加密货币概念股夜盘集体走高，BMNR涨超5%，SharpLink Gaming涨超3%，Strategy涨近3%，Coinbase涨超2%。比特币重回11.2万美元上方，以太坊突破4100美元。"
  },
  {
    "cls_id": 2158780,
    "title": "国务院任免澳门特别行政区政府主要官员和检察院检察长",
    "ctime": "2025-09-29 08:18:19",
    "content": "【国务院任免澳门特别行政区政府主要官员和检察院检察长】财联社9月29日电，据新华社，依照《中华人民共和国澳门特别行政区基本法》的有关规定，根据澳门特别行政区行政长官岑浩辉的提名和建议，国务院决定：任命黄少泽为行政法务司司长、陈子劲为保安司司长、唐晓峰为检察院检察长，免去张永春的行政法务司司长、黄少泽的保安司司长、陈子劲的检察院检察长职务，自2025年10月16日起生效。"
  },
  {
    "cls_id": 2158781,
    "title": "中信证券：存储景气度上行至少将延续到2026年下半年",
    "ctime": "2025-09-29 08:19:33",
    "content": "【中信证券：存储景气度上行至少将延续到2026年下半年】财联社9月29日电，中信证券研报认为，相比于上一轮存储上行周期是“强预期弱现实”，本轮存储周期上行是“保守预期→北美CSP上调CAPEX+ HDD需求外溢”，叠加NAND在过去约3个季度的时间里保持相对较低的产能利用率水平以及海外原厂谨慎的CAPEX预期，存储景气度上行至少将延续到2026年下半年。建议重视企业级SSD需求景气度，建议重点关注企业级产品进展快、涨价受益逻辑强的存储模组公司。"
  },
  {
    "cls_id": 2158782,
    "title": "财联社9月29日早间新闻精选",
    "ctime": "2025-09-29 08:21:22",
    "content": "【财联社9月29日早间新闻精选】\n1、央行近日召开2025年第三季度例会。会议提出，保持流动性充裕，引导金融机构加大货币信贷投放力度；用好证券、基金、保险公司互换便利和股票回购增持再贷款，探索常态化的制度安排，维护资本市场稳定。\n2、国家统计局发布数据，1—8月份，全国规模以上工业企业实现利润总额46929.7亿元，同比增长0.9%。8月份，规模以上工业企业利润同比由上月下降1.5%转为增长20.4%。\n3、据上交所26日消息，摩尔线程首发获上交所上市委会议通过。招股书显示，摩尔线程拟募集资金80亿元，用于摩尔线程新一代自主可控AI训推一体芯片研发项目、摩尔线程新一代自主可控图形芯片研发项目、摩尔线程新一代自主可控AISoC芯片研发项目、补充流动资金。\n4、工业和信息化部等八部门印发《有色金属行业稳增长工作方案（2025—2026年）》，其中提到，2025—2026年，有色金属行业增加值年均增长5%左右，经济效益保持向好态势，十种有色金属产量年均增长1.5%左右。\n5、国家发展改革委等6部门印发《关于加强数字经济创新型企业培育的若干措施》。其中提出，加快构建全国一体化算力网，打造集算力统筹监测、统一调度、弹性供给、安全保障于一体的新型算力网基础设施；加大力度支持符合条件的优质数创企业上市融资。\n6、交通运输部等七部门印发《关于“人工智能+交通运输”的实施意见》。其中提出，到2027年，人工智能在交通运输行业典型场景广泛应用，综合交通运输大模型体系落地部署，普及应用一批智能体，建成一批“人工智能+交通运输”标志性创新工程。\n7、工信部等7部门印发《石化化工行业稳增长工作方案（2025-2026年）》提出，2025－2026年，石化化工行业增加值年均增长5%以上；严控新增炼油产能，合理确定乙烯、对二甲苯新增产能规模和投放节奏。\n8、商务部、工业和信息化部、海关总署、市场监管总局决定对纯电动乘用车实施出口许可证管理。2026年1月1日起正式实施。\n9、中国炼焦行业协会26日发布声明：中国炼焦行业协会从未发布或授权任何关于“强制限产”“联合提价”的通知或倡议。\n10、国务院国资委主任张玉卓9月25日主持召开部分国有企业经济运行座谈会。张玉卓强调，要带头坚决抵制“内卷式”竞争，坚定走差异化发展和品牌竞争路线。\n11、江苏省商务厅调整汽车以旧换新政策，汽车置换更新补贴政策于2025年9月28日24：00暂停实施。此外，对汽车报废更新实施限额管理，汽车报废更新补贴政策自2025年9月29日0:00起实行“先领取资格，再申报补贴”的方式组织实施。\n12、大连万达集团股份有限公司及其法定代表人王健林等，近日被限制高消费。对此，万达知情人士对财联社记者表示，本次或因在执行层面信息不对称导致。\n13、亿道信息公告，拟购买朗国科技及成为信息控股权，预计构成重大资产重组；亚太药业公告，筹划公司控制权变更事项，股票停牌；多瑞医药公告，筹划控制权变更事项，股票停牌；中环环保公告，筹划公司控制权变更事项，股票停牌；新大正公告，拟收购嘉信立恒75.15%股权，股票复牌。智光电气公告，拟购买控股子公司智光储能的全部或部分少数股权，股票停牌。白云山公告，附属企业广药二期基金收购南京医药11.04%股份。银河磁体公告，拟购买京都龙泰100%股权，股票9月29日起复牌；冠中生态公告，控股股东拟变更为深蓝财鲸，股票复牌；中环环保公告，筹划公司控制权变更事项，股票停牌。\n14、宁波华翔公告，与吉林大学签署专利实施许可合同，获PEEK工业化量产相关技术。博迁新材公告，签订合作协议，估算销售镍粉产品43亿至50亿元。航天工程公告，签订23.92亿元总承包合同，合同金额占最近一个会计年度经审计主营业务收入50%以上。\n15、金海通公告，股东旭诺投资拟减持不超过3%公司股份；阳光电源公告，部分董事、高级管理人员提前终止减持计划，原计划合计减持42.49万股，未实施减持。天岳先进：华为旗下哈勃投资拟减持不超过0.8%公司股份。\n16、新光光电公告，公司董事长康为民被实施留置措施；永辉超市公告，因减持红旗连锁未及时披露权益变动报告书和停止交易被四川证监局出具警示函。富煌钢构公告，因涉嫌信息披露违法违规被中国证监会立案。\n17、美晨科技公告，2014年-2018年累计虚增利润6.58亿元 9月30日起股票简称变更为“ST美晨”；新华锦公告，关联方非经营性占用资金且未在1个月内完成清偿和整改，股票简称将变更为ST新华锦。\n18、连板养元饮品公告，泉泓投资持有长江存储科技控股有限责任公司0.98%的股份 持股比例较低；国脉文化：公司参与的基金仍持有长江存储部分股权。\n19、中科蓝讯公告，围绕GPU、AI等领域前瞻布局，持有沐曦股份、摩尔线程、燧原科技等公司股份。\n20、中际旭创公告，控股股东中际控股拟大宗交易方式减持不超过0.49%公司股份，拟3.54亿元参与投资国泰海通中际旭创产业基金。\n21、美股三大指数上周五集体收涨，道指涨0.65%，纳指涨0.44%，标普500指数涨0.59%。纳斯达克中国金龙指数收跌1.56%，热门中概股多数下跌。\n22、美国8月核心PCE价格指数环比增长0.2%，预估为0.2%，前值为0.3%；8月核心PCE价格指数同比增长2.9%，预期2.9%，前值2.9%。\n23、美国白宫当地时间9月26日表示，最新针对药品的关税措施不适用于已与美国达成贸易协定的国家。\n24、苹果公司据称已开发出一款类似ChatGPT的iPhone应用，用于测试和准备定于明年推出的Siri重大升级。"
  },
  {
    "cls_id": 2158788,
    "title": "俄美新一轮磋商可能会于10月进行",
    "ctime": "2025-09-29 08:24:23",
    "content": "【俄美新一轮磋商可能会于10月进行】财联社9月29日电，据央视新闻，记者获悉，俄罗斯《消息报》29日援引匿名外交人士报道称，美俄两国可能于10月举行新一轮双边外交谈判，就消除双边关系中的“刺激因素”，包括使馆工作正常化及俄罗斯在美外交财产归属问题进行磋商。美国驻俄使馆在回应《消息报》的相关问询时，没有否认10月可能举行俄美会谈的消息。另有一位知情人士向《消息报》表示，具体日期虽未最终确定，但双边磋商确实计划于10月末至11月初开展。"
  },
  {
    "cls_id": 2158694,
    "title": "【盘中宝·数据】AI芯片产业链景气度持续提升，半导体上游材料企业开始迎来加速补涨，最新整理半导体材料市占率、产能等（附表）",
    "ctime": "2025-09-29 08:26:46",
    "content": "AI芯片产业链景气度持续提升，半导体上游材料企业开始迎来加速补涨，最新整理半导体材料市占率、产能等（附表）。"
  },
  {
    "cls_id": 2158798,
    "title": "中国平煤神马集团党委常委会第一次会议召开 审议通过河南能源和平煤神马战略重组工作计划",
    "ctime": "2025-09-29 08:34:20",
    "content": "【中国平煤神马集团党委常委会第一次会议召开 审议通过河南能源和平煤神马战略重组工作计划】财联社9月29日电，据“中国平煤神马集团”公众号消息，9月28日上午，中国平煤神马集团党委常委会第一次会议在郑州国龙大厦视频会议室召开。会议强调，落实好省政府不因重组裁减一名职工、不因重组降低职工薪酬待遇、不因重组改变劳动合同关系“三个承诺”的要求。会议审议通过河南能源和平煤神马战略重组工作计划。"
  },
  {
    "cls_id": 2158801,
    "title": "王健林“限高”措施已取消",
    "ctime": "2025-09-29 08:37:53",
    "content": "【王健林“限高”措施已取消】财联社9月29日电，记者9月29日查询，中国执行信息公开网已经没有万达集团董事长王健林“限高”信息。同时，另据企查查信息，并未显示王健林“限高”风险。财联社此前了解到，本次事件是万达下属项目公司经济纠纷，或因在执行层面信息不对称导致。(财联社记者 李洁)"
  },
  {
    "cls_id": 2158803,
    "title": "优必选再签3000万人形机器人大单 总订单金额已逼近4.3亿",
    "ctime": "2025-09-29 08:41:17",
    "content": "【优必选再签3000万人形机器人大单 总订单金额已逼近4.3亿】财联社9月29日电，据“优必选科技”公众号消息，日前，优必选智慧物流子公司UQI优奇与天奇自动化工程股份有限公司正式签订采购合同。天奇股份将采购总价3000万元的优必选工业人形机器人Walker S系列，该笔采购将于2025年12月31日前完成交付。加上本次订单，截止目前，优必选Walker系列人形机器人已获得近4.3亿元合同。9月，优必选获得某国内知名企业2.5亿元具身智能人形机器人产品及解决方案采购合同，这是截止目前全球人形机器人最大的合同。"
  },
  {
    "cls_id": 2158805,
    "title": "财联社9月29日电，现货白银日内涨逾1%，现报46.53美元/盎司。",
    "ctime": "2025-09-29 08:47:19",
    "content": "财联社9月29日电，现货白银日内涨逾1%，现报46.53美元/盎司。"
  },
  {
    "cls_id": 2158806,
    "title": "预告",
    "ctime": "2025-09-29 08:47:44",
    "content": "【预告】国家发展改革委定于2025年9月29日（星期一）下午3点，在国家发展改革委中配楼三层大会议室，召开国家发展改革委9月份新闻发布会。"
  },
  {
    "cls_id": 2158807,
    "title": "两市融资余额减少192.53亿元",
    "ctime": "2025-09-29 08:48:51",
    "content": "【两市融资余额减少192.53亿元】财联社9月29日电，截至9月26日，上交所融资余额报12188.55亿元，较前一交易日减少112.89亿元；深交所融资余额报11815.43亿元，较前一交易日减少79.64亿元；两市合计24003.98亿元，较前一交易日减少192.53亿元。"
  },
  {
    "cls_id": 2158808,
    "title": "京东方在北京成立机器人公司 注册资本2亿",
    "ctime": "2025-09-29 08:50:03",
    "content": "【京东方在北京成立机器人公司 注册资本2亿】财联社9月29日电，天眼查App显示，近日，北京京东方机器人有限公司成立，法定代表人为张宇，注册资本2亿人民币，经营范围包括工业机器人制造、工业机器人销售、智能机器人的研发等。股东信息显示，该公司由京东方A全资持股。"
  },
  {
    "cls_id": 2158809,
    "title": "广西云南等地仍有台风雨 江南华南暑热延续",
    "ctime": "2025-09-29 08:54:20",
    "content": "【广西云南等地仍有台风雨 江南华南暑热延续】财联社9月29日电，受今年第20号台风“博罗依”及其残余环流影响，广西、云南等地今天（9月29日）将有强降雨天气，部分地区有大暴雨。明天，“博罗依”影响逐渐收尾。同时，今明天，华西地区降雨连连，国庆假期前半段还将有新一轮降雨天气，需防范连续降雨可能引发的次生灾害。气温方面，今天至国庆假期前半段，我国中东部大部气温偏高，其中江南多地高温不断，需注意防暑。"
  },
  {
    "cls_id": 2158811,
    "title": "最新调查：日本今年10月将有超三千种食品涨价",
    "ctime": "2025-09-29 08:56:30",
    "content": "【最新调查：日本今年10月将有超三千种食品涨价】财联社9月29日电，据央视新闻，日本一家数据库公司对全国主要食品和饮料制造商进行调查，询问这些企业的涨价意向。结果显示，10月将有超过3000种食品涨价，包括饮料和包装食品等。受米价高企影响，以大米为原料的年糕、日本清酒等位列涨价名单。其中，盒装米饭价格涨幅将可能高达17%。日本媒体分析，这轮食品涨价与原材料和人工成本上涨等因素有关。共同社说，日本民众经济负担将进一步加重，因为除食品涨价外，电费、燃气费也将因政府补贴到期而上调。"
  },
  {
    "cls_id": 2158810,
    "title": "【盘中宝】下游“低空、机器人”等新兴应用场景打开市场空间，机构称该行业正逐步从实验室阶段到量产验证阶段发展，产业化落地有望提速，这家企业产线正在建设",
    "ctime": "2025-09-29 08:59:01",
    "content": "下游“低空、机器人”等新兴应用场景打开市场空间，机构称该行业正逐步从实验室阶段到量产验证阶段发展，产业化落地有望提速，这家企业产线正在建设，另一企业产品可用于相关领域。"
  },
  {
    "cls_id": 2158877,
    "title": "沪深两市成交额突破5000亿 较上一日此时缩量超300亿",
    "ctime": "2025-09-29 09:52:02",
    "content": "【沪深两市成交额突破5000亿 较上一日此时缩量超300亿】财联社9月29日电，据财联社盯盘数据显示，沪深两市成交额突破5000亿，较上一日此时缩量超300亿，预计全天成交金额约2万亿。"
  },
  {
    "cls_id": 2158884,
    "title": "机器人概念股再度走强 日盈电子6天3板",
    "ctime": "2025-09-29 09:54:58",
    "content": "【机器人概念股再度走强 日盈电子6天3板】财联社9月29日电，机器人概念股再度走强，日盈电子6天3板，宁波华翔涨超7%创新高，和而泰、三花智控涨超5%，万向钱潮、东山精密、浙江荣泰跟涨。消息面上，日前，优必选子公司正式签订采购合同。天奇股份将采购总价3000万元的优必选工业人形机器人。加上本次订单，截止目前，优必选Walker系列人形机器人已获得近4.3亿元合同。"
  },
  {
    "cls_id": 2158889,
    "title": "2025合肥国际新能源汽车大会开幕",
    "ctime": "2025-09-29 10:00:25",
    "content": "【2025合肥国际新能源汽车大会开幕】财联社9月29日电，据“安徽发布”，9月29日上午，2025合肥国际新能源汽车大会开幕式暨主旨演讲在合肥滨湖国际会展中心举行。大会以“徽动全球一路向前”为主题，采取“1+1+N”形式，即1场新能源汽车大会、1场新能源汽车展和N个汽车主题活动。同时在合肥滨湖国际会展中心设主会场及县区设分会场，总面积超20万平方米，展出品牌超百个、整车超千辆，聚力打造集汽车贸易、技术交流、投资合作、文化融合于一体的新能源汽车产业盛会。"
  },
  {
    "cls_id": 2158892,
    "title": "国内部分品牌金饰价格继续上涨突破1110元/克",
    "ctime": "2025-09-29 10:01:42",
    "content": "【国内部分品牌金饰价格继续上涨突破1110元/克】财联社9月29日电，国内部分黄金珠宝品牌金饰价格9月29日继续上涨。具体来看，周生生足金饰品报价1111元/克，较9月26日上涨5元/克；周大福、六福珠宝、老凤祥等品牌足金首饰价格则维持在1108元/克不变。"
  },
  {
    "cls_id": 2158898,
    "title": "日本东京羽田机场一机库着火 暂无人员受伤",
    "ctime": "2025-09-29 10:02:55",
    "content": "【日本东京羽田机场一机库着火 暂无人员受伤】财联社9月29日电，据央视新闻，当地时间29日上午9时10分左右，东京羽田机场一座正在拆除的机库发生火灾。东京消防厅出动34辆消防泵车等进行灭火，截至目前，机库屋顶约100平方米被烧毁。据警视厅等部门称，当时有多名作业人员在进行拆除作业，但没有发现受伤或被困人员。日本国土交通省表示，截至目前，这起火灾尚未对航班造成影响。"
  },
  {
    "cls_id": 2158901,
    "title": "我国建成了世界上规模最大、功能最全、惠及人口最多的水利基础设施体系",
    "ctime": "2025-09-29 10:04:42",
    "content": "【我国建成了世界上规模最大、功能最全、惠及人口最多的水利基础设施体系】财联社9月29日电，水利部部长李国英9月29日在国新办举行的“高质量完成‘十四五’规划”系列主题新闻发布会上介绍，“十四五”以来，我国新开工重大水利工程172项，水利基础设施布局、结构、功能和系统集成加快优化。截至2024年底，我国共建成水库9.5万座、大中型调水工程200项、大中型灌区6924处、堤防31.8万公里，形成了世界上规模最大、功能最全、惠及人口最多的水利基础设施体系。"
  },
  {
    "cls_id": 2158903,
    "title": "水利部：预计“十四五”水利建设完成投资超5.4万亿元 是“十三五”的1.6倍",
    "ctime": "2025-09-29 10:05:56",
    "content": "【水利部：预计“十四五”水利建设完成投资超5.4万亿元 是“十三五”的1.6倍】财联社9月29日电，国新办举行新闻发布会，介绍“十四五”时期水利高质量发展成就并答记者问。水利部部长李国英介绍，“十四五”以来，我国水利基础设施建设取得新进展。2022年水利建设完成投资首次迈上万亿元大台阶，并连续3年突破历史纪录。2024年达13529亿元，预计“十四五”水利建设完成投资超5.4万亿元，是“十三五”的1.6倍。“十四五”以来，新开工重大水利工程172项，水利基础设施布局、结构、功能和系统集成加快优化。"
  },
  {
    "cls_id": 2158906,
    "title": "“十四五”以来我国战胜了3981条河流超警以上洪水",
    "ctime": "2025-09-29 10:06:14",
    "content": "【“十四五”以来我国战胜了3981条河流超警以上洪水】财联社9月29日电，水利部部长李国英9月29日在国新办举行的“高质量完成‘十四五’规划”系列主题新闻发布会上介绍，“十四五”以来，我国不断完善水旱灾害防御体系，战胜了3981条河流超警以上洪水，有效应对了长江、珠江等流域严重旱情，有力保障了旱区群众饮水安全和灌区农作物灌溉用水需求。洪涝灾害损失占国内生产总值的比例由“十三五”的0.28%下降至0.18%。"
  },
  {
    "cls_id": 2158909,
    "title": "洪田股份旗下洪镭光学首台HL-P20直写光刻机通过客户验收",
    "ctime": "2025-09-29 10:09:17",
    "content": "【洪田股份旗下洪镭光学首台HL-P20直写光刻机通过客户验收】财联社9月29日电，洪田股份间接控股子公司洪镭光学官微消息，近日，洪镭光学正式收到首台HL-P20直写光刻机的客户验收通过报告。HL-P20是洪镭光学针对PCB领域推出的一款双台面激光直写光刻机，该机型具备20um光学解析，±8um对位精度，产能速度可超8.5面/Min，满足FPC与HDI产品的线路曝光需求。该设备在华南某FPC客户工厂经批量生产测试后，各项技术指标均合格，正式通过验收，这标志着公司首款面向PCB领域的直写光刻机设备正式获得专业客户市场认可。"
  },
  {
    "cls_id": 2158911,
    "title": "多条断流河全线贯通 我国重点河湖生态流量达标率达98.6%",
    "ctime": "2025-09-29 10:10:02",
    "content": "【多条断流河全线贯通 我国重点河湖生态流量达标率达98.6%】财联社9月29日电，国新办举行新闻发布会，介绍“十四五”时期水利高质量发展成就并答记者问。水利部部长李国英介绍，我国实施了母亲河复苏行动，断流百年的京杭大运河、断流27年的西辽河、断流26年的永定河等一批河流全线贯通，重点河湖生态流量达标率达98.6%，整治“乱占、乱采、乱堆、乱建”问题14万个，河湖面貌发生新变化。海河流域30条断流的河流恢复流动，京津冀治理区浅层地下水和深层地下水较“十三五”末分别回升3.29米和7.67米，102眼干涸的泉眼实现复涌。预计新增水土流失治理面积34万平方公里、水土保持率达73%。"
  },
  {
    "cls_id": 2158916,
    "title": "大批水利工程进行时 “十四五”末国家水网覆盖率预计达80.3%",
    "ctime": "2025-09-29 10:13:27",
    "content": "【大批水利工程进行时 “十四五”末国家水网覆盖率预计达80.3%】财联社9月29日电，国新办举行新闻发布会，介绍“十四五”时期水利高质量发展成就并答记者问。水利部部长李国英介绍，我国建设了一大批水源工程、调水工程、灌区工程，预计“十四五”末国家水网覆盖率达80.3%，耕地灌溉面积达10.9亿亩，农村自来水普及率达96%，为国家重大战略实施、粮食稳产丰收、城乡居民安居乐业提供了水资源保障。在我国经济总量连跨大台阶、粮食产量连年丰收的情况下，用水总量实现零增长，2024年万元国内生产总值用水量、万元工业增加值用水量较“十三五”末分别下降17.7%和23.6%，农田灌溉水有效利用系数从“十三五”末的0.565提高到0.58。"
  },
  {
    "cls_id": 2158920,
    "title": "独家|多基金公司接到股债恒定ETF系统改造要求 新产品最快或于11月上报",
    "ctime": "2025-09-29 10:17:12",
    "content": "【独家|多基金公司接到股债恒定ETF系统改造要求 新产品最快或于11月上报】财联社9月29日电，股债恒定ETF有望年内落地。财联社记者获悉，已有基金公司收到交易所通知，针对股债恒定ETF产品进行系统改造，系统改造需要再10月底之前完成。有基金公司表示，系统改造后，股债恒定ETF最快将于11月到12月迎来上报。今年以来，中证指数公司已经陆续推出多个股债恒定比例指数系列，包括中证A500交易所股债恒定比例指数系列、中证现金流交易所股债恒定比例指数系列、中证红利低波交易所股债恒定比例指数系列，每个系列股债比例分别包括5/95、10/90、15/85、20/80、30/70等。股债恒定指数可以理解为被动固收“+”策略，投资者可以清晰把握其风险收益特征，从而更便捷地实现资产配置目标。（财联社记者 闫军）"
  },
  {
    "cls_id": 2158933,
    "title": "中央气象台9月29日10时继续发布暴雨蓝色预警",
    "ctime": "2025-09-29 10:20:12",
    "content": "【中央气象台9月29日10时继续发布暴雨蓝色预警】财联社9月29日电，中央气象台9月29日10时继续发布暴雨蓝色预警：预计，9月29日14时至30日14时，海南岛南部、广西西部和南部、云南东部和南部、贵州西部以及重庆北部、陕西东南部、湖北西部、江苏南部、上海等地有大到暴雨，其中，广西西部和南部、云南东南部等地局地有大暴雨（100～220毫米）。上述部分地区伴有短时强降水（最大小时降雨量30～50毫米，局地可超过60毫米），局地有雷暴大风等强对流天气。"
  },
  {
    "cls_id": 2158932,
    "title": "证券板块震荡拉升 国盛金控低开高走涨超5%",
    "ctime": "2025-09-29 10:21:13",
    "content": "【证券板块震荡拉升 国盛金控低开高走涨超5%】财联社9月29日电，证券板块震荡拉升，国盛金控低开高走涨超5%，湘财股份、广发证券、兴业证券、信达证券、东吴证券跟涨。"
  },
  {
    "cls_id": 2158938,
    "title": "规范法律咨询服务机构 三部门部署开展专项行动",
    "ctime": "2025-09-29 10:23:32",
    "content": "【规范法律咨询服务机构 三部门部署开展专项行动】财联社9月29日电，据市场监管总局消息，为切实强化法律咨询服务机构监管，在前期深入开展专题调研基础上，司法部、公安部、市场监管总局决定自2025年9月至12月，在全国开展规范法律咨询服务机构专项行动。此次专项行动将聚焦社会各界反映强烈的某些法律咨询服务机构假借律师名义进行诈骗、招摇撞骗以及虚假宣传、虚假承诺等违法犯罪问题，公开问题线索反映渠道，开展重点线索核查，依法查处一批违法违规行为，引导法律咨询服务机构依法规范诚信执业，有效维护法律服务良好秩序，切实增强人民群众法治获得感。"
  },
  {
    "cls_id": 2158939,
    "title": "现货黄金突破前高 逼近3800美元/盎司",
    "ctime": "2025-09-29 10:23:52",
    "content": "【现货黄金突破前高 逼近3800美元/盎司】财联社9月29日电，现货黄金突破前高，将历史新高刷新至3793美元/盎司，日内涨约0.8%。"
  },
  {
    "cls_id": 2158929,
    "title": "【风口研报·公司】海风重新进入高景气周期，这家海上塔筒&桩基龙头今年利润有望增长1000%，当前产能基本辐射全国市场+提前布局出口基地，同时切入海上风电工程高价值环节",
    "ctime": "2025-09-29 10:23:55",
    "content": "海风重新进入高景气周期，这家海上塔筒&桩基龙头今年利润有望增长1000%，当前产能基本辐射全国市场+提前布局出口基地，同时切入海上风电工程高价值环节，有望形成产业协同并实现业务的快速发展。"
  },
  {
    "cls_id": 2158935,
    "title": "新修订仲裁法明年3月1日起实施",
    "ctime": "2025-09-29 10:24:00",
    "content": "【新修订仲裁法明年3月1日起实施】财联社9月29日电，据央视新闻，仲裁是我国法律规定的纠纷解决制度，也是国际通行的纠纷解决方式。今天（9月29日），司法部会同全国人大常委会法工委、最高人民法院召开新闻发布会，就新修订的仲裁法有关内容回应社会关切。9月12日，十四届全国人大常委会第十七次会议表决通过新修订的《中华人民共和国仲裁法》，该法将自2026年3月1日起实施。\n\n新修订的仲裁法共8章96条，比修订前增加了16条，明确了仲裁事业发展的总体要求，从完善涉外仲裁制度、提高仲裁公信力、推进中国特色仲裁制度创新等方面作出一系列制度性安排。这次仲裁法修改坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平法治思想，贯彻落实党中央关于仲裁工作的决策部署，立足仲裁发展实际，着力健全完善具有中国特色、与国际通行规则相融通的仲裁法律制度，对于加强涉外法治建设，妥善化解经济纠纷，服务国家高质量发展和高水平对外开放，营造市场化、法治化、国际化营商环境具有重要意义。\n\n新修订仲裁法的颁布实施，标志着我国仲裁制度建设和仲裁事业发展进入了新的阶段。"
  },
  {
    "cls_id": 2158940,
    "title": "创业板指涨逾2% 新能源领涨市场",
    "ctime": "2025-09-29 10:24:50",
    "content": "【创业板指涨逾2% 新能源领涨市场】财联社9月29日电，指数分化，创业板指拉升涨逾2.00%，沪指跌0.04%，深成指涨1.13%。新能源电池、储能、光伏、风电等方向涨幅居前，沪深京三市上涨个股近2800只。"
  },
  {
    "cls_id": 2158937,
    "title": "工程机械板块震荡走强 徐工机械涨超6%创历史新高",
    "ctime": "2025-09-29 10:25:11",
    "content": "【工程机械板块震荡走强 徐工机械涨超6%创历史新高】财联社9月29日电，工程机械板块盘中震荡走强，徐工机械涨超6%，创历史新高，山推股份、三一重工、建设机械、中联重科等跟涨。消息面上，记者从中国工程机械工业协会获悉，今年1至8月我国工程机械进出口贸易额为403.98亿美元，同比增长11%。其中出口金额385.97亿美元，同比增长11.4%；进口金额18亿美元，同比增长2.84%。出口金额远超进口金额。"
  },
  {
    "cls_id": 2158976,
    "title": "沪深两市成交额突破1万亿 较上一日此时缩量超1000亿",
    "ctime": "2025-09-29 10:39:18",
    "content": "【沪深两市成交额突破1万亿 较上一日此时缩量超1000亿】财联社9月29日电，据财联社盯盘数据显示，沪深两市成交额连续第89个交易日突破1万亿，较上一日此时缩量超1000亿，预计全天成交金额不足2万亿。"
  },
  {
    "cls_id": 2158977,
    "title": "CPO概念震荡反弹 源杰科技涨超10%",
    "ctime": "2025-09-29 10:40:48",
    "content": "【CPO概念震荡反弹 源杰科技涨超10%】财联社9月29日电，CPO概念盘中震荡反弹，源杰科技涨超10%，华工科技、新易盛、光库科技、中际旭创、光迅科技涨幅靠前。消息面上，据长江证券测算，2025/2026/2027年数通100G+模块市场规模同比增长54%/69%/34%，市场规模分别达144/244/327亿美元。从份额上看，格局总体稳定，中国头部大厂占据核心份额。"
  },
  {
    "cls_id": 2158978,
    "title": "新建温福高铁开工建设 计划2030年建成通车",
    "ctime": "2025-09-29 10:41:14",
    "content": "【新建温福高铁开工建设 计划2030年建成通车】财联社9月29日电，据中国铁路官微消息，9月29日，新建温州至福州高铁开工建设。计划2030年建成通车。新建温福高铁起自杭州至深圳高铁乐清站，经浙江省温州市，福建省宁德市、福州市，接入福州至厦门高铁福州南站，新建正线全长约303公里，设计时速350公里，建设工期5年。全线共设11座车站。"
  },
  {
    "cls_id": 2158979,
    "title": "新研究：超加工食品摄入过量会提升体内炎症水平",
    "ctime": "2025-09-29 10:41:24",
    "content": "【新研究：超加工食品摄入过量会提升体内炎症水平】财联社9月29日电，美国一项最新研究显示，过量食用超加工食品会显著提升体内炎症水平，且在老年人、吸烟者和肥胖人群中更为明显。科研人员警告说，超加工食品可能会增加癌症和其他慢性疾病风险，并呼吁出台更严格的健康政策。研究团队指出，这一发现不仅对临床实践和公共卫生政策具有重要意义，也为未来深入理解和减少超加工食品相关健康风险的研究提供了方向。相关研究成果已发表在《美国医学杂志》上。"
  },
  {
    "cls_id": 2158982,
    "title": "云南楚雄州南华县发生3.1级地震",
    "ctime": "2025-09-29 10:43:17",
    "content": "【云南楚雄州南华县发生3.1级地震】财联社9月29日电，中国地震台网正式测定：09月29日10时30分在云南楚雄州南华县（北纬25.34度，东经101.08度）发生3.1级地震，震源深度10千米。"
  },
  {
    "cls_id": 2158984,
    "title": "证券板块走强 国盛金控领涨",
    "ctime": "2025-09-29 10:45:53",
    "content": "【证券板块走强 国盛金控领涨】财联社9月29日电，券商股盘中冲高，国盛金控拉升触及涨停，信达证券、广发证券、东吴证券、长江证券、华泰证券、湘财股份、中信证券等纷纷冲高。消息面上，央行会议指出，要落实落细适度宽松的货币政策，引导金融机构加大货币信贷投放力度，用好证券、基金、保险公司互换便利和股票回购增持再贷款。"
  },
  {
    "cls_id": 2158999,
    "title": "财政部：1-8月全国发行新增地方政府债券38874亿元",
    "ctime": "2025-09-29 10:51:59",
    "content": "【财政部：1-8月全国发行新增地方政府债券38874亿元】财联社9月29日电，财政部数据显示，2025年1-8月，全国发行新增地方政府债券38874亿元，其中一般债券6208亿元、专项债券32666亿元。全国发行再融资债券37964亿元，其中一般债券12089亿元、专项债券25875亿元。全国发行地方政府债券合计76838亿元，其中一般债券18297亿元、专项债券58541亿元。"
  },
  {
    "cls_id": 2158997,
    "title": "财政部：8月全国发行新增债券5715亿元",
    "ctime": "2025-09-29 10:52:59",
    "content": "【财政部：8月全国发行新增债券5715亿元】财联社9月29日电，财政部数据显示，2025年8月，全国发行新增债券5715亿元，其中一般债券825亿元、专项债券4890亿元。全国发行再融资债券4086亿元，其中一般债券2231亿元、专项债券1855亿元。合计，全国发行地方政府债券9801亿元，其中一般债券3056亿元、专项债券6745亿元。"
  },
  {
    "cls_id": 2159004,
    "title": "台风“博罗依”在越南登陆 已造成3人死亡",
    "ctime": "2025-09-29 10:55:26",
    "content": "【台风“博罗依”在越南登陆 已造成3人死亡】财联社9月29日电，台风“博罗依”当地时间9月29日凌晨于越南河静省登陆，对河静省、义安省、广治省等多地造成了严重破坏，许多房屋房顶被掀翻，大量树木和电线杆被吹断。据越南有关部门统计，截至29日上午，“博罗依”已造成越南3人死亡、2人受伤、21人失踪。目前，很多受灾地区仍处于断电断网状态，使得进行灾情统计和救灾工作较为困难。"
  },
  {
    "cls_id": 2159013,
    "title": "黄金价格攀升至纪录新高 交易员权衡美国政府关门风险",
    "ctime": "2025-09-29 10:58:44",
    "content": "【黄金价格攀升至纪录新高 交易员权衡美国政府关门风险】财联社9月29日电，现货黄金价格一度上涨1%，至每盎司3798.73美元的纪录新高，超过了上周二创下的高位。此前黄金价格连续六周上涨。白银上涨1.2%，而铂金和钯金也强劲上涨，持续的市场供应紧张，以及资金流入这些贵金属支持的交易所交易基金(ETF)，支撑了涨势。投资者将关注美国国会高层领导人与总统唐纳德·特朗普计划周一召开的会议。如果不能就短期支出法案达成协议，联邦拨款将在周一到期。如果政府停摆，将威胁到包括周五的就业报告在内一系列关键数据的发布，经济学家预计该报告将显示就业增长在9月放缓。"
  },
  {
    "cls_id": 2159007,
    "title": "【电报解读】智元机器人宣布参与筹建开源鸿蒙具身智能项目，机构称国产机器人操作系统有望率先建立生态，这家公司基于鸿蒙的操作系统已适配部分领域机器人的人机交互系统",
    "ctime": "2025-09-29 10:59:29",
    "content": "智元机器人宣布参与筹建开源鸿蒙具身智能项目，机构称国产机器人操作系统有望率先建立生态，这家公司基于鸿蒙的操作系统已适配部分领域机器人的人机交互系统，另一家AI机器人操作系统核心代码自主化率达100%。"
  },
  {
    "cls_id": 2159018,
    "title": "主力资金监控：领益智造净买入超27亿",
    "ctime": "2025-09-29 11:00:05",
    "content": "【主力资金监控：领益智造净买入超27亿】财联社9月29日电，财联社星矿数据显示，今日早盘主力资金净流入电新行业、非银金融、证券等板块，净流出半导体、电子、医药等板块，其中电新行业净流入超57亿元。个股方面，领益智造一度涨停，主力资金净买入27.19亿元位居首位，山子高科、中信证券、天赐材料获主力资金净流入居前；海光信息遭净卖出超8亿元，赛力斯、沃尔核材、中科曙光主力资金净流出额居前。"
  },
  {
    "cls_id": 2159020,
    "title": "巴克莱银行：黄金价格似乎没有被高估 黄金ETF持有量处于2022年以来最高",
    "ctime": "2025-09-29 11:03:29",
    "content": "【巴克莱银行：黄金价格似乎没有被高估 黄金ETF持有量处于2022年以来最高】财联社9月29日电，巴克莱银行策略师上周日在报告中表示，相对于美元和美国国债，黄金价格似乎没有被高估；考虑到美联储可能失去独立性的风险性质，黄金价格应该包含一定程度的美联储相关溢价。今年以来金价已飙升逾40%，受央行需求和美联储恢复降息刺激，金价迭创新高。金价势将连续三个季度录得上涨。包括高盛集团和德意志银行在内的银行预计涨势将会持续。"
  },
  {
    "cls_id": 2159024,
    "title": "我国已建成9.5万座水库 类型、数量等均居世界首位",
    "ctime": "2025-09-29 11:04:11",
    "content": "【我国已建成9.5万座水库 类型、数量等均居世界首位】财联社9月29日电，国新办举行新闻发布会，介绍“十四五”时期水利高质量发展成就并答记者问。发布会上介绍，目前，我国已建成9.5万座水库、总库容超过1万亿立方米，我国水库的类型、数量、高坝数量均居世界首位。"
  },
  {
    "cls_id": 2159025,
    "title": "智元机器人、长飞光纤等共同成立具身智能科技公司",
    "ctime": "2025-09-29 11:05:43",
    "content": "【智元机器人、长飞光纤等共同成立具身智能科技公司】财联社9月29日电，企查查显示，近日，长智具身智能（海南）科技有限公司成立，注册资本2000万元，经营范围包含：人工智能应用软件开发；人工智能基础软件开发；数字文化创意软件开发；智能机器人的研发；智能机器人销售等。企查查股权穿透显示，该公司由智元机器人关联公司智元创新（上海）科技有限公司、长飞光纤等共同持股。"
  },
  {
    "cls_id": 2159026,
    "title": "中国家用电器协会倡议：杜绝无序低价竞争 坚决不搞低于成本价倾销",
    "ctime": "2025-09-29 11:06:42",
    "content": "【中国家用电器协会倡议：杜绝无序低价竞争 坚决不搞低于成本价倾销】财联社9月29日电，中国家用电器协会发布关于加强家电行业自律与公平竞争的倡议：1.坚持公平竞争、相互尊重、协同共享、高质量发展的原则，共同营造公平竞争的市场环境，促进家电行业健康发展；2.构建卓越的科技创新能力，尊重知识产权，以科技创新引领行业发展；3.以用户需求为导向，严控产品质量标准，实现优质产品供给；4.全面加强售前咨询、售中安装、售后维修服务水平，向广大消费者提供优质服务；5.严格落实《保障中小企业款项支付条例》，构建“分工协作、互利共赢”的产业生态。同时，坚决反对各类不正当竞争行为。1.严守竞争底线，杜绝无序低价竞争，坚决不搞低于成本价倾销；2.反对夸大和虚假宣传，在网络上贬低同行企业、误导消费者。3.反对一切假冒伪劣行为，反对借“傍名牌”谋利；4.严禁无偿和过度加班，保障员工合法权益。"
  },
  {
    "cls_id": 2159028,
    "title": "澳门公布7名委任议员名单 第八届立法会议员全部产生",
    "ctime": "2025-09-29 11:07:53",
    "content": "【澳门公布7名委任议员名单 第八届立法会议员全部产生】财联社9月29日电，《澳门特别行政区公报》29日刊登行政命令，特区行政长官岑浩辉依法委任第八届立法会7名议员。至此，澳门特区第八届立法会33名议员全部产生。澳门特区公报刊登的第44/2025号行政命令显示，岑浩辉根据《中华人民共和国澳门特别行政区基本法》及《澳门特别行政区立法会选举制度》的有关规定，委任张永春、李焕江、高锦辉、周家俊、林发钦、黄家伦、高岸声为澳门特别行政区第八届立法会议员。澳门特区第八届立法会选举于14日举行投票，初步投票统计结果15日凌晨揭晓，产生14个直选议席和12个间选议席。选举总核算结果于16日公布，总核算后的14名直选议席当选议员和12名间选议席当选议员的当选结果不变。加上此次公布的7名委任议员，第八届立法会33名议员全部产生。"
  },
  {
    "cls_id": 2159032,
    "title": "捷豹路虎据悉寻求20亿英镑紧急资金 以解决网络攻击导致的停产局面",
    "ctime": "2025-09-29 11:12:26",
    "content": "【捷豹路虎据悉寻求20亿英镑紧急资金 以解决网络攻击导致的停产局面】财联社9月29日电，据报道，塔塔汽车旗下捷豹路虎已向全球银行寻求20亿英镑（27亿美元）紧急资金，以缓解网络攻击带来的财务紧张局面。此前的网络攻击事件迫使该公司停产。未具名知情人士称，渣打、花旗集团和三菱日联金融集团已同意提供紧急信贷额度，随后将把债务出售或打包出售给一个更大的银团。该公司表示，这项为期18个月且已承诺提供担保的贷款安排，预计将证明捷豹路虎拥有足够的流动性来弥补收入损失。这笔资金与此前一家商业银行提供、由英国出口金融公司担保的15亿英镑贷款不是同一安排，该汽车制造商将在五年内偿还这项15亿英镑的贷款。"
  },
  {
    "cls_id": 2159039,
    "title": "中汽协：8月汽车商品进出口总额为258.1亿美元 环比增长3.3%",
    "ctime": "2025-09-29 11:16:51",
    "content": "【中汽协：8月汽车商品进出口总额为258.1亿美元 环比增长3.3%】财联社9月29日电，据中国汽车工业协会整理的海关总署数据显示，2025年8月，汽车商品进出口总额为258.1亿美元，环比增长3.3%，同比下降0.3%。其中进口金额41.7亿美元，环比下降7.4%，同比下降38.4%；出口金额216.4亿美元，环比增长5.6%，同比增长13.2%。"
  },
  {
    "cls_id": 2159042,
    "title": "工信部：到2027年形成一批特色鲜明的“纺织服装创意设计领航集聚区”",
    "ctime": "2025-09-29 11:18:15",
    "content": "【工信部：到2027年形成一批特色鲜明的“纺织服装创意设计领航集聚区”】财联社9月29日电，工信部印发《纺织服装创意设计领航集聚区建设指引》。《指引》提到，到2027年，形成一批特色鲜明的“纺织服装创意设计领航集聚区”，创意设计要素赋能产品创新和品牌成长的作用更加突出，探索形成以创意设计赋能我国纺织服装产业高质量发展的关键路径。到2030年，围绕“纺织服装创意设计领航集聚区”初步建成具有全球竞争力的创意设计体系、引领国际消费市场趋势的产品体系和掌握国际市场话语权的品牌体系，拥有一批具备自主知识产权的优势品牌企业。"
  },
  {
    "cls_id": 2159030,
    "title": "【盘中宝】战略性新兴产业和未来产业的重点发展方向，这类能源是实现绿色低碳转型的重要载体，这家公司相关领域正通过多场景驱动产业闭环成型",
    "ctime": "2025-09-29 11:27:45",
    "content": "产业利好政策持续颁布，这类能源是未来产业的重点发展方向，当前初步完成细分领域的技术攻关和产业链建设。这家公司相关领域正通过多场景驱动产业闭环成型。"
  },
  {
    "cls_id": 2159047,
    "title": "京东方Ａ：三季度以来面板备货需求逐步恢复 行业稼动率有所恢复",
    "ctime": "2025-09-29 11:27:55",
    "content": "【京东方Ａ：三季度以来面板备货需求逐步恢复 行业稼动率有所恢复】财联社9月29日电，京东方Ａ在接受机构调研时表示，三季度以来，随着厂商去库存趋势结束，旺季面板备货需求逐步恢复，行业稼动率有所恢复的同时，LCD TV部分尺寸价格经历小幅下降后，部分LCD TV面板价格企稳；LCD IT方面，MNT、NB面板价格整体维持稳定。"
  },
  {
    "cls_id": 2159049,
    "title": "通用电梯中标银川市金凤区老旧电梯更新改造项目",
    "ctime": "2025-09-29 11:28:26",
    "content": "【通用电梯中标银川市金凤区老旧电梯更新改造项目】财联社9月29日电，据通用电梯消息，近日，通用电梯中标银川市金凤区2025年住宅老旧电梯更新改造项目二标段。根据项目规划，通用电梯将为金凤区5个居民小区的63台老旧电梯提供全流程更新服务。"
  },
  {
    "cls_id": 2159050,
    "title": "我国成功发射试验三十号卫星01、02星",
    "ctime": "2025-09-29 11:28:54",
    "content": "【我国成功发射试验三十号卫星01、02星】财联社9月29日电，北京时间2025年9月29日11时00分，我国在西昌卫星发射中心使用长征二号丁运载火箭，成功将试验三十号卫星01、02星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。该卫星主要用于对地观测技术试验验证。此次任务是长征系列运载火箭的第598次飞行。"
  },
  {
    "cls_id": 2159053,
    "title": "邢正军任江苏连云港市委书记",
    "ctime": "2025-09-29 11:30:45",
    "content": "【邢正军任江苏连云港市委书记】财联社9月29日电，江苏省委决定：邢正军同志任连云港市委书记，马士光同志不再担任连云港市委书记、常委、委员职务。"
  },
  {
    "cls_id": 2159055,
    "title": "台风“博罗依”在越南登陆 已致9死9伤21失踪",
    "ctime": "2025-09-29 11:31:38",
    "content": "【台风“博罗依”在越南登陆 已致9死9伤21失踪】当地时间9月29日凌晨，台风“博罗依”于越南河静省登陆。河静省、义安省、广治省等多地遭严重破坏，很多房屋的房顶被掀翻，大量树木和电线杆被吹断。截至当地时间29日上午10时的最新统计，大风已造成9人死亡、9人受伤、21人失踪。目前，很多受灾地区仍处于断电断网的情况，给灾情统计和救灾工作带来了很大的困难。"
  },
  {
    "cls_id": 2159054,
    "title": "午评：创业板指半日涨1.77% 新能源板块集体走强",
    "ctime": "2025-09-29 11:31:45",
    "content": "【午评：创业板指半日涨1.77% 新能源板块集体走强】财联社9月29日电，三大指数震荡回升，沪指早间震荡翻红，创业板指一度涨近3%。沪深两市半日成交额1.28万亿，较上个交易日缩量854亿。盘面上热点轮番活跃，新能源板块集体爆发，其中绿色甲醇概念股快速拉升，嘉泽新能3连板，东华科技2连板。储能概念股反弹，通润装备4天2板。固态电池概念股表现强势，天际股份2连板，万润新能、多氟多等多股涨停。此外，证券板块盘中走强，国盛金控涨停创新高。下跌方面，教育股集体大跌，中国高科、凯文教育双双触及跌停。板块方面，固态电池、有色、光伏设备等板块涨幅居前，教育、煤炭、猪肉等板块跌幅居前。截至收盘，沪指涨0.13%，深成指涨1.11%，创业板指涨1.77%。"
  },
  {
    "cls_id": 2159060,
    "title": "中俄经贸合作分委会第二十八次会议在京召开",
    "ctime": "2025-09-29 11:36:13",
    "content": "【中俄经贸合作分委会第二十八次会议在京召开】9月28日，商务部部长王文涛与俄罗斯经济发展部部长列舍特尼科夫在京共同主持召开中俄总理定期会晤委员会经贸合作分委会第二十八次会议。王文涛指出，近年来，在两国元首战略引领下，中俄经贸关系持续健康发展。中方愿推动两国货物贸易、服务贸易不断提质升级，拓展数字经济、电子商务等新兴领域合作，增进地方间经贸交往，共同维护以世贸组织为核心的多边贸易体制。列舍特尼科夫表示，俄方愿保持双边贸易稳定发展，通过跨境电商扩大对华出口俄优质产品，欢迎中国企业来俄投资，加强在金砖、上合、G20等区域合作机制内的沟通、协调。会议期间，分委会下设各工作组分别汇报了相关领域合作进展。会后，双方共同签署《会议纪要》。"
  },
  {
    "cls_id": 2159062,
    "title": "财联社9月29日电，印度白银期货创下每公斤142940卢比的历史新高。",
    "ctime": "2025-09-29 11:37:20",
    "content": "财联社9月29日电，印度白银期货创下每公斤142940卢比的历史新高。"
  },
  {
    "cls_id": 2159065,
    "title": "财联社9月29日电，纽约期银站上47美元/盎司，日内涨0.78%。",
    "ctime": "2025-09-29 11:38:16",
    "content": "财联社9月29日电，纽约期银站上47美元/盎司，日内涨0.78%。"
  },
  {
    "cls_id": 2159067,
    "title": "全球容量最大 超重力场大科学装置核心设备正式启用",
    "ctime": "2025-09-29 11:41:04",
    "content": "【全球容量最大 超重力场大科学装置核心设备正式启用】财联社9月29日电，位于浙江杭州的国家重大科技基础设施——超重力离心模拟与实验装置的核心设备正式启用。这套由我国完全自主研发的超重力大科学装置能够营造超过地球重力千百倍的“超重力场”，实现“时空压缩”。也就是在实验室中，能以很小的尺寸、极短的时间再现真实世界的变迁，为推演验证千米尺度灾变、万年历时污染迁移等提供关键支撑。超重力离心模拟与实验装置由浙江大学牵头建设，是将超重力场与极端环境叠加一体的大型复杂科学实验设施，包括三台离心机主机，以及边坡与高坝、岩土地震工程、深海工程、深地工程与环境、地质过程、材料制备等六座实验舱的18台机载装置。本次启用的首台离心机容量为1300g·t（重力加速度·吨），是目前世界上容量最大的离心机。此外，容量为1500g·t和1900g·t的两台离心机正在加紧安装建设中。所有设备预计于2026年底完成建设。 (央视新闻)"
  },
  {
    "cls_id": 2159070,
    "title": "美以接近敲定特朗普版加沙和平计划",
    "ctime": "2025-09-29 11:45:42",
    "content": "【美以接近敲定特朗普版加沙和平计划】财联社9月29日电，据CCTV国际时讯报道，美国政治新闻网站“阿克西奥斯”记者巴拉克·拉维德当地时间9月28日在社交平台发帖称，据一名美国高级官员透露，在美国总统特朗普的特使威特科夫、特朗普的大女婿库什纳与以色列总理内塔尼亚胡举行会谈后，美国和以色列“已非常接近”就特朗普提出的所谓“加沙和平计划”达成协议。而哈马斯方面也需要同意该计划。当天早些时候，特朗普曾通过社交平台表示，他希望能在当地时间9月29日与内塔尼亚胡的会晤中敲定“加沙和平计划”提案。"
  },
  {
    "cls_id": 2159072,
    "title": "现货白银站上47美元",
    "ctime": "2025-09-29 11:46:38",
    "content": "【现货白银站上47美元】财联社9月29日电，现货白银日内涨超2%，站上47美元/盎司，续刷2011年5月以来新高。"
  },
  {
    "cls_id": 2159069,
    "title": "9月29日午间涨停分析",
    "ctime": "2025-09-29 11:46:50",
    "content": "【9月29日午间涨停分析】财联社9月29日电，今日午盘全市场共43股涨停，连板股总数9只，16股封板未遂，封板率为73%（不含ST股、退市股）。焦点股方面，蓝丰生化晋级6连板，机器人概念股万向钱潮11天7板、日盈电子6天3板，低价股山子高科12天7板，上海微电子概念股华建集团13天7板。"
  },
  {
    "cls_id": 2159079,
    "title": "长春高新申请在香港上市",
    "ctime": "2025-09-29 11:51:52",
    "content": "【长春高新申请在香港上市】财联社9月29日电，利弗莫尔证券显示，长春高新技术产业(集团)股份有限公司向港交所提交上市申请书，独家保荐人为中信建投国际。"
  },
  {
    "cls_id": 2159076,
    "title": "上海杨浦区滨江国际广场1号楼13.1亿元拍卖成功",
    "ctime": "2025-09-29 11:56:00",
    "content": "【上海杨浦区滨江国际广场1号楼13.1亿元拍卖成功】财联社9月29日电，位于上海市杨树浦路的滨江国际广场1号楼（原名“阳光控股大厦”），今日以13.1亿元的价格拍卖成功。该标的物北至杨树浦路、东至东方渔人码头，物业权利人为上海润渝置业有限公司。标的物房屋用途为写字楼，土地面积18560平方米，建筑面积47743平方米。本次拍卖起始价11.3亿元，有3人报名，经过37次出价，竞买号为P1592的买家，以13.1亿元的价格拍下该标的物。拍卖平台信息显示，该标的物此前于今年7月及8月曾拍卖过两次，但因无人出价，竞价失败。据今年7月12日的拍卖记录，当时该标的物起拍价为14.57亿元。（财联社记者 王海春）"
  },
  {
    "cls_id": 2159081,
    "title": "港股午评：恒生指数涨1.35% 恒生科技指数涨1.31%",
    "ctime": "2025-09-29 12:00:59",
    "content": "【港股午评：恒生指数涨1.35% 恒生科技指数涨1.31%】财联社9月29日电，港股午间收盘，恒生指数涨1.35%，恒生科技指数涨1.31%。商汤涨超4%，阿里巴巴、华虹半导体涨超3%，中芯国际涨1.58%。中资券商股涨幅居前，东方证券涨逾8%，中信证券涨超7%，广发证券、华泰证券涨逾6%。黄金股走强，中国白银集团涨6%，招金矿业涨近5%，紫金矿业涨逾3%，山东黄金涨近3%。"
  },
  {
    "cls_id": 2159082,
    "title": "财联社9月29日午间新闻精选",
    "ctime": "2025-09-29 12:03:26",
    "content": "【财联社9月29日午间新闻精选】\n1、中国家用电器协会发布关于加强家电行业自律与公平竞争的倡议，其中提到，杜绝无序低价竞争，坚决不搞低于成本价倾销。\n2、财政部数据显示，1-8月，国有企业营业总收入539620.1亿元，同比增长0.2%。1-8月，国有企业利润总额27937.2亿元，同比下降2.7%。\n3、据财联社报道，多基金公司接到股债恒定ETF系统改造要求，新产品最快或于11月上报。\n4、截至9月26日，沪深两市融资余额合计24003.98亿元，较前一交易日减少192.53亿元。\n5、现货黄金一度突破前高，将历史新高刷新至3799美元/盎司。\n6、截至午间收盘，上证指数涨0.13%，深证成指涨1.11%，创业板指涨1.77%。恒生指数涨1.35%，恒生科技指数涨1.31%。"
  },
  {
    "cls_id": 2159087,
    "title": "财联社9月29日电，现货铂金上涨近3%至每盎司1615.65美元。",
    "ctime": "2025-09-29 12:13:43",
    "content": "财联社9月29日电，现货铂金上涨近3%至每盎司1615.65美元。"
  },
  {
    "cls_id": 2159088,
    "title": "财联社9月29日电，10年期日本国债收益率延续跌势，最新下跌2.5个基点，至1.630%。",
    "ctime": "2025-09-29 12:16:33",
    "content": "财联社9月29日电，10年期日本国债收益率延续跌势，最新下跌2.5个基点，至1.630%。"
  },
  {
    "cls_id": 2159090,
    "title": "孟加拉国今年以来已有192人死于登革热",
    "ctime": "2025-09-29 12:17:06",
    "content": "【孟加拉国今年以来已有192人死于登革热】财联社9月29日电，孟加拉国卫生服务总局发布的数据显示，在过去24小时，该国新增4例登革热死亡病例，今年以来登革热累计死亡病例达192例。数据显示，当日孟加拉国全国报告新增845例登革热确诊病例，今年以来累计确诊病例达46051例。"
  },
  {
    "cls_id": 2159098,
    "title": "财联社9月29日电，现货白银日内上涨2.28%触及47美元/盎司。",
    "ctime": "2025-09-29 12:22:32",
    "content": "财联社9月29日电，现货白银日内上涨2.28%触及47美元/盎司。"
  },
  {
    "cls_id": 2159099,
    "title": "午间公告：铜陵有色2025年半年度拟10派0.5元",
    "ctime": "2025-09-29 12:23:19",
    "content": "【午间公告：铜陵有色2025年半年度拟10派0.5元】财联社9月29日电，多家上市公司发布午间公告：①康弘药业：近日收到国家药监局签发的依帕司他片的药品注册证书。依帕司他片适应症为糖尿病性神经病变。②鲁西化工：进一步推进资源整合、优化管理架构，公司拟吸收合并全资子公司山东聊城鲁西化工第二化肥有限公司。③铜陵有色：2025年半年度利润分配预案拟每10股派发现金红利0.5元（含税）。④海泰科：9月29日是“海泰转债”最后一个转股日。9月29日上午收市后，距离“海泰转债”停止转股并赎回仅剩半个交易日。如投资者未及时转股，可能面临损失。⑤松原安全：距离“松原转债”停止转股仅剩最后半个交易日，即9月29日下午交易时段，9月29日收市后，未实施转股的“松原转债”将停止转股，剩余可转债将按照100.07元/张的价格被强制赎回。若被强制赎回，投资者可能面临大额投资损失。"
  },
  {
    "cls_id": 2159101,
    "title": "东风汽车与腾讯签署战略合作协议",
    "ctime": "2025-09-29 12:27:23",
    "content": "【东风汽车与腾讯签署战略合作协议】财联社9月29日电，据“湖北发布”消息，东风汽车集团股份有限公司日前与深圳市腾讯计算机系统有限公司在武汉举行战略合作签约仪式。根据协议内容，双方将聚焦智能化、数字化与全球化深化战略合作，共同推进智能驾驶与智能座舱创新，强化AI技术与企业数字化融合。"
  },
  {
    "cls_id": 2159103,
    "title": "现货黄金突破3800美元续创历史新高 年内累计上涨近45%",
    "ctime": "2025-09-29 12:30:20",
    "content": "【现货黄金突破3800美元续创历史新高 年内累计上涨近45%】财联社9月29日电，现货黄金突破3800美元/盎司，续创历史新高，日内涨超1%。现货黄金今年以来累计上涨近45%。现货白银日内涨2.26%，报47.09美元/盎司。分析认为，近期黄金期货价格整体偏强，主要受美联储降息周期开启后市场对年内进一步宽松的预期、地缘政治风险升温推升避险需求、全球黄金ETF持仓增持与国内消费需求旺盛形成共振。"
  },
  {
    "cls_id": 2159105,
    "title": "全国大江大河洪水预见期从3天延长到10天",
    "ctime": "2025-09-29 12:37:04",
    "content": "【全国大江大河洪水预见期从3天延长到10天】财联社9月29日电，国务院新闻办举行高质量完成“十四五”规划系列主题发布会，水利部相关负责人介绍了数字孪生水利体系建设的情况。“十四五”以来，水利部门系统推进数字孪生水利体系建设，强化了预报预警预演预案“四预”功能。加快构建“天空地水工”一体化监测感知系统，为水利工程安全风险监测防控提供实时信息支持。目前，全国大江大河洪水预见期从3天延长到10天，为成功抵御珠江流域北江1915年以来最大洪水，海河“23·7”流域性特大洪水等提供了有力支撑。"
  },
  {
    "cls_id": 2159107,
    "title": "我国自主研制载人飞艇“祥云”完成首次高原地区低空飞行",
    "ctime": "2025-09-29 12:38:16",
    "content": "【我国自主研制载人飞艇“祥云”完成首次高原地区低空飞行】财联社9月29日电，记者今天（9月29日）从航空工业集团了解到，我国自主研制的载人飞艇“祥云”AS700在西南地区完成了首次飞行，全面检验了飞艇在高原地区低空环境飞行的稳定性和安全性。此次AS700载人飞艇在贵州关岭地区飞行的海拔为1200米，为首次1000米以上高海拔地区低空飞行，获取的环境适配数据、高原飞行参数，不仅验证了AS700在西南低空场景的适配性，也将进一步推动产品改进与迭代，让飞艇更好地适配多样化应用场景，并为后续拓展应急救援、空中监测等更多领域以及定制飞行保障方案奠定了基础。AS700具备最大航程700千米、最大航时10小时的性能优势，凭借独有的推力矢量同步伺服控制技术，可在直径150米的简易场地实现短距或垂直起降。 (央视新闻)"
  },
  {
    "cls_id": 2159106,
    "title": "三星2纳米抢单 报价比台积电便宜33%",
    "ctime": "2025-09-29 12:39:52",
    "content": "【三星2纳米抢单 报价比台积电便宜33%】《科创板日报》29日讯，消息称，三星为放大经济规模，2纳米制程降价抢单，希望能争取台积电的主要客户投片。三星2纳米制程晶圆近期报价每片2万美元，比台积电的3万美元便宜33%。三星正积极与英伟达和高通等大厂接触，进行2纳米性能评估与量产准备。 (台湾经济日报)"
  },
  {
    "cls_id": 2159108,
    "title": "万科A：暂无涉足人形机器人开发的计划",
    "ctime": "2025-09-29 12:40:16",
    "content": "【万科A：暂无涉足人形机器人开发的计划】财联社9月29日电，万科A(000002)今日在互动平台表示，目前公司自身暂无涉足人形机器人开发的计划。"
  },
  {
    "cls_id": 2159109,
    "title": "我国七大江河洪水调蓄能力达2104亿立方米",
    "ctime": "2025-09-29 12:41:12",
    "content": "【我国七大江河洪水调蓄能力达2104亿立方米】财联社9月29日电，在今天上午国新办举行的新闻发布会上，水利部相关负责人表示，“十四五”时期，我国七大江河洪水调蓄能力达2104亿立方米，都具备防御新中国成立以来最大洪水的能力。"
  },
  {
    "cls_id": 2159110,
    "title": "财联社9月29日电，杰富瑞将唯品会目标价从18.5美元上调至21.6美元。",
    "ctime": "2025-09-29 12:43:10",
    "content": "财联社9月29日电，杰富瑞将唯品会目标价从18.5美元上调至21.6美元。"
  },
  {
    "cls_id": 2159113,
    "title": "内蒙古千万千瓦级“沙戈荒”新能源大基地开工 预计2027年投运",
    "ctime": "2025-09-29 12:46:07",
    "content": "【内蒙古千万千瓦级“沙戈荒”新能源大基地开工 预计2027年投运】财联社9月29日电，今天上午，内蒙古库布其沙漠中北部新能源大基地全面开工建设。库布其沙漠中北部新能源大基地，是内蒙古首个全面开工的千万千瓦级“沙戈荒”大型风电光伏基地。项目总投资988亿元，规划建设光伏800万千瓦、风电400万千瓦，配套支撑性煤电400万千瓦、新型储能500万千瓦时。与此同时，基地配套建设“内蒙古鄂尔多斯至河北沧州”特高压电力外送通道，线路设计全长699公里，电压等级±800千伏。基地计划2027年底前建成投运，投运后每年可为以京津冀为中心的华北电网输送电量约360亿千瓦时，其中新能源电量占比60%，每年可减少标煤消耗约640万吨、减排二氧化碳约1600万吨。"
  },
  {
    "cls_id": 2159100,
    "title": "【机构调研】这家MEMS全产业链制造商业绩逐季攀升，综合毛利率创近四年同期新高",
    "ctime": "2025-09-29 12:49:04",
    "content": "这家MEMS全产业链制造商业绩逐季攀升，季度综合毛利率创近四年同期新高，公司启动六维力传感器、机器人用IMU研发立项。"
  },
  {
    "cls_id": 2159115,
    "title": "丰田8月全球销量连续第八个月增长 受美国需求强劲推动",
    "ctime": "2025-09-29 12:52:56",
    "content": "【丰田8月全球销量连续第八个月增长 受美国需求强劲推动】财联社9月29日电，丰田汽车周一表示，8月份其全球销量连续第八个月增长，因为美国市场对其部分混合动力车型的需求持续强劲，抵消了日本市场疲软的影响。8月丰田全球销量同比增长2.2%，达到844963辆，这得益于美国市场销量增长13.6%，但日本市场销量下降12.1%。生产和销售数据包括丰田的豪华品牌雷克萨斯。"
  },
  {
    "cls_id": 2159116,
    "title": "浙江：加快构建新型能源体系 大力发展绿色能源",
    "ctime": "2025-09-29 12:55:22",
    "content": "【浙江：加快构建新型能源体系 大力发展绿色能源】财联社9月29日电，浙江省委书记王浩28日下午主持召开省委专题会议，研究浙江省“十五五”能源发展工作。会议强调，构建浙江新型能源体系，是绿色低碳发展和能源保供稳价工程的升级版，两者形成一个整体工作体系。要锚定到2030年基本建成浙江新型能源体系的目标，科学制定工作方案，进一步把核心内涵研究透落实好，大力发展绿色能源，推动能源结构绿色低碳转型，增强能源保障能力，转变能源消费方式，提升能源利用效率，把节能贯穿于经济社会发展全过程和各领域；进一步把工作目标研究透设定好，前瞻性谋划能源总量、结构、布局等重大问题，体系化推进源、网、储和节能减排；进一步加强政策支持，完善工作机制，压实各方责任，充分发挥工作专班作用，形成全省推进体系，把工作做扎实做到位。"
  },
  {
    "cls_id": 2159117,
    "title": "财联社9月29日电，日本40年期国债收益率下跌3个基点，至3.365%。",
    "ctime": "2025-09-29 12:55:44",
    "content": "财联社9月29日电，日本40年期国债收益率下跌3个基点，至3.365%。"
  },
  {
    "cls_id": 2159124,
    "title": "景顺称增加对中国股票的配置 并减持印度股票",
    "ctime": "2025-09-29 12:57:39",
    "content": "【景顺称增加对中国股票的配置 并减持印度股票】财联社9月29日电，景顺增加了对中国股票的配置，同时减持印度股票，因为认为后者“价格昂贵”。景顺投资解决方案团队的多资产投资组合经理Chang Hwan Sung表示，看好中国股票，尽管近期上涨，但估值仍然具有吸引力。"
  },
  {
    "cls_id": 2159128,
    "title": "贵金属概念反复活跃 盛达资源午后涨停",
    "ctime": "2025-09-29 13:02:54",
    "content": "【贵金属概念反复活跃 盛达资源午后涨停】财联社9月29日电，贵金属概念反复活跃，午后盛达资源涨停，兴业银锡、紫金矿业盘中续创历史新高，招金黄金触及涨停，鹏欣资源、华钰矿业、晓程科技、白银有色等跟涨。消息面上，国际贵金属价格持续走强，现货黄金价格日内突破3800美元/盎司，现货白银价格日内站上47美元/盎司，均创历史新高。"
  },
  {
    "cls_id": 2159130,
    "title": "东风集团股份等在襄阳新设科技公司 注册资本84亿元",
    "ctime": "2025-09-29 13:04:59",
    "content": "【东风集团股份等在襄阳新设科技公司 注册资本84亿元】财联社9月29日电，企查查显示，近日，猛士科技（襄阳）有限公司成立，注册资本84.7亿元，经营范围包含：工程和技术研究和试验发展；以自有资金从事投资活动；汽车零部件研发；电机及其控制系统研发等。企查查股权穿透显示，该公司由东风集团股份、东风汽车有限公司等共同持股。"
  },
  {
    "cls_id": 2159134,
    "title": "富达国际：全球投资者对中国资产兴趣明显增加 在不断增持中国股票",
    "ctime": "2025-09-29 13:16:17",
    "content": "【富达国际：全球投资者对中国资产兴趣明显增加 在不断增持中国股票】财联社9月29日电，高盛表示，全球对冲基金上个月在中国境内股票市场的活跃度为近年来最高，与2021年时形成鲜明对比，当时一些客户认为中国市场“不可投资”。品浩(Pacific Investment Management Co.)表示，投资者从担心风险转向更怕踏空。官方数据显示，各类资产的外资流入都在增加，这种同步增长的现象过去十年仅出现过三次。总的来看，这些迹象表明中国市场正在好转。今年中国境内股票市场高达2.7万亿美元的涨势让人刮目相看，且无法忽视，而全球基金目前仍处于低配状态，意味着仍有大量空间可以加仓。“全球投资者对中国资产的兴趣明显增加，”富达国际的投资组合经理Joseph Zhang表示，他在不断增持中国股票。“今年的情况有所不同，对中国资产的重估不再是政策带动的热情使然，而是由基本面改善所驱动。投资者信心可能还会增强。”"
  },
  {
    "cls_id": 2159139,
    "title": "瀛通通讯等成立新公司 含AI及智能机器人研发等业务",
    "ctime": "2025-09-29 13:20:13",
    "content": "【瀛通通讯等成立新公司 含AI及智能机器人研发等业务】财联社9月29日电，企查查显示，近日，上海瀛通烁米科技有限公司成立，注册资本1000万元，经营范围包含：物联网技术服务；物联网技术研发；人工智能应用软件开发；人工智能行业应用系统集成服务；智能机器人的研发等。企查查股权穿透显示，该公司由瀛通通讯等共同持股。"
  },
  {
    "cls_id": 2159143,
    "title": "大摩策略师：超过90%的路演客户明确表示愿意增加对中国资产的敞口",
    "ctime": "2025-09-29 13:25:45",
    "content": "【大摩策略师：超过90%的路演客户明确表示愿意增加对中国资产的敞口】财联社9月29日电，根据彭博汇编数据，截至9月19日当周，在投资新兴市场的美国上市交易所交易产品中，追踪中国香港和中国内地股票和债券的产品资金流入规模最大。摩根士丹利表示，截至8月底，外国多头基金的资金流入规模已达10亿美元，去年则流出170亿美元。根据本月早些时候发布的报告，尽管有所改善，全球基金对中国的配置仍低配1.3个百分点，而亚洲(除日本外)的基金经理则已转为超配。策略师Laura Wang表示，她最近赴美路演期间，超过90%的客户明确表示愿意增加对中国的敞口，是自2021年初市场触及高点以来兴趣最高的一次。"
  },
  {
    "cls_id": 2159147,
    "title": "证券板块大幅走强 华泰证券涨停",
    "ctime": "2025-09-29 13:27:14",
    "content": "【证券板块大幅走强 华泰证券涨停】财联社9月29日电，券商股盘中持续走强，华泰证券拉升触及涨停，国盛金控此前封板，广发证券、东方证券、东吴证券、中信证券、信达证券、东方财富、湘财股份、长江证券等纷纷冲高。消息面上，央行会议指出，要落实落细适度宽松的货币政策，引导金融机构加大货币信贷投放力度，用好证券、基金、保险公司互换便利和股票回购增持再贷款。"
  },
  {
    "cls_id": 2159148,
    "title": "财联社9月29日电，港股中资券商股持续走高，东方证券涨超12%，华泰证券涨近12%。",
    "ctime": "2025-09-29 13:28:12",
    "content": "财联社9月29日电，港股中资券商股持续走高，东方证券涨超12%，华泰证券涨近12%。"
  },
  {
    "cls_id": 2159150,
    "title": "中国驻美大使谢锋：平等、尊重和互惠才是妥处问题的良方",
    "ctime": "2025-09-29 13:31:05",
    "content": "【中国驻美大使谢锋：平等、尊重和互惠才是妥处问题的良方】财联社9月29日电，据中国驻美国大使馆官网29日消息，2025年9月28日，中国驻美国大使谢锋应邀出席华盛顿侨学界庆祝中华人民共和国成立76周年晚宴。谢锋在致辞中表示，今年以来，中美关系经历了一些风浪。在两国元首的战略引领下，当前中美关系总体保持稳定。事实表明，中美拥有广泛共同利益和广阔合作空间，完全可以相互成就、共同繁荣，造福两国、惠及世界。作为两个大国，中美存在分歧在所难免，关键是要尊重彼此核心利益和重大关切，尊重彼此对社会制度和发展道路的选择。台湾是中国领土不可分割的一部分。今年是台湾光复80周年，台湾回归中国是二战胜利成果和战后国际秩序的重要组成部分。美方应尊重事实，停止散布“台湾地位未定”谬论。中美经贸关系本质是互利共赢，关税战、贸易战没有赢家，平等、尊重和互惠才是妥处问题的良方。希望美方采取实际行动，与中方相向而行，认真落实两国元首重要共识，践行相互尊重、和平共处、合作共赢三原则，增进共识、减少误解、加强合作，推动中美关系巨轮沿着正确航向不断前行。"
  }
]