[
  {
    "cls_id": 2284015,
    "title": "高盛交易部门：随着算法抛售 股市将“颠簸震荡”",
    "ctime": "2026-02-09 00:21:07",
    "content": "【高盛交易部门：随着算法抛售 股市将“颠簸震荡”】财联社2月9日电，据高盛集团（Goldman Sachs Group Inc.）交易部门称，本周美国股市将面临来自趋势跟踪算法基金的更多抛售。新一轮下跌可能引发本周约330亿美元的抛售，若标普500指数跌破6707点，则可能在未来一个月内触发高达800亿美元的额外系统性抛售。流动性匮乏和“做空伽马”头寸将使市场持续震荡，在交易商逢涨买入、逢跌卖出的平衡头寸操作下，市场波动幅度可能进一步放大。"
  },
  {
    "cls_id": 2284016,
    "title": "财联社2月9日电，特斯拉CEO马斯克表示，特斯拉Semi卡车将于今年启动大规模量产。",
    "ctime": "2026-02-09 00:22:49",
    "content": "财联社2月9日电，特斯拉CEO马斯克表示，特斯拉Semi卡车将于今年启动大规模量产。"
  },
  {
    "cls_id": 2284018,
    "title": "以色列批准多项措施加强对约旦河西岸控制 巴总统府强烈谴责",
    "ctime": "2026-02-09 00:46:18",
    "content": "【以色列批准多项措施加强对约旦河西岸控制 巴总统府强烈谴责】财联社2月9日电，以色列内阁8日当天批准一系列涉及巴勒斯坦约旦河西岸土地、规划和行政权限的重要措施，包括取消此前禁止犹太人购买约旦河西岸土地的法律，将希伯伦的以色列犹太人定居点建筑许可权移交给以色列民政管理局，并将以色列政府的所谓监督执法行动扩大至约旦河西岸的A区。据悉，相关措施将进一步加强以色列在约旦河西岸的实际控制。对此，巴勒斯坦总统府谴责以色列政府关于约旦河西岸的相关决定，认为以方严重升级吞并行动，并违反巴以间协议与国际法。 (央视新闻)"
  },
  {
    "cls_id": 2284019,
    "title": "财联社2月9日电，英国在线杂货巨头Ocado计划在削减成本行动中裁减多达1000个岗位。",
    "ctime": "2026-02-09 00:50:44",
    "content": "财联社2月9日电，英国在线杂货巨头Ocado计划在削减成本行动中裁减多达1000个岗位。"
  },
  {
    "cls_id": 2284021,
    "title": "智利北部发生5.7级地震 震源深度100千米",
    "ctime": "2026-02-09 00:59:04",
    "content": "【智利北部发生5.7级地震 震源深度100千米】财联社2月9日电，中国地震台网正式测定：2月9日00时23分在智利北部（南纬20.00度，西经69.00度）发生5.7级地震，震源深度100千米。"
  },
  {
    "cls_id": 2284022,
    "title": "以色列一飞往英国航班因疑似安全事件返航",
    "ctime": "2026-02-09 01:46:52",
    "content": "【以色列一飞往英国航班因疑似安全事件返航】财联社2月9日电，一架从以色列本·古里安国际机场起飞、飞往英国伦敦的航班8日因疑似安全事件返航。以色列方面称，事件发生后，以色列空军出动战机对该航班实施护航。据以军方消息人士称，机上一名乘客的手机收到一条“威胁信息”。航班最终安全返回并降落，经检查确认并不存在真实威胁。"
  },
  {
    "cls_id": 2284024,
    "title": "哈马斯：以色列正寻求扩大战争并消除巴勒斯坦存在",
    "ctime": "2026-02-09 01:53:27",
    "content": "【哈马斯：以色列正寻求扩大战争并消除巴勒斯坦存在】财联社2月9日电，巴勒斯坦伊斯兰抵抗运动（哈马斯）发言人卡西姆当地时间8日发表声明表示，当前的以色列极端右翼政府正寻求扩大灭绝性战争，并在巴勒斯坦地理空间的各个地区消除巴勒斯坦存在。声明指出，以色列内阁当天有关巴勒斯坦约旦河西岸的决定，确认了以色列政府的“殖民主义路线”，其目标是吞并巴勒斯坦土地并驱逐其原住居民。声明强调，这些侵略性政策对巴勒斯坦人民及其民族权利构成真正的生存性威胁。声明表示，应对这一危险需要巴勒斯坦各方立场的实际统一，并建立一个全国性的共同方案，以抵御以色列的计划。 (央视新闻)"
  },
  {
    "cls_id": 2284025,
    "title": "巴勒斯坦外交部：以色列涉约旦河西岸决定构成完整战争罪行",
    "ctime": "2026-02-09 02:05:44",
    "content": "【巴勒斯坦外交部：以色列涉约旦河西岸决定构成完整战争罪行】财联社2月9日电，巴勒斯坦外交部当地时间8日发表声明，拒绝并谴责以色列内阁关于约旦河西岸的一系列决定，称这些决定具有“犯罪性质”。声明指出，巴外交部谴责以色列通过以色列犹太人定居点建设、改变包括耶路撒冷在内的被占领的巴勒斯坦土地的法律现实和地位，试图强行施加既成事实的做法。声明强调，以色列对巴勒斯坦的任何城市或土地都不具有主权。作为占领方，以色列无权取消或修改任何法律，包括作为巴勒斯坦国法律体系一部分而继续有效的约旦法律和立法。巴勒斯坦外交部表示，这些决定构成完整的战争罪行。声明呼吁各国和国际机构拒绝并谴责这一罪行，并对以方相关机构所犯下的战争罪行展开刑事调查。 (央视新闻)"
  },
  {
    "cls_id": 2284026,
    "title": "穿越汇率波动周期 上市公司外汇套期保值热渐起",
    "ctime": "2026-02-09 03:02:59",
    "content": "【穿越汇率波动周期 上市公司外汇套期保值热渐起】财联社2月9日电，随着人民币近期持续走强，上市公司外汇套期保值热渐起。据不完全统计，开年以来，已有超过40家上市公司发布公告，明确将开展外汇套期保值或相关衍生品业务，以期在汇市起伏中筑牢“防波堤”。过去一年，国际环境风云变幻，外汇市场随之跌宕起伏。面对汇率波动，外汇套期保值正成为企业穿越周期的重要工具——越来越多的企业正借助外汇套保，提升财务稳健性与抗外部波动能力。 (上海证券报)"
  },
  {
    "cls_id": 2284027,
    "title": "俄外长：若欧洲国家发动攻击 俄方将用一切手段进行军事回应",
    "ctime": "2026-02-09 03:26:56",
    "content": "【俄外长：若欧洲国家发动攻击 俄方将用一切手段进行军事回应】财联社2月9日电，俄罗斯外长拉夫罗夫当地时间2月8日表示，俄方多次声明没有攻击欧洲的任何计划。他说，理智的欧洲人理解这一点，但部分欧洲国家领导人将自己驱赶进了与俄罗斯对抗的陷阱并被迫不断提升局势的紧张程度。拉夫罗夫指出，如果欧洲国家准备战争并开始攻击俄罗斯，那么来自俄方的应对方式将不是特别军事行动，而是利用一切手段的完全军事回应。 (央视新闻)"
  },
  {
    "cls_id": 2284029,
    "title": "普京与卢卡申科通电话 讨论国际问题和地区局势发展",
    "ctime": "2026-02-09 04:07:02",
    "content": "【普京与卢卡申科通电话 讨论国际问题和地区局势发展】财联社2月9日电，俄罗斯总统普京和白俄罗斯总统卢卡申科当地时间2月8日通电话，双方讨论了即将举行的联盟国家最高国务委员会会议。双方还谈及国际问题和地区局势发展，并讨论了两国关系中的一些问题，重点是两国联合项目的落实。 (央视新闻)"
  },
  {
    "cls_id": 2284030,
    "title": "初步计票显示塞古罗在葡萄牙总统选举第二轮投票中领先",
    "ctime": "2026-02-09 04:23:37",
    "content": "【初步计票显示塞古罗在葡萄牙总统选举第二轮投票中领先】财联社2月9日电，葡萄牙新一届总统选举第二轮投票当地时间2月8日结束。根据葡萄牙内政部20时公布的初步计票结果，中左翼社会党候选人安东尼奥·塞古罗以62.97%的得票率领先极右翼政党“够了”党领导人安德烈·文图拉37.03%的得票率，预计塞古罗将赢得选举。这是葡萄牙近40年来首次总统选举进入第二轮投票。根据葡萄牙宪法，总统由全民直接选举产生，第二轮投票中获得简单多数者当选。新当选总统任期5年，可连任一届。现任总统德索萨的第二任期将于3月9日届满，新总统预计同日宣誓就职。 (央视新闻)"
  },
  {
    "cls_id": 2284031,
    "title": "尼日利亚北部发生车祸 至少30人死亡",
    "ctime": "2026-02-09 04:56:04",
    "content": "【尼日利亚北部发生车祸 至少30人死亡】财联社2月9日电，当地时间8日清晨，尼日利亚北部卡诺州盖扎瓦地方政府辖区发生一起交通事故，已造成至少30人死亡。"
  },
  {
    "cls_id": 2284032,
    "title": "日本众议院选举结果公布",
    "ctime": "2026-02-09 05:03:21",
    "content": "【日本众议院选举结果公布】财联社2月9日电，据日本广播协会报道，在8日举行的日本众议院选举中，由自民党和日本维新会组成的执政联盟获得过半数议席。 (新华社)"
  },
  {
    "cls_id": 2284033,
    "title": "双重因素驱动下的半导体板块新机遇",
    "ctime": "2026-02-09 05:10:43",
    "content": "【双重因素驱动下的半导体板块新机遇】财联社2月9日电，2026年以来，半导体产业链迎来新一轮涨价潮，从存储、CPU到封测、设计等细分领域，多家企业发布涨价函，二级市场半导体板块也呈现全产业链共振的景象。本轮芯片涨价周期的传导起点是AI需求爆发引起的供需失衡。全球半导体龙头企业资本开支计划积极，明确指向先进逻辑与存储芯片的产能扩张，释放出全产业链需求持续扩张的强烈信号。在此背景下，两大核心因素催生了半导体产业链的涨价潮：一是模拟芯片等领域经过上一轮周期调整，库存已回归合理水平，而AI算力需求的爆发式增长，造成存储芯片短缺，叠加头部厂商缩减传统产能，在供需双向挤压下，行业缺口持续扩大；二是金银铜等资源品价格攀升，推高了芯片制造成本，晶圆代工、封装测试双线提价，企业不得不通过涨价来转移成本压力。半导体的全链涨价，或许标志着产业周期正从结构性景气走向全面复苏。 (上海证券报)"
  },
  {
    "cls_id": 2284034,
    "title": "葡萄牙总理祝贺塞古罗当选总统 承诺与新总统全面合作",
    "ctime": "2026-02-09 05:35:31",
    "content": "【葡萄牙总理祝贺塞古罗当选总统 承诺与新总统全面合作】财联社2月9日电，葡萄牙总理路易斯·蒙特内格罗当地时间2月8日晚就总统选举第二轮结果发表声明，祝贺社会党候选人安东尼奥·塞古罗胜选。蒙特内格罗表示，政府将“全力配合、全面合作”，与新当选总统一道推动国家发展。葡萄牙内政部当地时间8日晚公布的初步计票结果显示，在已完成约95%计票的情况下，社会党候选人安东尼奥·塞古罗以66.06%的得票率在总统选举中明显领先。这一结果基本预示着塞古罗将接替现任总统德索萨当选葡萄牙新任总统。"
  },
  {
    "cls_id": 2284035,
    "title": "看好A股春节假期前后“红包行情” 机构称“持股过节或为上策”",
    "ctime": "2026-02-09 05:54:24",
    "content": "【看好A股春节假期前后“红包行情” 机构称“持股过节或为上策”】财联社2月9日电，过去一周，A股市场整体呈震荡调整态势，节前资金观望情绪有所升温。本周，A股即将迎来春节假期前最后一个交易周。每逢春节临近，市场对持股过节还是持币过节的讨论就会升温。机构策略展望报告显示，此前市场调整的核心原因，是海外AI产业链情绪扰动与主要市场流动性预期边际变化共同作用，导致了市场风险偏好的阶段性回落，而非基本面发生了根本性走弱。从历史规律来看，春节假期前A股市场往往因资金观望出现短线调整，而春节假期后随着资金回流，市场量能通常会迎来显著提升。综合历史经验与当下市场基本面来看，A股具备积极布局的基础，持股过节的性价比相对较高。 (上海证券报)"
  },
  {
    "cls_id": 2284036,
    "title": "财联社2月9日电，墨西哥瓦哈卡州发生5.7级地震。",
    "ctime": "2026-02-09 05:57:34",
    "content": "财联社2月9日电，墨西哥瓦哈卡州发生5.7级地震。"
  },
  {
    "cls_id": 2284037,
    "title": "锚定“硬科技”赛道 公募踊跃参与上市公司定增项目",
    "ctime": "2026-02-09 05:59:18",
    "content": "【锚定“硬科技”赛道 公募踊跃参与上市公司定增项目】财联社2月9日电，截至2月5日，今年以来已有12家上市公司定增募资，融资总规模较去年同期增长数倍，并吸引了易方达基金、财通基金、诺德基金、兴证全球基金等多家公募基金公司参与，新质生产力成为主要布局方向。对此，业内人士表示，随着越来越多参与者“争夺”优质定增项目，项目竞价日益激烈，也对基金管理人的投研和定价能力提出更高要求。Wind数据显示，截至2月5日：今年以来已有12家上市公司进行定向增发募资，数量是去年同期的两倍；募资总规模达849.39亿元，较去年同期增长359%。 (上海证券报)"
  },
  {
    "cls_id": 2284038,
    "title": "美联储3月维持利率不变的概率为80.1%",
    "ctime": "2026-02-09 06:01:50",
    "content": "【美联储3月维持利率不变的概率为80.1%】财联社2月9日电，据CME“美联储观察”：美联储到3月降息25个基点的概率为19.9%，维持利率不变的概率为80.1%。美联储到4月累计降息25个基点的概率为31.1%，维持利率不变的概率为65.2%，累计降息50个基点的概率为3.7%。到6月累计降息25个基点的概率为51.1%。"
  },
  {
    "cls_id": 2284039,
    "title": "南向资金3天扫货超500亿港元 港股“估值底”吸引逆势布局",
    "ctime": "2026-02-09 06:16:31",
    "content": "【南向资金3天扫货超500亿港元 港股“估值底”吸引逆势布局】财联社2月9日电，一边是港股市场持续调整，另一边是南向资金逆势“扫货”。近日，在港股市场主要股指承压之际，南向资金连续三个交易日净买入超百亿港元，累计净买入逾500亿港元。业内人士分析认为，南向资金逆势扫货，主要缘于对港股低估值修复机会的看好，以及对市场中长期走势的积极预期。"
  },
  {
    "cls_id": 2284040,
    "title": "43只基金2月发行 抢滩布局“春节效应”",
    "ctime": "2026-02-09 06:17:53",
    "content": "【43只基金2月发行 抢滩布局“春节效应”】财联社2月9日电，春节临近，公募基金迎来密集“上新潮”。数据显示，春节前后（仅统计2月9日至2月末）进入发售期的基金共计43只（不同份额分开计算）。多家头部基金公司出现在长假前后的新发名单中，比如南方、广发、永赢等，部分基金公司发行数量达到3只。其中，33只产品是权益类基金，占总数的比重接近八成。主动管理型基金占比较多，达到21只，被动管理型基金也有12只。"
  },
  {
    "cls_id": 2284041,
    "title": "墨西哥东南部发生5.7级地震",
    "ctime": "2026-02-09 06:26:36",
    "content": "【墨西哥东南部发生5.7级地震】财联社2月9日电，当地时间2月8日15时42分，墨西哥东南部瓦哈卡州发生5.7级地震，震源中心位于普尔多埃斯孔迪多（puerto escondido）东南方向约19公里处，震源深度约10公里。墨西哥城拉响地震警报，群众疏散到街面上。目前尚无人员伤亡和财产损失的报告。"
  },
  {
    "cls_id": 2284042,
    "title": "争做基石投资者 机构蜂拥入港寻觅“新”机",
    "ctime": "2026-02-09 06:39:07",
    "content": "【争做基石投资者 机构蜂拥入港寻觅“新”机】财联社2月9日电，Wind数据显示，截至2月6日，今年以来（按股票上市日计算）机构参与港股新股基石投资的总额超过300亿港元。从投资者构成来看，景林资产、淡水泉等境内头部私募纷纷现身，同时阿布达比投资局、瑞银环球资产管理等国际资金也积极入场。在业内人士看来，去年以来不少新经济标的陆续到港股上市，吸引了各路资本参与。未来，在AI产业快速发展、全球流动性环境逐步改善等多重因素支撑下，港股市场的科技、医药以及高股息等板块，有望持续迎来增量资金的流入。 (上证报)"
  },
  {
    "cls_id": 2284043,
    "title": "国家体育总局局长高志丹：加大公共体育场馆向社会免费或低收费开放力度",
    "ctime": "2026-02-09 06:47:16",
    "content": "【国家体育总局局长高志丹：加大公共体育场馆向社会免费或低收费开放力度】财联社2月9日电，国家体育总局党组书记、局长高志丹在学习时报发文指出，广泛开展全民健身活动，助力提升人民健康水平和生活品质。实施群众体育发展综合配套改革和全民健身创新驱动发展战略。统筹建设全民健身场地设施，实施群众运动空间扩容计划。加大公共体育场馆向社会免费或低收费开放力度，优化全民健身组织网络，提升全民健身基本公共服务均等化水平和服务供给。构建多层次多样化的群众体育赛事活动体系，培育群众体育赛事活动品牌。持续巩固“带动三亿人参与冰雪运动”成果，加强青少年科学健身普及和健康干预，提升青少年身心健康水平。"
  },
  {
    "cls_id": 2284044,
    "title": "国家体育总局局长高志丹：加快体育用品制造业转型升级 打造一批体育领域“中国智造”高端品牌",
    "ctime": "2026-02-09 06:49:52",
    "content": "【国家体育总局局长高志丹：加快体育用品制造业转型升级 打造一批体育领域“中国智造”高端品牌】财联社2月9日电，国家体育总局党组书记、局长高志丹在学习时报发文指出，构建现代化体育产业体系，培育经济发展新增长点。优化体育产业发展结构，扩大体育消费规模，促进体育产业内涵式增长。聚焦冰雪经济、赛事经济、户外运动产业和体育用品制造业，加大体育产业政策供给，推动国家政策落地见效。发挥赛事经济效益，打造一批自主品牌赛事活动。开发航空运动、水上运动，助力低空经济、海洋经济发展，开辟“体育+”融合发展新赛道。加快体育用品制造业转型升级，打造一批体育领域“中国智造”高端品牌。"
  },
  {
    "cls_id": 2282505,
    "title": "【研选】本轮购金热潮是对资产配置优化、财富保值和传承的追求，分析师看好相关公司直接受益；公司钠电负极已配套大客户实现量产，将受益于钠电放量",
    "ctime": "2026-02-09 06:51:32",
    "content": "①本轮购金热潮是对资产配置优化、财富保值和传承的追求，分析师看好相关公司直接受益；\n②公司钠电负极已配套大客户实现量产，将受益于钠电放量。"
  }
]