[
  {
    "cls_id": 2261507,
    "title": "财联社1月19日电，白宫经济顾问哈塞特表示，认为特朗普并未对美联储主席人选做出最终决定。对于特朗普希望其（哈塞特）留任一事深受触动，并认为特朗普的话或许没错，对他（哈塞特）来说，白宫或许是最佳归宿。",
    "ctime": "2026-01-19 00:07:02",
    "content": "财联社1月19日电，白宫经济顾问哈塞特表示，认为特朗普并未对美联储主席人选做出最终决定。对于特朗普希望其（哈塞特）留任一事深受触动，并认为特朗普的话或许没错，对他（哈塞特）来说，白宫或许是最佳归宿。"
  },
  {
    "cls_id": 2261507,
    "title": "白宫经济顾问哈塞特：白宫或许是自己最佳归宿",
    "ctime": "2026-01-19 00:07:02",
    "content": "【白宫经济顾问哈塞特：白宫或许是自己最佳归宿】财联社1月19日电，白宫经济顾问哈塞特表示，认为特朗普并未对美联储主席人选做出最终决定。对于特朗普希望其（哈塞特）留任一事深受触动，并认为特朗普的话或许没错，对他（哈塞特）来说，白宫或许是最佳归宿。"
  },
  {
    "cls_id": 2261508,
    "title": "爱尔兰总理：若美关税威胁成真 欧盟将采取报复措施",
    "ctime": "2026-01-19 00:16:35",
    "content": "【爱尔兰总理：若美关税威胁成真 欧盟将采取报复措施】财联社1月19日电，据央视新闻报道，爱尔兰总理马丁表示，若美国总统特朗普威胁向欧洲国家加征关税的计划最终成真，欧盟“毫无疑问”将采取报复措施。马丁表示，“事态发展非常迅速。毫无疑问，如果这些关税措施真被实施，欧洲肯定会采取报复措施，这将导致全球局势非常严峻”。马丁同时表示，“必须进行对话来防止这种情况发生”。他认为现在考虑动用欧盟的反胁迫工具还为时过早，但欧盟可能会把它摆上台面。"
  },
  {
    "cls_id": 2261510,
    "title": "财联社1月19日电，以色列总理内塔尼亚胡在耶路撒冷会见了美国证券交易委员会（SEC）主席阿特金斯，讨论证券（监管）相互承认事宜。",
    "ctime": "2026-01-19 00:29:54",
    "content": "财联社1月19日电，以色列总理内塔尼亚胡在耶路撒冷会见了美国证券交易委员会（SEC）主席阿特金斯，讨论证券（监管）相互承认事宜。"
  },
  {
    "cls_id": 2261511,
    "title": "叙过渡政府与“叙利亚民主力量”达成新的停火和全面整合协议",
    "ctime": "2026-01-19 00:30:31",
    "content": "【叙过渡政府与“叙利亚民主力量”达成新的停火和全面整合协议】财联社1月19日电，据央视新闻报道，叙利亚过渡政府与库尔德武装主导的“叙利亚民主力量”达成新的停火和全面整合协议，双方将在当前所有战线和接触点立即全面停火。同时，“叙利亚民主力量”所有部队撤至叙境内幼发拉底河以东地区。"
  },
  {
    "cls_id": 2261512,
    "title": "英国官员：美威胁加征关税“毫无益处且适得其反”",
    "ctime": "2026-01-19 00:41:46",
    "content": "【英国官员：美威胁加征关税“毫无益处且适得其反”】财联社1月19日电，据央视新闻报道，英国文化、媒体和体育大臣莉萨·南迪在电视节目中表示，格陵兰岛的未来应由格陵兰岛人民和丹麦人民决定，英国不会在这一立场上做出妥协。南迪称“这是不容谈判的，是对话的起点”。南迪表示，美国总统特朗普威胁要就此问题对英国以及其他欧洲国家加征关税的做法“毫无益处且适得其反”，并指出英国需要与美国政府进行“成熟的辩论”。"
  },
  {
    "cls_id": 2261513,
    "title": "美邀60国加入加沙和平委员会",
    "ctime": "2026-01-19 00:54:55",
    "content": "【美邀60国加入加沙和平委员会】财联社1月19日电，据CCTV国际时讯报道，美国总统特朗普近日宣布成立的所谓加沙“和平委员会”，已向大约60个国家和国际组织发送了入会邀请函。据称法国、德国、意大利、匈牙利、澳大利亚、加拿大、欧盟委员会及中东主要国家均在被邀请之列。不过目前各受邀国对这一邀请大多作出谨慎回应，只有匈牙利总理欧尔班明确接受了邀请。据了解，该委员会将由特朗普担任“终身主席”，据称要“首先处理加沙冲突，之后将扩展至应对其他冲突”。该委员会成员任期限制为三年，但支付10亿美元以资助该委员会活动可获得永久成员资格。据报道，该委员会的草案文件称，“持久和平需要务实判断、常识性解决方案，以及勇于摒弃那些屡屡失败的方法和机构——需要一个更灵活、更有效的国际和平建设机构。”目前已有多名西方外交官指出，“这是一个‘特朗普版联合国’，无视《联合国宪章》的基本原则，似乎会破坏联合国的作用，令人担忧。”"
  },
  {
    "cls_id": 2261514,
    "title": "北约秘书长与美国总统通话 讨论格陵兰岛问题",
    "ctime": "2026-01-19 01:21:45",
    "content": "【北约秘书长与美国总统通话 讨论格陵兰岛问题】财联社1月19日电，据央视新闻报道，当地时间18日，北约秘书长吕特在社交媒体发文表示，他当天与美国总统特朗普就格陵兰岛和北极的安全局势进行了沟通，并称北约将继续推进这项工作。吕特还表示，他将在即将举行的达沃斯论坛上与特朗普会面。"
  },
  {
    "cls_id": 2261515,
    "title": "南非宣布进入“国家灾难状态”",
    "ctime": "2026-01-19 01:48:48",
    "content": "【南非宣布进入“国家灾难状态”】财联社1月19日电，南非北部地区近期持续强降雨引发洪灾，造成至少37人死亡、数千户房屋受损，南非国家灾难管理中心18日宣布该国进入“国家灾难状态”。目前，救灾工作仍在进行。南非国防军已出动直升机协助转移受困人员。"
  },
  {
    "cls_id": 2261516,
    "title": "财联社1月19日电，欧元兑美元汇率下跌0.1%，此前特朗普发出关税威胁。",
    "ctime": "2026-01-19 02:05:17",
    "content": "财联社1月19日电，欧元兑美元汇率下跌0.1%，此前特朗普发出关税威胁。"
  },
  {
    "cls_id": 2261517,
    "title": "财联社1月19日电，英镑兑美元报价跌0.3%。",
    "ctime": "2026-01-19 02:22:33",
    "content": "财联社1月19日电，英镑兑美元报价跌0.3%。"
  },
  {
    "cls_id": 2261518,
    "title": "美伞兵或被部署至明州 明尼阿波利斯市市长：威胁性恐吓",
    "ctime": "2026-01-19 02:24:19",
    "content": "【美伞兵或被部署至明州 明尼阿波利斯市市长：威胁性恐吓】财联社1月19日电，据央视新闻报道，美国明尼苏达州最大城市明尼阿波利斯市市长雅各布·弗雷公开反对特朗普政府可能向明尼苏达州派遣现役军队的计划，称此举是对明尼阿波利斯市民的“威胁性恐吓”。据美国方面17日消息，大约1500名来自美军第11空降师的伞兵已处于警戒状态，可能被部署到明尼苏达州。据悉，美国陆军发布了准备部署的命令，称此举为“审慎规划”，以防明尼苏达州暴力升级。"
  },
  {
    "cls_id": 2261519,
    "title": "澳大利亚去年枪支数量超过400万 创历史新高",
    "ctime": "2026-01-19 02:47:21",
    "content": "【澳大利亚去年枪支数量超过400万 创历史新高】财联社1月19日电，澳大利亚政府18日发布报告称，2025年澳大利亚的枪支数量达到创纪录的411万，其中116万来自人口最多的新南威尔士州，去年12月14日造成15人死亡的悉尼邦迪海滩枪击案就发生在那里。"
  },
  {
    "cls_id": 2261520,
    "title": "约旦与卡塔尔呼吁全面落实加沙停火协议",
    "ctime": "2026-01-19 03:08:59",
    "content": "【约旦与卡塔尔呼吁全面落实加沙停火协议】财联社1月19日电，据央视新闻报道，约旦—卡塔尔联合高级委员会第五次会议当地时间18日在约旦首都安曼举行，约旦副首相兼外交大臣萨法迪与卡塔尔首相兼外交大臣穆罕默德共同主持会议。两国就地区热点问题达成多项共识。约旦与卡塔尔在联合声明中强调，加沙停火协议必须得到全面落实。同时，以色列应确保人道主义援助顺利进入加沙地带。两国强烈反对任何强迫巴勒斯坦人离开家园的行为。"
  },
  {
    "cls_id": 2261521,
    "title": "财联社1月19日电，中国地震台网正式测定：01月19日03时20分在甘肃陇南市文县（北纬33.19度，东经104.50度）发生3.1级地震，震源深度9千米。",
    "ctime": "2026-01-19 03:29:07",
    "content": "财联社1月19日电，中国地震台网正式测定：01月19日03时20分在甘肃陇南市文县（北纬33.19度，东经104.50度）发生3.1级地震，震源深度9千米。"
  },
  {
    "cls_id": 2261522,
    "title": "欧盟多国考虑对930亿欧元输欧美国商品加征关税",
    "ctime": "2026-01-19 03:36:07",
    "content": "【欧盟多国考虑对930亿欧元输欧美国商品加征关税】财联社1月19日电，据新华社援引英国《金融时报》18日报道，欧盟多国正考虑对价值930亿欧元的输欧美国商品加征关税，或限制美国企业进入欧盟市场，以反制美国总统特朗普为得到格陵兰岛而对欧洲8国加征关税。"
  },
  {
    "cls_id": 2261523,
    "title": "美国多地遭冬季风暴袭击 交通受广泛影响",
    "ctime": "2026-01-19 03:43:42",
    "content": "【美国多地遭冬季风暴袭击 交通受广泛影响】财联社1月19日电，两场冬季风暴18日同时影响美国，多地出现罕见降雪和极端低温，民众出行受广泛影响。据了解，约5400万人处于冬季天气警报之下，范围横跨北部平原、五大湖地区、东北部及美国东南部部分地区。航空出行受冲击尤为明显。截至18日上午，美国境内、进出港航班中逾2700班延误、340余班取消。纽约肯尼迪国际机场、拉瓜迪亚机场延误最为严重，新泽西州纽瓦克机场也发布地面延误令。"
  },
  {
    "cls_id": 2261524,
    "title": "复兴欧洲党团呼吁欧盟启用反胁迫工具应对美国关税施压",
    "ctime": "2026-01-19 03:48:58",
    "content": "【复兴欧洲党团呼吁欧盟启用反胁迫工具应对美国关税施压】财联社1月19日电，据新华社报道，欧洲议会复兴欧洲党团18日表示，面对美国为得到格陵兰岛而用关税施压欧盟，欧盟不能再继续依赖跨大西洋伙伴关系，而应建立“可信的威慑”，应准备启动反胁迫工具，以反制美方“经济恐吓”。"
  },
  {
    "cls_id": 2261525,
    "title": "西班牙南部两列高速列车脱轨",
    "ctime": "2026-01-19 04:15:08",
    "content": "【西班牙南部两列高速列车脱轨】财联社1月19日电，西班牙南部科尔多瓦省两列高速列车当地时间18日下午发生脱轨事故。据地方媒体报道，至少两人死亡。"
  },
  {
    "cls_id": 2261526,
    "title": "财联社1月19日电，人工智能企业Sharon AI完成得州关键数据中心50%股权出售。",
    "ctime": "2026-01-19 04:20:19",
    "content": "财联社1月19日电，人工智能企业Sharon AI完成得州关键数据中心50%股权出售。"
  },
  {
    "cls_id": 2261527,
    "title": "丹麦外交大臣：欧美能否解决当前分歧事关北约未来",
    "ctime": "2026-01-19 04:46:56",
    "content": "【丹麦外交大臣：欧美能否解决当前分歧事关北约未来】财联社1月19日电，据新华社报道，正在挪威访问的丹麦外交大臣拉斯穆森18日在奥斯陆表示，美国为得到格陵兰岛而对欧洲国家加征关税，致使当前局势“非常矛盾”。欧美之间这一分歧能否解决，事关国际秩序，也事关北约的未来。拉斯穆森当天在与挪威外交大臣艾德举行的联合记者会上说，欧洲多国向格陵兰岛派兵进行“北极耐力”演习，本意是强调丹麦及其欧洲盟友严肃对待北极安全，这一举措却引发美国宣布加征关税，局势演变得“非常矛盾”。"
  },
  {
    "cls_id": 2261504,
    "title": "周一（1月19日）重点关注财经事件和经济数据",
    "ctime": "2026-01-19 05:09:08",
    "content": "【周一（1月19日）重点关注财经事件和经济数据】\n① 09:30 国家统计局发布房价报告\n② 10:00 中国2025年全年GDP等经济数据\n③ 18:00 欧元区12月CPI\n④ 21:30 加拿大12月CPI"
  },
  {
    "cls_id": 2261528,
    "title": "加拿大考虑向格陵兰岛派兵",
    "ctime": "2026-01-19 05:17:22",
    "content": "【加拿大考虑向格陵兰岛派兵】财联社1月19日电，据央视新闻报道，两名加拿大高级官员表示，面对美国总统特朗普威胁要收购格陵兰岛一事，加拿大已制定计划，将派遣一支小规模部队前往格陵兰岛，与其他北约盟国进行军事演习。据悉，该计划正等待加总理卡尼的批准。"
  },
  {
    "cls_id": 2261529,
    "title": "斯塔默与特朗普通话 称对北约盟国加税是错误做法",
    "ctime": "2026-01-19 05:44:16",
    "content": "【斯塔默与特朗普通话 称对北约盟国加税是错误做法】财联社1月19日电，据央视新闻报道，英国首相斯塔默的发言人表示，斯塔默当天与美国总统特朗普进行了通话。发言人称，斯塔默在与特朗普的通话中重申了他对格陵兰岛的立场。斯塔默告诉特朗普，“以对盟国征收关税的做法来维护北约的集体安全是错误的。”发言人表示，斯塔默当天还与丹麦首相弗雷泽里克森、欧盟委员会主席冯德莱恩以及北约秘书长吕特进行了通话。"
  },
  {
    "cls_id": 2261530,
    "title": "西班牙高铁脱轨已致7人死亡、上百人受伤",
    "ctime": "2026-01-19 05:46:41",
    "content": "【西班牙高铁脱轨已致7人死亡、上百人受伤】财联社1月19日电，西班牙国民警卫队18日说，两列高速列车当晚在该国南部科尔多瓦省脱轨，已造成7人死亡，上百人受伤，其中25人伤势严重。"
  },
  {
    "cls_id": 2261531,
    "title": "欧盟领导人：欧盟即将举行特别峰会讨论美国关税威胁",
    "ctime": "2026-01-19 05:52:33",
    "content": "【欧盟领导人：欧盟即将举行特别峰会讨论美国关税威胁】财联社1月19日电，据新华社报道，欧洲理事会主席科斯塔18日在社交媒体发文说，欧盟及其成员国共同评估认为，美国为得到格陵兰岛而对欧洲8国加征关税，将削弱跨大西洋关系，且与欧盟－美国贸易协议不相容。欧盟反对任何形式的胁迫，并准备捍卫自身利益。为进一步加强协调，他决定在今后几天召开一次欧洲理事会特别会议。"
  },
  {
    "cls_id": 2261532,
    "title": "中央气象台发布暴雪黄色预警",
    "ctime": "2026-01-19 06:00:18",
    "content": "【中央气象台发布暴雪黄色预警】财联社1月19日电，中央气象台1月19日06时发布暴雪黄色预警：预计1月19日08时至1月20日08时，陕西南部、山西南部、河南中南部、安徽中北部、江苏西部、湖北西部和北部、湖南北部、重庆北部等地部分地区有大雪，其中，陕西南部、河南南部、安徽西部、湖北北部和西部等地部分地区有暴雪(10~18毫米)。上述部分地区新增积雪深度4~8厘米，局地可达12厘米以上。"
  },
  {
    "cls_id": 2261533,
    "title": "危地马拉监狱骚乱引发暴力事态 全国停课一天",
    "ctime": "2026-01-19 06:01:45",
    "content": "【危地马拉监狱骚乱引发暴力事态 全国停课一天】财联社1月19日电，据新华社报道，危地马拉教育部18日宣布，因监狱骚乱引发持续暴力事态，全国范围教育机构19日停课一天，以保障学生和教职人员安全。"
  },
  {
    "cls_id": 2261534,
    "title": "美联储1月维持利率不变的概率为95%",
    "ctime": "2026-01-19 06:03:02",
    "content": "【美联储1月维持利率不变的概率为95%】财联社1月19日电，据CME“美联储观察”：美联储1月降息25个基点的概率5%，维持利率不变的概率为95%。到3月累计降息25个基点的概率为20.7%，维持利率不变的概率为78.4%，累计降息50个基点的概率为0.9%。"
  },
  {
    "cls_id": 2261535,
    "title": "上海“十五五”规划建议：推动人工智能全栈创新 加强高性能智算芯片、高质量语料、高效能智算集群协同发展",
    "ctime": "2026-01-19 06:21:47",
    "content": "【上海“十五五”规划建议：推动人工智能全栈创新 加强高性能智算芯片、高质量语料、高效能智算集群协同发展】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。《建议》提出，加快发展三大先导产业，提高集成电路装备能级、制造水平和设计能力，推动全产业链整体突破和发展壮大；加强重要创新药械研发，坚持药物新靶点新机制开发、成果转化加速、临床试验提效、多元支付创新等综合施策，促进生物医药高端高效发展；推动人工智能全栈创新，加强高性能智算芯片、高质量语料、高效能智算集群协同发展，推动基础大模型迭代升级和具身智能技术熟化，深入实施“人工智能+”行动，持续推进“模塑申城”工程，加快垂类模型应用和多智能体开发，深化人工智能治理。"
  },
  {
    "cls_id": 2261536,
    "title": "上海“十五五”规划建议：以软硬协同、数智驱动推动智能网联新能源汽车加快发展",
    "ctime": "2026-01-19 06:22:17",
    "content": "【上海“十五五”规划建议：以软硬协同、数智驱动推动智能网联新能源汽车加快发展】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。《建议》提出，着力打造六大新兴支柱产业集群，以智能终端创新带动新一代电子信息焕新升级，以软硬协同、数智驱动推动智能网联新能源汽车加快发展，以提升供应链配套效率支撑高端装备高效发展，以高端应用促进先进材料创新突破，以技术突破和示范应用促进新能源及绿色低碳产业规模化发展，以科技赋能和设计创新推动时尚消费品品牌化发展。"
  },
  {
    "cls_id": 2261537,
    "title": "上海“十五五”规划建议：加强量子科技、脑机接口、可控核聚变、生物制造、第六代移动通信等领域敏捷布局",
    "ctime": "2026-01-19 06:22:31",
    "content": "【上海“十五五”规划建议：加强量子科技、脑机接口、可控核聚变、生物制造、第六代移动通信等领域敏捷布局】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。《建议》提出，聚焦未来制造、未来信息、未来材料、未来能源、未来空间、未来健康等六大重点领域，加强量子科技、脑机接口、可控核聚变、生物制造、第六代移动通信等领域敏捷布局，加快培育成势。深化开发区管理体制改革，理顺开发区权责关系和运营模式，加强开发区、园区整合和土地集约节约利用，完善开发区创新生态和产业生态，打造特色产业集群，推动开发主体向集成运营商转变。"
  },
  {
    "cls_id": 2261538,
    "title": "上海“十五五”规划建议：发展绿色消费、智能消费 推动商品消费扩容升级",
    "ctime": "2026-01-19 06:22:44",
    "content": "【上海“十五五”规划建议：发展绿色消费、智能消费 推动商品消费扩容升级】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。《建议》提出，深入实施扩大内需战略。接续实施提振消费专项行动，深化国际消费中心城市建设，打响“上海消费”品牌。扩大服务消费，大力发展文化、旅游、体育、健康等改善型服务消费，增加服务消费优质供给。发展绿色消费、智能消费，推动商品消费扩容升级。鼓励消费模式和业态创新，联动发展线上线下消费，促进“人工智能+消费”、知识产权衍生品消费，发展交互式、沉浸式、体验式消费，支持悦己消费，发展直播经济。推动文旅商体展深度融合，提升大型消费节庆活动国际影响力，大力发展首发经济、夜间经济。优化消费环境，推进世界级商圈建设，打造特色商业街区，提升离境退税和跨境支付便利化水平，扩大入境消费。打造全龄友好型品质生活圈，增强消费品供需适配性，激发银发消费、青年消费潜力。提升商业品牌价值，焕新老字号品牌，培育壮大新锐品牌，扩大商业品牌传播。扩大有效投资，保持投资合理增长，提高投资效益。优化投资结构，加大“两重”项目投资，推动投资向城市更新、科技创新、民生保障等领域倾斜。加大投资于人力度，促进人力资源开发。编制全口径政府投资计划，加强政府投资全过程管理，深化政府投资绩效评估。积极扩大制造业有效投资。激发民间投资活力。"
  },
  {
    "cls_id": 2261539,
    "title": "上海“十五五”规划建议：加快建设人民币资产全球配置中心和风险管理中心",
    "ctime": "2026-01-19 06:22:57",
    "content": "【上海“十五五”规划建议：加快建设人民币资产全球配置中心和风险管理中心】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，加快建设人民币资产全球配置中心和风险管理中心。拓展跨境和离岸金融服务功能，深化跨境投融资和结算便利化，丰富汇率避险工具，优化离岸账户体系，促进离岸信贷、自贸离岸债发展，健全法规制度和业务规则体系，打造离岸金融（经济）功能区。深化境内外金融市场互联互通，积极推动筹建上海国际金融资产交易平台，探索开展人民币外汇期货交易试点。支持金融机构拓展全球服务网络，丰富人民币计价的金融资产品种，推进人民币国际化。提升国际再保险承保能力和服务水平。加强金融监管，加快建设金融风险监测预警系统，运用区块链、大模型等技术强化金融风险识别和管理，提高金融基础设施韧性水平和软硬件安全可靠性，加强金融风险应对处置，保障金融稳健运行。深化沪港国际金融中心协同发展。持续办好陆家嘴论坛。"
  },
  {
    "cls_id": 2261540,
    "title": "上海“十五五”规划建议：高水平推进国际航空枢纽建设 基本建成浦东国际机场四期扩建工程",
    "ctime": "2026-01-19 06:25:38",
    "content": "【上海“十五五”规划建议：高水平推进国际航空枢纽建设 基本建成浦东国际机场四期扩建工程】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，巩固提升辐射全球的海空枢纽港地位。推进小洋山北作业区、罗泾港区集装箱码头改造二期工程等重大项目建设。优化港口集疏运体系，加强内河航道整治，推进南槽航道治理二期、黄浦江挡潮闸、沪通铁路二期、沪乍杭铁路等工程建设，提高水水中转、海铁联运比重。深化区域港航合作，协同共建长三角世界级港口群，打造长江经济带多式联运中心，完善沿海捎带政策，优化联动接卸模式，强化国际中转功能。高水平推进国际航空枢纽建设，基本建成浦东国际机场四期扩建工程，加密优质国际直航航线，提升国际航空转运功能，支持主基地航空公司打造航空运输超级承运人。加快建设亚太区域邮轮经济中心。"
  },
  {
    "cls_id": 2261541,
    "title": "上海“十五五”规划建议：加快建成张江国际一流科学城 加强“大零号湾”建设",
    "ctime": "2026-01-19 06:30:06",
    "content": "【上海“十五五”规划建议：加快建成张江国际一流科学城 加强“大零号湾”建设】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，推动科技创新和产业创新深度融合。深化职务科技成果赋权和资产单列管理改革，建强技术转移机构和技术经理人队伍，加强知识产权创造、运用、保护、管理、服务。加强科技成果高效转化，加强概念验证、中试验证平台建设，发展高质量孵化器。强化企业科技创新主体地位，鼓励企业加大研发投入，促进创新链产业链资金链人才链深度融合，支持企业牵头组建场景驱动、任务牵引的创新联合体。加快建成张江国际一流科学城，加强“大零号湾”建设，推动大学科技园高质量发展，深化“模速空间”“模力社区”等创新生态示范区建设。办好世界人工智能大会等活动。深化科技管理体制改革，改进科技计划管理，完善以项目经理人为主责的科研项目管理机制。加强科技普及，弘扬科学家精神。深化新兴领域科技伦理治理。"
  },
  {
    "cls_id": 2261542,
    "title": "上海“十五五”规划建议：健全高效便利安全的数据跨境流动机制 加快培育数商生态",
    "ctime": "2026-01-19 06:30:37",
    "content": "【上海“十五五”规划建议：健全高效便利安全的数据跨境流动机制 加快培育数商生态】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，服务构建全国统一大市场，消除要素获取、资质认定、招标投标、政府采购等方面壁垒，推动执法标准跨区域衔接，加强“内卷式”竞争综合整治，完善流通体制，进一步降低全社会综合物流成本。发挥积极财政政策作用，优化财政支出结构，深化成本预算绩效管理改革，加强政府投资基金管理，深化零基预算改革。健全城乡统一的建设用地市场，加强土地全周期价值管理，深化土地混合利用和灵活供应，依法稳妥推进土地使用权延期续期，健全规储供用一体化土地储备机制，加强临时空间利用管理，加大低效用地盘活利用力度。加快建设技术市场，完善技术要素交易及估值定价机制，打造全球技术交易枢纽。健全数据要素基础制度，强化全社会数据安全高效可信流通，加大公共数据授权利用力度，支持开展数据产品开发和交易，健全高效便利安全的数据跨境流动机制，加快培育数商生态。推动行政事业单位存量国有资产盘活共享，推进公共资源“一网交易”改革，健全公共资源交易平台体系。"
  },
  {
    "cls_id": 2261543,
    "title": "上海“十五五”规划建议：推动出台浦东社会主义现代化建设引领区新一轮支持举措 深化浦东新区综合改革试点",
    "ctime": "2026-01-19 06:32:15",
    "content": "【上海“十五五”规划建议：推动出台浦东社会主义现代化建设引领区新一轮支持举措 深化浦东新区综合改革试点】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，推动出台浦东社会主义现代化建设引领区新一轮支持举措，深化浦东新区综合改革试点，健全浦东新区法规立法机制和管理措施制定机制，推动设立科创综合保税区。支持临港新片区聚焦跨境数据、离岸金融、离岸科创等领域持续打造特殊经济功能区，推动保税维修、再制造、跨境电商、数据开发等制度和模式创新，推动制造业产业链协同和集群化发展，因地制宜发展“超级个体”经济。深化虹桥国际开放枢纽开放制度创新，强化交通、会展、商务协同发展，建设长三角制造业研发集聚区，强化进出口商品集散展示交易功能，加快建设虹桥海外发展服务中心，打造长三角企业走出去服务第一站。高标准建成东方枢纽国际商务合作区，完善货物和人员跨境流动机制，拓展国际商务交流、高端会展、专业培训、科技创新功能。分类推动海关特殊监管区域优化规划布局、管理机制和监管模式，加快转型升级。"
  },
  {
    "cls_id": 2261544,
    "title": "上海“十五五”规划建议：稳步有序发展期货和衍生品市场 持续增强黄金国际板市场功能",
    "ctime": "2026-01-19 06:35:01",
    "content": "【上海“十五五”规划建议：稳步有序发展期货和衍生品市场 持续增强黄金国际板市场功能】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，加快完善现代金融体系。健全功能强大的金融市场体系，积极发展直接融资，健全投资和融资相协调的资本市场功能，推动多层次股权市场高质量发展，强化债券市场功能，稳步有序发展期货和衍生品市场，深化信托财产登记制度试点，持续增强黄金国际板市场功能。打造分工协作的金融机构体系，强化外资金融机构集聚效应，积极引进国际金融组织，鼓励大型金融机构在沪设立总部机构和专业子公司，支持投资银行、资产管理、财富管理机构集聚发展。形成多样化和专业性的金融产品和服务体系，支持金融市场产品创新，鼓励金融机构开发贴近企业和居民需求的金融产品和服务。完善安全高效的金融基础设施体系，推动银行间市场数据报告库建设，拓展通用金融信息传输系统应用场景。"
  },
  {
    "cls_id": 2261545,
    "title": "上海“十五五”规划建议：布局建设下一代互联网 构建“空天地海”全覆盖的新型通信网络",
    "ctime": "2026-01-19 06:36:19",
    "content": "【上海“十五五”规划建议：布局建设下一代互联网 构建“空天地海”全覆盖的新型通信网络】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，加强基础设施统筹规划布局，提高安全韧性和运营可持续性。适度超前建设新型基础设施，建设云边端协同的算力网络，加快建设区块链基础设施，布局建设下一代互联网，构建“空天地海”全覆盖的新型通信网络，加强无线频谱资源规划统筹。持续构建“枢纽型、功能性、网络化”的综合交通体系，协同推进干线铁路、市域（郊）铁路和轨道交通建设，促进多网融合发展，推动地面公交与轨道交通高效衔接，加强慢行交通、静态交通布局和管理，提高重点区域交通链接可达性和便捷度。编制物流专项规划，健全“通道+枢纽+网络”的物流运行体系，推进仓储设施与货运枢纽、产业园区协同布局，充实主城区冷链配送节点，补齐农村物流设施短板，提升应急物流效率。"
  },
  {
    "cls_id": 2261546,
    "title": "上海“十五五”规划建议：加快城中村改造和旧住房成套改造 引导支持楼宇老旧电梯更新",
    "ctime": "2026-01-19 06:37:32",
    "content": "【上海“十五五”规划建议：加快城中村改造和旧住房成套改造 引导支持楼宇老旧电梯更新】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，以推进城市更新为抓手，促进城市内涵式发展和品质提升。健全可持续的城市更新模式，完善城市体检制度，动态制定城市更新专项规划，创新更新实施方式，健全“三师联创”机制。加快城中村改造和旧住房成套改造，持续推进老旧供排水设施更新改造，引导支持楼宇老旧电梯更新。加强文物建筑和优秀历史建筑保护利用。分类引导低效商办楼宇和商办设施更新，支持功能兼容转换。优化产业用地融合管理、“工业上楼”等政策。有序推进城市基础设施更新改造提升。深化“美丽街区”建设，优化小微空间、背街小巷环境。"
  },
  {
    "cls_id": 2261547,
    "title": "上海“十五五”规划建议：深化主流媒体系统性变革 提高主流舆论引导能力",
    "ctime": "2026-01-19 06:38:42",
    "content": "【上海“十五五”规划建议：深化主流媒体系统性变革 提高主流舆论引导能力】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，实施新一轮国有文艺院团改革，提升优秀文艺作品创作、推广能力。深化主流媒体系统性变革，提高主流舆论引导能力。深化出版领域市场化改革和数智化转型。深入实施文化惠民工程，推动公共文化服务提质增效。大力传承发展中华优秀传统文化，赓续城市文脉，加强历史文化街区、村镇和历史建筑的有效保护利用和非物质文化遗产活态传承，助力构建中华文明标识体系。推动大型文体场馆建设，加快建设上海博物馆北馆和西馆、上海工业博物馆等重大项目，布局一批嵌入式、普惠型文体场地，优化场馆运营考核机制和多元共享模式。营造良好文化生态，大力培育高水平文化人才队伍。"
  },
  {
    "cls_id": 2261548,
    "title": "上海“十五五”规划建议：落实国家稳步扩大免费教育范围 探索延长义务教育年限政策",
    "ctime": "2026-01-19 06:40:54",
    "content": "【上海“十五五”规划建议：落实国家稳步扩大免费教育范围 探索延长义务教育年限政策】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，实施新时代立德树人工程，加强体育、美育、劳动教育，完善教育评价体系。健全与人口变化相适应的教育资源配置机制，加强基础教育校舍、师资跨学段调配，保障全市教育财政投入整体稳定增长。落实国家稳步扩大免费教育范围、探索延长义务教育年限政策。推动基础教育扩优提质，统筹义务教育优质均衡发展、学前教育优质普惠发展、普通高中优质特色发展，健全特殊教育和专门教育保障机制。深入推进“双一流”高校建设，扩大优质本科教育招生规模，深化产教融合，加大工程硕博士培养力度。提升职业学校办学能力，拓展中高、中本贯通专业范围。引导规范民办教育发展。扩大高水平教育对外开放，支持境外高水平理工类大学来沪合作办学。培养造就高水平教师队伍，强化教师待遇保障。健全学校家庭社会协同育人机制。实施数智赋能教育教学行动，提升学生科学素养。优化终身学习公共服务，建设老年教育资源多元供给体系，建设学习型城市。"
  },
  {
    "cls_id": 2261549,
    "title": "上海“十五五”规划建议：优化药品集采和医保资金使用政策 建立健全医保支付、商保赔付等衔接的多元支付机制",
    "ctime": "2026-01-19 06:42:12",
    "content": "【上海“十五五”规划建议：优化药品集采和医保资金使用政策 建立健全医保支付、商保赔付等衔接的多元支付机制】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，加快发展多层次、多支柱养老保险体系，健全待遇确定和调整机制，扩大企业年金覆盖面，推动个人养老金、商业健康保险发展。健全多层次医疗保障体系，优化药品集采和医保资金使用政策，建立健全医保支付、商保赔付等衔接的多元支付机制。扩大失业、工伤保险覆盖面，深入推进职业伤害保障试点，提高灵活就业人员、农民工、新就业形态人员参保率。夯实社会保险基金可持续发展基础和安全监管体系。完善分层分类社会救助体系，推动形成“物质+服务”综合救助模式。建立健全基本殡葬服务制度。保障妇女儿童合法权益，加强对纯老家庭、困境儿童、残疾人等群体的关爱服务。加强退役军人服务保障。"
  },
  {
    "cls_id": 2261550,
    "title": "上海“十五五”规划建议：增加保障性住房供给 加强新时代城市建设者管理者之家筹措供应",
    "ctime": "2026-01-19 06:43:47",
    "content": "【上海“十五五”规划建议：增加保障性住房供给 加强新时代城市建设者管理者之家筹措供应】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，坚持租购并举，满足人民群众多样化多元化住房需求。增加保障性住房供给，加强新时代城市建设者管理者之家筹措供应。强化房屋全生命周期安全管理。加快构建房地产发展新模式，建设安全舒适绿色智慧的“好房子”，推动房地产高质量发展。"
  },
  {
    "cls_id": 2261552,
    "title": "上海“十五五”规划建议：完善生育支持政策和激励措施 有效降低家庭生育养育教育成本",
    "ctime": "2026-01-19 06:45:53",
    "content": "【上海“十五五”规划建议：完善生育支持政策和激励措施 有效降低家庭生育养育教育成本】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，积极应对人口老龄化、少子化，健全覆盖全人群、全生命周期的人口服务体系，打造儿童友好城市、青年发展型城市、老年友好型社会。倡导积极婚育观，完善生育支持政策和激励措施，有效降低家庭生育养育教育成本。落实生育休假制度，鼓励设立“生育友好岗”，支持生育妇女职业接续发展。推动普惠托育和托幼一体化，探索发展小月龄托育服务，发展医育结合服务。优化养老服务供给，织密嵌入式社区养老网络，加大适老化改造力度，有序推进存量养老设施更新，优化养老机构房型配比，提高养老床位利用率，增加护理型床位和认知障碍床位。提高养老服务质量，大力发展养老科技，创新医养结合、康复护理、安宁疗护等整合式照护模式，完善长期护理保险制度，推广互助性养老服务，加强养老护理员队伍建设。稳妥实施渐进式延迟法定退休年龄，积极开发老年人力资源。"
  },
  {
    "cls_id": 2261553,
    "title": "上海“十五五”规划建议：加快既有建筑节能改造 推行装配式建筑和全装修住宅",
    "ctime": "2026-01-19 06:50:20",
    "content": "【上海“十五五”规划建议：加快既有建筑节能改造 推行装配式建筑和全装修住宅】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，全面实施碳排放总量和强度双控制度。完善碳排放统计核算和考核评价政策制度体系。深入实施重点行业绿色低碳供应链升级计划，创新绿色低碳技术应用，推动钢铁、石化等产业加快绿色低碳转型，全面构建绿色制造体系，加快建设零碳园区和绿色工厂。发展绿色交通运输体系，深化绿色机场、绿色港口建设。推动绿色建筑规模化发展，加快既有建筑节能改造，推行装配式建筑和全装修住宅。健全绿色低碳专业服务体系，加快开展产品碳足迹管理和标识应用，推动绿色低碳标准规则国际衔接互认。深化上海碳市场改革，扩大市场覆盖范围，优化配额分配。加快推动新型能源体系建设，稳步提高绿色能源比重，推进煤电低碳化改造，提升绿色燃料稳定高效供应能力，提高终端用能电气化水平。加强智能电网和虚拟电厂建设，推动中长时储能规模化应用。持续推进适应气候变化行动。"
  },
  {
    "cls_id": 2259873,
    "title": "【研选】马斯克称三年内星舰发射频率将超过每小时一次，每年生产1万艘星舰飞船，分析师看好SpaceX产业链；电力设备民企龙头，海外新市场顺利突破，业绩大超市场预期",
    "ctime": "2026-01-19 06:55:40",
    "content": "①马斯克称三年内星舰发射频率将超过每小时一次，每年生产1万艘星舰飞船，分析师看好SpaceX产业链；\n②电力设备民企龙头，海外新市场顺利突破，业绩大超市场预期。"
  }
]