[
  {
    "cls_id": 2261507,
    "title": "财联社1月19日电，白宫经济顾问哈塞特表示，认为特朗普并未对美联储主席人选做出最终决定。对于特朗普希望其（哈塞特）留任一事深受触动，并认为特朗普的话或许没错，对他（哈塞特）来说，白宫或许是最佳归宿。",
    "ctime": "2026-01-19 00:07:02",
    "content": "财联社1月19日电，白宫经济顾问哈塞特表示，认为特朗普并未对美联储主席人选做出最终决定。对于特朗普希望其（哈塞特）留任一事深受触动，并认为特朗普的话或许没错，对他（哈塞特）来说，白宫或许是最佳归宿。"
  },
  {
    "cls_id": 2261507,
    "title": "白宫经济顾问哈塞特：白宫或许是自己最佳归宿",
    "ctime": "2026-01-19 00:07:02",
    "content": "【白宫经济顾问哈塞特：白宫或许是自己最佳归宿】财联社1月19日电，白宫经济顾问哈塞特表示，认为特朗普并未对美联储主席人选做出最终决定。对于特朗普希望其（哈塞特）留任一事深受触动，并认为特朗普的话或许没错，对他（哈塞特）来说，白宫或许是最佳归宿。"
  },
  {
    "cls_id": 2261508,
    "title": "爱尔兰总理：若美关税威胁成真 欧盟将采取报复措施",
    "ctime": "2026-01-19 00:16:35",
    "content": "【爱尔兰总理：若美关税威胁成真 欧盟将采取报复措施】财联社1月19日电，据央视新闻报道，爱尔兰总理马丁表示，若美国总统特朗普威胁向欧洲国家加征关税的计划最终成真，欧盟“毫无疑问”将采取报复措施。马丁表示，“事态发展非常迅速。毫无疑问，如果这些关税措施真被实施，欧洲肯定会采取报复措施，这将导致全球局势非常严峻”。马丁同时表示，“必须进行对话来防止这种情况发生”。他认为现在考虑动用欧盟的反胁迫工具还为时过早，但欧盟可能会把它摆上台面。"
  },
  {
    "cls_id": 2261510,
    "title": "财联社1月19日电，以色列总理内塔尼亚胡在耶路撒冷会见了美国证券交易委员会（SEC）主席阿特金斯，讨论证券（监管）相互承认事宜。",
    "ctime": "2026-01-19 00:29:54",
    "content": "财联社1月19日电，以色列总理内塔尼亚胡在耶路撒冷会见了美国证券交易委员会（SEC）主席阿特金斯，讨论证券（监管）相互承认事宜。"
  },
  {
    "cls_id": 2261511,
    "title": "叙过渡政府与“叙利亚民主力量”达成新的停火和全面整合协议",
    "ctime": "2026-01-19 00:30:31",
    "content": "【叙过渡政府与“叙利亚民主力量”达成新的停火和全面整合协议】财联社1月19日电，据央视新闻报道，叙利亚过渡政府与库尔德武装主导的“叙利亚民主力量”达成新的停火和全面整合协议，双方将在当前所有战线和接触点立即全面停火。同时，“叙利亚民主力量”所有部队撤至叙境内幼发拉底河以东地区。"
  },
  {
    "cls_id": 2261512,
    "title": "英国官员：美威胁加征关税“毫无益处且适得其反”",
    "ctime": "2026-01-19 00:41:46",
    "content": "【英国官员：美威胁加征关税“毫无益处且适得其反”】财联社1月19日电，据央视新闻报道，英国文化、媒体和体育大臣莉萨·南迪在电视节目中表示，格陵兰岛的未来应由格陵兰岛人民和丹麦人民决定，英国不会在这一立场上做出妥协。南迪称“这是不容谈判的，是对话的起点”。南迪表示，美国总统特朗普威胁要就此问题对英国以及其他欧洲国家加征关税的做法“毫无益处且适得其反”，并指出英国需要与美国政府进行“成熟的辩论”。"
  },
  {
    "cls_id": 2261513,
    "title": "美邀60国加入加沙和平委员会",
    "ctime": "2026-01-19 00:54:55",
    "content": "【美邀60国加入加沙和平委员会】财联社1月19日电，据CCTV国际时讯报道，美国总统特朗普近日宣布成立的所谓加沙“和平委员会”，已向大约60个国家和国际组织发送了入会邀请函。据称法国、德国、意大利、匈牙利、澳大利亚、加拿大、欧盟委员会及中东主要国家均在被邀请之列。不过目前各受邀国对这一邀请大多作出谨慎回应，只有匈牙利总理欧尔班明确接受了邀请。据了解，该委员会将由特朗普担任“终身主席”，据称要“首先处理加沙冲突，之后将扩展至应对其他冲突”。该委员会成员任期限制为三年，但支付10亿美元以资助该委员会活动可获得永久成员资格。据报道，该委员会的草案文件称，“持久和平需要务实判断、常识性解决方案，以及勇于摒弃那些屡屡失败的方法和机构——需要一个更灵活、更有效的国际和平建设机构。”目前已有多名西方外交官指出，“这是一个‘特朗普版联合国’，无视《联合国宪章》的基本原则，似乎会破坏联合国的作用，令人担忧。”"
  },
  {
    "cls_id": 2261514,
    "title": "北约秘书长与美国总统通话 讨论格陵兰岛问题",
    "ctime": "2026-01-19 01:21:45",
    "content": "【北约秘书长与美国总统通话 讨论格陵兰岛问题】财联社1月19日电，据央视新闻报道，当地时间18日，北约秘书长吕特在社交媒体发文表示，他当天与美国总统特朗普就格陵兰岛和北极的安全局势进行了沟通，并称北约将继续推进这项工作。吕特还表示，他将在即将举行的达沃斯论坛上与特朗普会面。"
  },
  {
    "cls_id": 2261515,
    "title": "南非宣布进入“国家灾难状态”",
    "ctime": "2026-01-19 01:48:48",
    "content": "【南非宣布进入“国家灾难状态”】财联社1月19日电，南非北部地区近期持续强降雨引发洪灾，造成至少37人死亡、数千户房屋受损，南非国家灾难管理中心18日宣布该国进入“国家灾难状态”。目前，救灾工作仍在进行。南非国防军已出动直升机协助转移受困人员。"
  },
  {
    "cls_id": 2261516,
    "title": "财联社1月19日电，欧元兑美元汇率下跌0.1%，此前特朗普发出关税威胁。",
    "ctime": "2026-01-19 02:05:17",
    "content": "财联社1月19日电，欧元兑美元汇率下跌0.1%，此前特朗普发出关税威胁。"
  },
  {
    "cls_id": 2261517,
    "title": "财联社1月19日电，英镑兑美元报价跌0.3%。",
    "ctime": "2026-01-19 02:22:33",
    "content": "财联社1月19日电，英镑兑美元报价跌0.3%。"
  },
  {
    "cls_id": 2261518,
    "title": "美伞兵或被部署至明州 明尼阿波利斯市市长：威胁性恐吓",
    "ctime": "2026-01-19 02:24:19",
    "content": "【美伞兵或被部署至明州 明尼阿波利斯市市长：威胁性恐吓】财联社1月19日电，据央视新闻报道，美国明尼苏达州最大城市明尼阿波利斯市市长雅各布·弗雷公开反对特朗普政府可能向明尼苏达州派遣现役军队的计划，称此举是对明尼阿波利斯市民的“威胁性恐吓”。据美国方面17日消息，大约1500名来自美军第11空降师的伞兵已处于警戒状态，可能被部署到明尼苏达州。据悉，美国陆军发布了准备部署的命令，称此举为“审慎规划”，以防明尼苏达州暴力升级。"
  },
  {
    "cls_id": 2261519,
    "title": "澳大利亚去年枪支数量超过400万 创历史新高",
    "ctime": "2026-01-19 02:47:21",
    "content": "【澳大利亚去年枪支数量超过400万 创历史新高】财联社1月19日电，澳大利亚政府18日发布报告称，2025年澳大利亚的枪支数量达到创纪录的411万，其中116万来自人口最多的新南威尔士州，去年12月14日造成15人死亡的悉尼邦迪海滩枪击案就发生在那里。"
  },
  {
    "cls_id": 2261520,
    "title": "约旦与卡塔尔呼吁全面落实加沙停火协议",
    "ctime": "2026-01-19 03:08:59",
    "content": "【约旦与卡塔尔呼吁全面落实加沙停火协议】财联社1月19日电，据央视新闻报道，约旦—卡塔尔联合高级委员会第五次会议当地时间18日在约旦首都安曼举行，约旦副首相兼外交大臣萨法迪与卡塔尔首相兼外交大臣穆罕默德共同主持会议。两国就地区热点问题达成多项共识。约旦与卡塔尔在联合声明中强调，加沙停火协议必须得到全面落实。同时，以色列应确保人道主义援助顺利进入加沙地带。两国强烈反对任何强迫巴勒斯坦人离开家园的行为。"
  },
  {
    "cls_id": 2261521,
    "title": "财联社1月19日电，中国地震台网正式测定：01月19日03时20分在甘肃陇南市文县（北纬33.19度，东经104.50度）发生3.1级地震，震源深度9千米。",
    "ctime": "2026-01-19 03:29:07",
    "content": "财联社1月19日电，中国地震台网正式测定：01月19日03时20分在甘肃陇南市文县（北纬33.19度，东经104.50度）发生3.1级地震，震源深度9千米。"
  },
  {
    "cls_id": 2261522,
    "title": "欧盟多国考虑对930亿欧元输欧美国商品加征关税",
    "ctime": "2026-01-19 03:36:07",
    "content": "【欧盟多国考虑对930亿欧元输欧美国商品加征关税】财联社1月19日电，据新华社援引英国《金融时报》18日报道，欧盟多国正考虑对价值930亿欧元的输欧美国商品加征关税，或限制美国企业进入欧盟市场，以反制美国总统特朗普为得到格陵兰岛而对欧洲8国加征关税。"
  },
  {
    "cls_id": 2261523,
    "title": "美国多地遭冬季风暴袭击 交通受广泛影响",
    "ctime": "2026-01-19 03:43:42",
    "content": "【美国多地遭冬季风暴袭击 交通受广泛影响】财联社1月19日电，两场冬季风暴18日同时影响美国，多地出现罕见降雪和极端低温，民众出行受广泛影响。据了解，约5400万人处于冬季天气警报之下，范围横跨北部平原、五大湖地区、东北部及美国东南部部分地区。航空出行受冲击尤为明显。截至18日上午，美国境内、进出港航班中逾2700班延误、340余班取消。纽约肯尼迪国际机场、拉瓜迪亚机场延误最为严重，新泽西州纽瓦克机场也发布地面延误令。"
  },
  {
    "cls_id": 2261524,
    "title": "复兴欧洲党团呼吁欧盟启用反胁迫工具应对美国关税施压",
    "ctime": "2026-01-19 03:48:58",
    "content": "【复兴欧洲党团呼吁欧盟启用反胁迫工具应对美国关税施压】财联社1月19日电，据新华社报道，欧洲议会复兴欧洲党团18日表示，面对美国为得到格陵兰岛而用关税施压欧盟，欧盟不能再继续依赖跨大西洋伙伴关系，而应建立“可信的威慑”，应准备启动反胁迫工具，以反制美方“经济恐吓”。"
  },
  {
    "cls_id": 2261525,
    "title": "西班牙南部两列高速列车脱轨",
    "ctime": "2026-01-19 04:15:08",
    "content": "【西班牙南部两列高速列车脱轨】财联社1月19日电，西班牙南部科尔多瓦省两列高速列车当地时间18日下午发生脱轨事故。据地方媒体报道，至少两人死亡。"
  },
  {
    "cls_id": 2261526,
    "title": "财联社1月19日电，人工智能企业Sharon AI完成得州关键数据中心50%股权出售。",
    "ctime": "2026-01-19 04:20:19",
    "content": "财联社1月19日电，人工智能企业Sharon AI完成得州关键数据中心50%股权出售。"
  },
  {
    "cls_id": 2261527,
    "title": "丹麦外交大臣：欧美能否解决当前分歧事关北约未来",
    "ctime": "2026-01-19 04:46:56",
    "content": "【丹麦外交大臣：欧美能否解决当前分歧事关北约未来】财联社1月19日电，据新华社报道，正在挪威访问的丹麦外交大臣拉斯穆森18日在奥斯陆表示，美国为得到格陵兰岛而对欧洲国家加征关税，致使当前局势“非常矛盾”。欧美之间这一分歧能否解决，事关国际秩序，也事关北约的未来。拉斯穆森当天在与挪威外交大臣艾德举行的联合记者会上说，欧洲多国向格陵兰岛派兵进行“北极耐力”演习，本意是强调丹麦及其欧洲盟友严肃对待北极安全，这一举措却引发美国宣布加征关税，局势演变得“非常矛盾”。"
  },
  {
    "cls_id": 2261504,
    "title": "周一（1月19日）重点关注财经事件和经济数据",
    "ctime": "2026-01-19 05:09:08",
    "content": "【周一（1月19日）重点关注财经事件和经济数据】\n① 09:30 国家统计局发布房价报告\n② 10:00 中国2025年全年GDP等经济数据\n③ 18:00 欧元区12月CPI\n④ 21:30 加拿大12月CPI"
  },
  {
    "cls_id": 2261528,
    "title": "加拿大考虑向格陵兰岛派兵",
    "ctime": "2026-01-19 05:17:22",
    "content": "【加拿大考虑向格陵兰岛派兵】财联社1月19日电，据央视新闻报道，两名加拿大高级官员表示，面对美国总统特朗普威胁要收购格陵兰岛一事，加拿大已制定计划，将派遣一支小规模部队前往格陵兰岛，与其他北约盟国进行军事演习。据悉，该计划正等待加总理卡尼的批准。"
  },
  {
    "cls_id": 2261529,
    "title": "斯塔默与特朗普通话 称对北约盟国加税是错误做法",
    "ctime": "2026-01-19 05:44:16",
    "content": "【斯塔默与特朗普通话 称对北约盟国加税是错误做法】财联社1月19日电，据央视新闻报道，英国首相斯塔默的发言人表示，斯塔默当天与美国总统特朗普进行了通话。发言人称，斯塔默在与特朗普的通话中重申了他对格陵兰岛的立场。斯塔默告诉特朗普，“以对盟国征收关税的做法来维护北约的集体安全是错误的。”发言人表示，斯塔默当天还与丹麦首相弗雷泽里克森、欧盟委员会主席冯德莱恩以及北约秘书长吕特进行了通话。"
  },
  {
    "cls_id": 2261530,
    "title": "西班牙高铁脱轨已致7人死亡、上百人受伤",
    "ctime": "2026-01-19 05:46:41",
    "content": "【西班牙高铁脱轨已致7人死亡、上百人受伤】财联社1月19日电，西班牙国民警卫队18日说，两列高速列车当晚在该国南部科尔多瓦省脱轨，已造成7人死亡，上百人受伤，其中25人伤势严重。"
  },
  {
    "cls_id": 2261531,
    "title": "欧盟领导人：欧盟即将举行特别峰会讨论美国关税威胁",
    "ctime": "2026-01-19 05:52:33",
    "content": "【欧盟领导人：欧盟即将举行特别峰会讨论美国关税威胁】财联社1月19日电，据新华社报道，欧洲理事会主席科斯塔18日在社交媒体发文说，欧盟及其成员国共同评估认为，美国为得到格陵兰岛而对欧洲8国加征关税，将削弱跨大西洋关系，且与欧盟－美国贸易协议不相容。欧盟反对任何形式的胁迫，并准备捍卫自身利益。为进一步加强协调，他决定在今后几天召开一次欧洲理事会特别会议。"
  },
  {
    "cls_id": 2261532,
    "title": "中央气象台发布暴雪黄色预警",
    "ctime": "2026-01-19 06:00:18",
    "content": "【中央气象台发布暴雪黄色预警】财联社1月19日电，中央气象台1月19日06时发布暴雪黄色预警：预计1月19日08时至1月20日08时，陕西南部、山西南部、河南中南部、安徽中北部、江苏西部、湖北西部和北部、湖南北部、重庆北部等地部分地区有大雪，其中，陕西南部、河南南部、安徽西部、湖北北部和西部等地部分地区有暴雪(10~18毫米)。上述部分地区新增积雪深度4~8厘米，局地可达12厘米以上。"
  },
  {
    "cls_id": 2261533,
    "title": "危地马拉监狱骚乱引发暴力事态 全国停课一天",
    "ctime": "2026-01-19 06:01:45",
    "content": "【危地马拉监狱骚乱引发暴力事态 全国停课一天】财联社1月19日电，据新华社报道，危地马拉教育部18日宣布，因监狱骚乱引发持续暴力事态，全国范围教育机构19日停课一天，以保障学生和教职人员安全。"
  },
  {
    "cls_id": 2261534,
    "title": "美联储1月维持利率不变的概率为95%",
    "ctime": "2026-01-19 06:03:02",
    "content": "【美联储1月维持利率不变的概率为95%】财联社1月19日电，据CME“美联储观察”：美联储1月降息25个基点的概率5%，维持利率不变的概率为95%。到3月累计降息25个基点的概率为20.7%，维持利率不变的概率为78.4%，累计降息50个基点的概率为0.9%。"
  },
  {
    "cls_id": 2261535,
    "title": "上海“十五五”规划建议：推动人工智能全栈创新 加强高性能智算芯片、高质量语料、高效能智算集群协同发展",
    "ctime": "2026-01-19 06:21:47",
    "content": "【上海“十五五”规划建议：推动人工智能全栈创新 加强高性能智算芯片、高质量语料、高效能智算集群协同发展】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。《建议》提出，加快发展三大先导产业，提高集成电路装备能级、制造水平和设计能力，推动全产业链整体突破和发展壮大；加强重要创新药械研发，坚持药物新靶点新机制开发、成果转化加速、临床试验提效、多元支付创新等综合施策，促进生物医药高端高效发展；推动人工智能全栈创新，加强高性能智算芯片、高质量语料、高效能智算集群协同发展，推动基础大模型迭代升级和具身智能技术熟化，深入实施“人工智能+”行动，持续推进“模塑申城”工程，加快垂类模型应用和多智能体开发，深化人工智能治理。"
  },
  {
    "cls_id": 2261536,
    "title": "上海“十五五”规划建议：以软硬协同、数智驱动推动智能网联新能源汽车加快发展",
    "ctime": "2026-01-19 06:22:17",
    "content": "【上海“十五五”规划建议：以软硬协同、数智驱动推动智能网联新能源汽车加快发展】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。《建议》提出，着力打造六大新兴支柱产业集群，以智能终端创新带动新一代电子信息焕新升级，以软硬协同、数智驱动推动智能网联新能源汽车加快发展，以提升供应链配套效率支撑高端装备高效发展，以高端应用促进先进材料创新突破，以技术突破和示范应用促进新能源及绿色低碳产业规模化发展，以科技赋能和设计创新推动时尚消费品品牌化发展。"
  },
  {
    "cls_id": 2261537,
    "title": "上海“十五五”规划建议：加强量子科技、脑机接口、可控核聚变、生物制造、第六代移动通信等领域敏捷布局",
    "ctime": "2026-01-19 06:22:31",
    "content": "【上海“十五五”规划建议：加强量子科技、脑机接口、可控核聚变、生物制造、第六代移动通信等领域敏捷布局】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。《建议》提出，聚焦未来制造、未来信息、未来材料、未来能源、未来空间、未来健康等六大重点领域，加强量子科技、脑机接口、可控核聚变、生物制造、第六代移动通信等领域敏捷布局，加快培育成势。深化开发区管理体制改革，理顺开发区权责关系和运营模式，加强开发区、园区整合和土地集约节约利用，完善开发区创新生态和产业生态，打造特色产业集群，推动开发主体向集成运营商转变。"
  },
  {
    "cls_id": 2261538,
    "title": "上海“十五五”规划建议：发展绿色消费、智能消费 推动商品消费扩容升级",
    "ctime": "2026-01-19 06:22:44",
    "content": "【上海“十五五”规划建议：发展绿色消费、智能消费 推动商品消费扩容升级】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。《建议》提出，深入实施扩大内需战略。接续实施提振消费专项行动，深化国际消费中心城市建设，打响“上海消费”品牌。扩大服务消费，大力发展文化、旅游、体育、健康等改善型服务消费，增加服务消费优质供给。发展绿色消费、智能消费，推动商品消费扩容升级。鼓励消费模式和业态创新，联动发展线上线下消费，促进“人工智能+消费”、知识产权衍生品消费，发展交互式、沉浸式、体验式消费，支持悦己消费，发展直播经济。推动文旅商体展深度融合，提升大型消费节庆活动国际影响力，大力发展首发经济、夜间经济。优化消费环境，推进世界级商圈建设，打造特色商业街区，提升离境退税和跨境支付便利化水平，扩大入境消费。打造全龄友好型品质生活圈，增强消费品供需适配性，激发银发消费、青年消费潜力。提升商业品牌价值，焕新老字号品牌，培育壮大新锐品牌，扩大商业品牌传播。扩大有效投资，保持投资合理增长，提高投资效益。优化投资结构，加大“两重”项目投资，推动投资向城市更新、科技创新、民生保障等领域倾斜。加大投资于人力度，促进人力资源开发。编制全口径政府投资计划，加强政府投资全过程管理，深化政府投资绩效评估。积极扩大制造业有效投资。激发民间投资活力。"
  },
  {
    "cls_id": 2261539,
    "title": "上海“十五五”规划建议：加快建设人民币资产全球配置中心和风险管理中心",
    "ctime": "2026-01-19 06:22:57",
    "content": "【上海“十五五”规划建议：加快建设人民币资产全球配置中心和风险管理中心】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，加快建设人民币资产全球配置中心和风险管理中心。拓展跨境和离岸金融服务功能，深化跨境投融资和结算便利化，丰富汇率避险工具，优化离岸账户体系，促进离岸信贷、自贸离岸债发展，健全法规制度和业务规则体系，打造离岸金融（经济）功能区。深化境内外金融市场互联互通，积极推动筹建上海国际金融资产交易平台，探索开展人民币外汇期货交易试点。支持金融机构拓展全球服务网络，丰富人民币计价的金融资产品种，推进人民币国际化。提升国际再保险承保能力和服务水平。加强金融监管，加快建设金融风险监测预警系统，运用区块链、大模型等技术强化金融风险识别和管理，提高金融基础设施韧性水平和软硬件安全可靠性，加强金融风险应对处置，保障金融稳健运行。深化沪港国际金融中心协同发展。持续办好陆家嘴论坛。"
  },
  {
    "cls_id": 2261540,
    "title": "上海“十五五”规划建议：高水平推进国际航空枢纽建设 基本建成浦东国际机场四期扩建工程",
    "ctime": "2026-01-19 06:25:38",
    "content": "【上海“十五五”规划建议：高水平推进国际航空枢纽建设 基本建成浦东国际机场四期扩建工程】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，巩固提升辐射全球的海空枢纽港地位。推进小洋山北作业区、罗泾港区集装箱码头改造二期工程等重大项目建设。优化港口集疏运体系，加强内河航道整治，推进南槽航道治理二期、黄浦江挡潮闸、沪通铁路二期、沪乍杭铁路等工程建设，提高水水中转、海铁联运比重。深化区域港航合作，协同共建长三角世界级港口群，打造长江经济带多式联运中心，完善沿海捎带政策，优化联动接卸模式，强化国际中转功能。高水平推进国际航空枢纽建设，基本建成浦东国际机场四期扩建工程，加密优质国际直航航线，提升国际航空转运功能，支持主基地航空公司打造航空运输超级承运人。加快建设亚太区域邮轮经济中心。"
  },
  {
    "cls_id": 2261541,
    "title": "上海“十五五”规划建议：加快建成张江国际一流科学城 加强“大零号湾”建设",
    "ctime": "2026-01-19 06:30:06",
    "content": "【上海“十五五”规划建议：加快建成张江国际一流科学城 加强“大零号湾”建设】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，推动科技创新和产业创新深度融合。深化职务科技成果赋权和资产单列管理改革，建强技术转移机构和技术经理人队伍，加强知识产权创造、运用、保护、管理、服务。加强科技成果高效转化，加强概念验证、中试验证平台建设，发展高质量孵化器。强化企业科技创新主体地位，鼓励企业加大研发投入，促进创新链产业链资金链人才链深度融合，支持企业牵头组建场景驱动、任务牵引的创新联合体。加快建成张江国际一流科学城，加强“大零号湾”建设，推动大学科技园高质量发展，深化“模速空间”“模力社区”等创新生态示范区建设。办好世界人工智能大会等活动。深化科技管理体制改革，改进科技计划管理，完善以项目经理人为主责的科研项目管理机制。加强科技普及，弘扬科学家精神。深化新兴领域科技伦理治理。"
  },
  {
    "cls_id": 2261542,
    "title": "上海“十五五”规划建议：健全高效便利安全的数据跨境流动机制 加快培育数商生态",
    "ctime": "2026-01-19 06:30:37",
    "content": "【上海“十五五”规划建议：健全高效便利安全的数据跨境流动机制 加快培育数商生态】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，服务构建全国统一大市场，消除要素获取、资质认定、招标投标、政府采购等方面壁垒，推动执法标准跨区域衔接，加强“内卷式”竞争综合整治，完善流通体制，进一步降低全社会综合物流成本。发挥积极财政政策作用，优化财政支出结构，深化成本预算绩效管理改革，加强政府投资基金管理，深化零基预算改革。健全城乡统一的建设用地市场，加强土地全周期价值管理，深化土地混合利用和灵活供应，依法稳妥推进土地使用权延期续期，健全规储供用一体化土地储备机制，加强临时空间利用管理，加大低效用地盘活利用力度。加快建设技术市场，完善技术要素交易及估值定价机制，打造全球技术交易枢纽。健全数据要素基础制度，强化全社会数据安全高效可信流通，加大公共数据授权利用力度，支持开展数据产品开发和交易，健全高效便利安全的数据跨境流动机制，加快培育数商生态。推动行政事业单位存量国有资产盘活共享，推进公共资源“一网交易”改革，健全公共资源交易平台体系。"
  },
  {
    "cls_id": 2261543,
    "title": "上海“十五五”规划建议：推动出台浦东社会主义现代化建设引领区新一轮支持举措 深化浦东新区综合改革试点",
    "ctime": "2026-01-19 06:32:15",
    "content": "【上海“十五五”规划建议：推动出台浦东社会主义现代化建设引领区新一轮支持举措 深化浦东新区综合改革试点】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，推动出台浦东社会主义现代化建设引领区新一轮支持举措，深化浦东新区综合改革试点，健全浦东新区法规立法机制和管理措施制定机制，推动设立科创综合保税区。支持临港新片区聚焦跨境数据、离岸金融、离岸科创等领域持续打造特殊经济功能区，推动保税维修、再制造、跨境电商、数据开发等制度和模式创新，推动制造业产业链协同和集群化发展，因地制宜发展“超级个体”经济。深化虹桥国际开放枢纽开放制度创新，强化交通、会展、商务协同发展，建设长三角制造业研发集聚区，强化进出口商品集散展示交易功能，加快建设虹桥海外发展服务中心，打造长三角企业走出去服务第一站。高标准建成东方枢纽国际商务合作区，完善货物和人员跨境流动机制，拓展国际商务交流、高端会展、专业培训、科技创新功能。分类推动海关特殊监管区域优化规划布局、管理机制和监管模式，加快转型升级。"
  },
  {
    "cls_id": 2261544,
    "title": "上海“十五五”规划建议：稳步有序发展期货和衍生品市场 持续增强黄金国际板市场功能",
    "ctime": "2026-01-19 06:35:01",
    "content": "【上海“十五五”规划建议：稳步有序发展期货和衍生品市场 持续增强黄金国际板市场功能】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，加快完善现代金融体系。健全功能强大的金融市场体系，积极发展直接融资，健全投资和融资相协调的资本市场功能，推动多层次股权市场高质量发展，强化债券市场功能，稳步有序发展期货和衍生品市场，深化信托财产登记制度试点，持续增强黄金国际板市场功能。打造分工协作的金融机构体系，强化外资金融机构集聚效应，积极引进国际金融组织，鼓励大型金融机构在沪设立总部机构和专业子公司，支持投资银行、资产管理、财富管理机构集聚发展。形成多样化和专业性的金融产品和服务体系，支持金融市场产品创新，鼓励金融机构开发贴近企业和居民需求的金融产品和服务。完善安全高效的金融基础设施体系，推动银行间市场数据报告库建设，拓展通用金融信息传输系统应用场景。"
  },
  {
    "cls_id": 2261545,
    "title": "上海“十五五”规划建议：布局建设下一代互联网 构建“空天地海”全覆盖的新型通信网络",
    "ctime": "2026-01-19 06:36:19",
    "content": "【上海“十五五”规划建议：布局建设下一代互联网 构建“空天地海”全覆盖的新型通信网络】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，加强基础设施统筹规划布局，提高安全韧性和运营可持续性。适度超前建设新型基础设施，建设云边端协同的算力网络，加快建设区块链基础设施，布局建设下一代互联网，构建“空天地海”全覆盖的新型通信网络，加强无线频谱资源规划统筹。持续构建“枢纽型、功能性、网络化”的综合交通体系，协同推进干线铁路、市域（郊）铁路和轨道交通建设，促进多网融合发展，推动地面公交与轨道交通高效衔接，加强慢行交通、静态交通布局和管理，提高重点区域交通链接可达性和便捷度。编制物流专项规划，健全“通道+枢纽+网络”的物流运行体系，推进仓储设施与货运枢纽、产业园区协同布局，充实主城区冷链配送节点，补齐农村物流设施短板，提升应急物流效率。"
  },
  {
    "cls_id": 2261546,
    "title": "上海“十五五”规划建议：加快城中村改造和旧住房成套改造 引导支持楼宇老旧电梯更新",
    "ctime": "2026-01-19 06:37:32",
    "content": "【上海“十五五”规划建议：加快城中村改造和旧住房成套改造 引导支持楼宇老旧电梯更新】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，以推进城市更新为抓手，促进城市内涵式发展和品质提升。健全可持续的城市更新模式，完善城市体检制度，动态制定城市更新专项规划，创新更新实施方式，健全“三师联创”机制。加快城中村改造和旧住房成套改造，持续推进老旧供排水设施更新改造，引导支持楼宇老旧电梯更新。加强文物建筑和优秀历史建筑保护利用。分类引导低效商办楼宇和商办设施更新，支持功能兼容转换。优化产业用地融合管理、“工业上楼”等政策。有序推进城市基础设施更新改造提升。深化“美丽街区”建设，优化小微空间、背街小巷环境。"
  },
  {
    "cls_id": 2261547,
    "title": "上海“十五五”规划建议：深化主流媒体系统性变革 提高主流舆论引导能力",
    "ctime": "2026-01-19 06:38:42",
    "content": "【上海“十五五”规划建议：深化主流媒体系统性变革 提高主流舆论引导能力】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，实施新一轮国有文艺院团改革，提升优秀文艺作品创作、推广能力。深化主流媒体系统性变革，提高主流舆论引导能力。深化出版领域市场化改革和数智化转型。深入实施文化惠民工程，推动公共文化服务提质增效。大力传承发展中华优秀传统文化，赓续城市文脉，加强历史文化街区、村镇和历史建筑的有效保护利用和非物质文化遗产活态传承，助力构建中华文明标识体系。推动大型文体场馆建设，加快建设上海博物馆北馆和西馆、上海工业博物馆等重大项目，布局一批嵌入式、普惠型文体场地，优化场馆运营考核机制和多元共享模式。营造良好文化生态，大力培育高水平文化人才队伍。"
  },
  {
    "cls_id": 2261548,
    "title": "上海“十五五”规划建议：落实国家稳步扩大免费教育范围 探索延长义务教育年限政策",
    "ctime": "2026-01-19 06:40:54",
    "content": "【上海“十五五”规划建议：落实国家稳步扩大免费教育范围 探索延长义务教育年限政策】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，实施新时代立德树人工程，加强体育、美育、劳动教育，完善教育评价体系。健全与人口变化相适应的教育资源配置机制，加强基础教育校舍、师资跨学段调配，保障全市教育财政投入整体稳定增长。落实国家稳步扩大免费教育范围、探索延长义务教育年限政策。推动基础教育扩优提质，统筹义务教育优质均衡发展、学前教育优质普惠发展、普通高中优质特色发展，健全特殊教育和专门教育保障机制。深入推进“双一流”高校建设，扩大优质本科教育招生规模，深化产教融合，加大工程硕博士培养力度。提升职业学校办学能力，拓展中高、中本贯通专业范围。引导规范民办教育发展。扩大高水平教育对外开放，支持境外高水平理工类大学来沪合作办学。培养造就高水平教师队伍，强化教师待遇保障。健全学校家庭社会协同育人机制。实施数智赋能教育教学行动，提升学生科学素养。优化终身学习公共服务，建设老年教育资源多元供给体系，建设学习型城市。"
  },
  {
    "cls_id": 2261549,
    "title": "上海“十五五”规划建议：优化药品集采和医保资金使用政策 建立健全医保支付、商保赔付等衔接的多元支付机制",
    "ctime": "2026-01-19 06:42:12",
    "content": "【上海“十五五”规划建议：优化药品集采和医保资金使用政策 建立健全医保支付、商保赔付等衔接的多元支付机制】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，加快发展多层次、多支柱养老保险体系，健全待遇确定和调整机制，扩大企业年金覆盖面，推动个人养老金、商业健康保险发展。健全多层次医疗保障体系，优化药品集采和医保资金使用政策，建立健全医保支付、商保赔付等衔接的多元支付机制。扩大失业、工伤保险覆盖面，深入推进职业伤害保障试点，提高灵活就业人员、农民工、新就业形态人员参保率。夯实社会保险基金可持续发展基础和安全监管体系。完善分层分类社会救助体系，推动形成“物质+服务”综合救助模式。建立健全基本殡葬服务制度。保障妇女儿童合法权益，加强对纯老家庭、困境儿童、残疾人等群体的关爱服务。加强退役军人服务保障。"
  },
  {
    "cls_id": 2261550,
    "title": "上海“十五五”规划建议：增加保障性住房供给 加强新时代城市建设者管理者之家筹措供应",
    "ctime": "2026-01-19 06:43:47",
    "content": "【上海“十五五”规划建议：增加保障性住房供给 加强新时代城市建设者管理者之家筹措供应】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，坚持租购并举，满足人民群众多样化多元化住房需求。增加保障性住房供给，加强新时代城市建设者管理者之家筹措供应。强化房屋全生命周期安全管理。加快构建房地产发展新模式，建设安全舒适绿色智慧的“好房子”，推动房地产高质量发展。"
  },
  {
    "cls_id": 2261552,
    "title": "上海“十五五”规划建议：完善生育支持政策和激励措施 有效降低家庭生育养育教育成本",
    "ctime": "2026-01-19 06:45:53",
    "content": "【上海“十五五”规划建议：完善生育支持政策和激励措施 有效降低家庭生育养育教育成本】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，积极应对人口老龄化、少子化，健全覆盖全人群、全生命周期的人口服务体系，打造儿童友好城市、青年发展型城市、老年友好型社会。倡导积极婚育观，完善生育支持政策和激励措施，有效降低家庭生育养育教育成本。落实生育休假制度，鼓励设立“生育友好岗”，支持生育妇女职业接续发展。推动普惠托育和托幼一体化，探索发展小月龄托育服务，发展医育结合服务。优化养老服务供给，织密嵌入式社区养老网络，加大适老化改造力度，有序推进存量养老设施更新，优化养老机构房型配比，提高养老床位利用率，增加护理型床位和认知障碍床位。提高养老服务质量，大力发展养老科技，创新医养结合、康复护理、安宁疗护等整合式照护模式，完善长期护理保险制度，推广互助性养老服务，加强养老护理员队伍建设。稳妥实施渐进式延迟法定退休年龄，积极开发老年人力资源。"
  },
  {
    "cls_id": 2261553,
    "title": "上海“十五五”规划建议：加快既有建筑节能改造 推行装配式建筑和全装修住宅",
    "ctime": "2026-01-19 06:50:20",
    "content": "【上海“十五五”规划建议：加快既有建筑节能改造 推行装配式建筑和全装修住宅】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，全面实施碳排放总量和强度双控制度。完善碳排放统计核算和考核评价政策制度体系。深入实施重点行业绿色低碳供应链升级计划，创新绿色低碳技术应用，推动钢铁、石化等产业加快绿色低碳转型，全面构建绿色制造体系，加快建设零碳园区和绿色工厂。发展绿色交通运输体系，深化绿色机场、绿色港口建设。推动绿色建筑规模化发展，加快既有建筑节能改造，推行装配式建筑和全装修住宅。健全绿色低碳专业服务体系，加快开展产品碳足迹管理和标识应用，推动绿色低碳标准规则国际衔接互认。深化上海碳市场改革，扩大市场覆盖范围，优化配额分配。加快推动新型能源体系建设，稳步提高绿色能源比重，推进煤电低碳化改造，提升绿色燃料稳定高效供应能力，提高终端用能电气化水平。加强智能电网和虚拟电厂建设，推动中长时储能规模化应用。持续推进适应气候变化行动。"
  },
  {
    "cls_id": 2259873,
    "title": "【研选】马斯克称三年内星舰发射频率将超过每小时一次，每年生产1万艘星舰飞船，分析师看好SpaceX产业链；电力设备民企龙头，海外新市场顺利突破，业绩大超市场预期",
    "ctime": "2026-01-19 06:55:40",
    "content": "①马斯克称三年内星舰发射频率将超过每小时一次，每年生产1万艘星舰飞船，分析师看好SpaceX产业链；\n②电力设备民企龙头，海外新市场顺利突破，业绩大超市场预期。"
  },
  {
    "cls_id": 2261555,
    "title": "上海“十五五”规划建议：构筑全媒体外宣传播矩阵 打造新型国际财经媒体集团",
    "ctime": "2026-01-19 06:58:49",
    "content": "【上海“十五五”规划建议：构筑全媒体外宣传播矩阵 打造新型国际财经媒体集团】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，构筑全媒体外宣传播矩阵，打造新型国际财经媒体集团，创新传播载体和方式，讲好中国故事、上海精彩。塑造城市形象标识体系。加强区域国别研究和高层次区域国别人才培养，提升国际传播效能。深化国际人文交流合作，推动更多文化创意企业和优秀文化产品走向世界。办好世界中国学大会。"
  },
  {
    "cls_id": 2261556,
    "title": "财联社1月19日电，现货白银站上91美元/盎司，日内涨超1%。现货黄金盘初突破历史新高，最高报4649美元/盎司。",
    "ctime": "2026-01-19 07:02:04",
    "content": "财联社1月19日电，现货白银站上91美元/盎司，日内涨超1%。现货黄金盘初突破历史新高，最高报4649美元/盎司。"
  },
  {
    "cls_id": 2261557,
    "title": "财联社1月19日电，纳斯达克100指数期货下跌超过1%，标普500指数期货下跌0.8%。",
    "ctime": "2026-01-19 07:02:39",
    "content": "财联社1月19日电，纳斯达克100指数期货下跌超过1%，标普500指数期货下跌0.8%。"
  },
  {
    "cls_id": 2261558,
    "title": "财联社1月19日电，现货黄金向上触及4650美元，日内上涨1.21%。",
    "ctime": "2026-01-19 07:06:53",
    "content": "财联社1月19日电，现货黄金向上触及4650美元，日内上涨1.21%。"
  },
  {
    "cls_id": 2261559,
    "title": "葡萄牙总统选举将进入第二轮投票",
    "ctime": "2026-01-19 07:08:40",
    "content": "【葡萄牙总统选举将进入第二轮投票】财联社1月19日电，葡萄牙内政部当地时间18日发布的总统选举初步计票结果显示，中左翼的社会党候选人安东尼奥·塞古罗和极右翼政党“够了”党领导人安德烈·文图拉将进入第二轮、即决胜轮角逐。 (央视新闻)"
  },
  {
    "cls_id": 2261561,
    "title": "港股再融资迎开门红 近30家公司集中“补血”",
    "ctime": "2026-01-19 07:11:01",
    "content": "【港股再融资迎开门红 近30家公司集中“补血”】财联社1月19日电，2026年开年以来，港股市场再融资活跃。Wind数据显示，截至1月18日，已有近30家港股上市公司实施再融资，募资总额超过260亿港元。相比2025年同期22家公司通过再融资募资10.71亿港元，今年以来的港股再融资不仅数量有所增加，募资总额更是放大近26倍。"
  },
  {
    "cls_id": 2261567,
    "title": "险资看好2026权益市场 掘金“硬科技”投资机会",
    "ctime": "2026-01-19 07:16:21",
    "content": "【险资看好2026权益市场 掘金“硬科技”投资机会】财联社1月19日电，2026年权益市场走出“开门红”，一家险资机构总经理在开年内部会议上强调，公司计划通过加强资负联动、强化损益管理，把握宏观趋势、深化权益策略，以实现年度利润目标。记者近日从业内调研获悉，在低利率的市场环境下，与上述险资机构总经理一样，不少险资机构正积极谋划今年的权益资产配置策略，以权益投资为业绩“进攻之矛”，实现资产负债管理和经营目标。2026年，险资有望加大权益资产配置力度，主要受两方面因素共振影响：一是在政策持续发力、企业盈利拐点等因素驱动下，今年权益市场有着良好基本面，为险资投资创造机会；二是在居民“存款搬家”和资产再配置的背景下，权益市场赚钱效应有望引来更多增量资产进入。 (上证报)"
  },
  {
    "cls_id": 2261568,
    "title": "“春季躁动”行情仍在延续 市场主线有望回归业绩基本面",
    "ctime": "2026-01-19 07:19:45",
    "content": "【“春季躁动”行情仍在延续 市场主线有望回归业绩基本面】财联社1月19日电，上周，A股市场整体呈现高位震荡格局，前期领涨的热门题材股波动加剧。展望后市，券商策略研报预计，前期交易热度较高的部分板块震荡整固，将为后续行情运行奠定更坚实的基础。从中期视角看，财政政策、货币政策与产业资本已形成协同发力之势，为A股市场提供了上行基础，本轮“春季躁动”行情仍在延续。 (上证报)"
  },
  {
    "cls_id": 2261570,
    "title": "科学家发现新型量子物质态",
    "ctime": "2026-01-19 07:22:16",
    "content": "【科学家发现新型量子物质态】财联社1月19日电，一项发表于新一期《自然·物理》杂志、由美国莱斯大学等机构科研人员主导的研究，报道了一种能为未来技术提供动力的新型量子物质态。该研究融合了量子临界性与电子拓扑学这两个重要物理领域，可为计算、传感及材料科学带来新的发展机遇。"
  },
  {
    "cls_id": 2261571,
    "title": "绩优基金2025年四季度调仓动向：聚焦景气度 优化AI持仓",
    "ctime": "2026-01-19 07:23:34",
    "content": "【绩优基金2025年四季度调仓动向：聚焦景气度 优化AI持仓】财联社1月19日电，随着公募基金2025年四季报的密集披露，众多绩优基金的持仓变动逐步浮出水面。总体而言，绩优基金普遍保持高仓位运作，并对持仓进行了调整。从具体调仓方向看，基金经理更加看重行业景气度，持仓逐步向AI相关产业链、创新药、机器人等板块迁移。不过，在AI相关产业中，对持仓标的进行了优化调整。 (上证报)"
  },
  {
    "cls_id": 2261573,
    "title": "调节资金流入节奏 权益类基金扎堆限购",
    "ctime": "2026-01-19 07:24:40",
    "content": "【调节资金流入节奏 权益类基金扎堆限购】财联社1月19日电，随着市场热情的攀升和增量资金的涌入，为控制规模过快增长、保持运作稳定性，部分权益类基金开启限购。1月以来，中银、中欧、融通、西部利得等多家基金公司发布公告，旗下部分产品暂停大额申购。业内人士认为，春季行情仍有上行空间，新增资金的逐步入场，有望为市场注入持续的动能。同时，基金的限购行为，能为“借基入市”的资金优化入市时间，通过对自身的“规模克制”，提升投资者在行情回暖过程中的持有体验。"
  },
  {
    "cls_id": 2261574,
    "title": "策略会密集召开 机构热议2026年投资主线",
    "ctime": "2026-01-19 07:25:41",
    "content": "【策略会密集召开 机构热议2026年投资主线】财联社1月19日电，上周，联博基金、财通基金、瑞银证券等多家资产管理机构在上海举办了投资策略会。多位投研人士围绕人工智能、周期等热门板块进行展望。谈及2026年大势，业内人士表示，A股市场有望步入整体环境更优、结构性特征深化的发展阶段，核心驱动力源于全球流动性环境的进一步改善以及以人工智能（AI）为代表的产业进入业绩加速兑现期，整体投资环境具备较强支撑性。 (中证报)"
  },
  {
    "cls_id": 2261579,
    "title": "可扩展中性原子阵列技术获验证 为构建10万量子比特计算机奠定基础",
    "ctime": "2026-01-19 07:31:51",
    "content": "【可扩展中性原子阵列技术获验证 为构建10万量子比特计算机奠定基础】财联社1月19日电，目前最先进的量子计算机约有1000个量子比特，而美国哥伦比亚大学团队正试图将这一数字提升两个数量级以上。他们首次将光镊与超表面技术结合，提出并验证了一种可扩展的中性原子阵列技术，为构建超过10万个量子比特的量子计算机奠定基础。相关成果发表在新一期《自然》杂志上。"
  },
  {
    "cls_id": 2261580,
    "title": "能自我修复上千次的复合材料面世",
    "ctime": "2026-01-19 07:32:40",
    "content": "【能自我修复上千次的复合材料面世】财联社1月19日电，美国北卡罗来纳州立大学科学家研发出一种新型自愈复合材料，可实现上千次自我修复，预计能使飞机机翼、风力涡轮叶片和航天器结构部件的寿命延长至数百年，远超现有材料几十年的设计周期。相关成果发表于新一期《美国国家科学院院刊》。"
  },
  {
    "cls_id": 2261584,
    "title": "包钢板材厂爆炸事故相关企业责任人已被公安机关采取措施",
    "ctime": "2026-01-19 07:33:24",
    "content": "【包钢板材厂爆炸事故相关企业责任人已被公安机关采取措施】财联社1月19日电，今天上午，内蒙古包头市召开新闻发布会，通报包钢股份板材厂爆炸事故相关情况。发布会介绍，自治区已成立事故调查组深入调查事故原因和责任，将对失职失责人员依法依规严肃追责，绝不姑息。公安机关已依法对相关企业责任人采取措施。 (央视新闻)"
  },
  {
    "cls_id": 2261589,
    "title": "财联社1月19日电，现货白银向上触及94美元/盎司，日内上涨4.4%。",
    "ctime": "2026-01-19 07:34:19",
    "content": "财联社1月19日电，现货白银向上触及94美元/盎司，日内上涨4.4%。"
  },
  {
    "cls_id": 2261590,
    "title": "A股限售股解禁一览：208.61亿元市值限售股今日解禁",
    "ctime": "2026-01-19 07:34:52",
    "content": "【A股限售股解禁一览：208.61亿元市值限售股今日解禁】财联社1月19日电，Wind数据显示，周一（1月19日），共有17家公司限售股解禁，合计解禁量为8.76亿股，按最新收盘价计算，合计解禁市值为208.61亿元。从解禁量来看，西部证券、常铝股份、星图测控解禁量居前，解禁股数分别为3.6亿股、2.37亿股、1.13亿股。从解禁市值来看，星图测控、西部证券、光电股份解禁市值居前，解禁市值分别为131.3亿元、28.69亿元、14.62亿元。从解禁股数占总股本比例来看，星图测控、常铝股份、光电股份解禁比例居前，解禁比例分别为70.66%、22.97%、12.69%。"
  },
  {
    "cls_id": 2261591,
    "title": "包钢板材厂爆炸事故已致2人死亡8人失联84人受伤",
    "ctime": "2026-01-19 07:36:16",
    "content": "【包钢板材厂爆炸事故已致2人死亡8人失联84人受伤】财联社1月19日电，今天上午，内蒙古包头市召开新闻发布会，通报包钢股份板材厂爆炸事故相关情况。\n\n发布会通报，18日15时03分，包钢板材厂炼钢作业部的一个650m3饱和水、蒸汽球罐发生爆炸。截至目前，爆炸已造成厂区内2人死亡，8人失联，84人受伤在院治疗。\n\n事故发生后，由消防、应急、公安、卫健、市场监管等部门组成的应急救援队伍，开展人员搜救、伤员救治、家属安抚及善后处置等工作。截至目前，专业救援队伍仍在紧张有序开展搜救工作，全力搜救失联人员。\n\n事故发生后，当地成立医疗救治领导小组，迅速开展伤员救治工作。收治的84名伤员，经自治区卫健委专家组一对一评估，重症5人，其余79人均为头面部外伤和肢体软组织挫伤等轻伤，目前所有伤员生命体征平稳。 (央视新闻)"
  },
  {
    "cls_id": 2261477,
    "title": "【点金互动易】存储芯片+封测，两处封测厂处于满产状态并在扩产，具备多层堆叠封装工艺能力，这家高端存储芯片封测龙头产品应用于大数据服务器与云计算中心",
    "ctime": "2026-01-19 07:44:23",
    "content": "①存储芯片+封测，两处封测厂处于满产状态并在扩产，具备多层堆叠封装工艺能力，这家高端存储芯片封测龙头产品应用于大数据服务器与云计算中心；\n②储能+特斯拉，储能业务美洲营收占比20%-30%，特斯拉、谷歌等海外头部客户的重要供应商，这家公司光伏逆变器市占率稳居前列。"
  },
  {
    "cls_id": 2261596,
    "title": "财联社1月19日电，美元兑瑞郎延续跌势，最新下跌0.45%至0.7983。",
    "ctime": "2026-01-19 07:45:55",
    "content": "财联社1月19日电，美元兑瑞郎延续跌势，最新下跌0.45%至0.7983。"
  },
  {
    "cls_id": 2261600,
    "title": "上海“十五五”规划建议：支持科创板和债券市场“科技板”发展",
    "ctime": "2026-01-19 07:51:18",
    "content": "【上海“十五五”规划建议：支持科创板和债券市场“科技板”发展】财联社1月19日电，《中共上海市委关于制定上海市国民经济和社会发展第十五个五年规划的建议》发布。其中提出，提高金融服务实体经济能力。大力发展科技金融，支持股权投资机构投早、投小、投长期、投硬科技，支持科创板和债券市场“科技板”发展，促进科技信贷、科技保险创新，支持市场化并购基金、企业风险投资基金、外资创投基金发展，完善股权投资交易定价机制和退出渠道，构建全周期、多元化、接力式科技金融服务体系。加快发展绿色金融，丰富碳交易产品，优化绿色金融标准体系。积极发展普惠金融，持续破解中小企业融资难融资贵问题，完善融资担保、贷款贴息、风险补偿等支持政策，加大首贷续贷支持力度。着力发展养老金融，创新发展多元化养老金融产品，提升金融服务适老化水平。创新发展数字金融，深化数字人民币应用，推动数字信贷、资管科技、智能投顾等领域创新，打造新型资产管理智能服务平台，加快发展金融科技。"
  },
  {
    "cls_id": 2261601,
    "title": "财联社1月19日电，日本11月核心机械订单年率为-6.4%，预期4.9%，前值12.50%。",
    "ctime": "2026-01-19 07:51:39",
    "content": "财联社1月19日电，日本11月核心机械订单年率为-6.4%，预期4.9%，前值12.50%。"
  },
  {
    "cls_id": 2261602,
    "title": "财联社1月19日电，马斯克称，鉴于AI5芯片设计已进展顺利，特斯拉将重启Dojo3项目。",
    "ctime": "2026-01-19 07:52:03",
    "content": "财联社1月19日电，马斯克称，鉴于AI5芯片设计已进展顺利，特斯拉将重启Dojo3项目。"
  },
  {
    "cls_id": 2261638,
    "title": "西班牙高铁脱轨已致21人死亡",
    "ctime": "2026-01-19 08:36:41",
    "content": "【西班牙高铁脱轨已致21人死亡】财联社1月19日电，据西班牙媒体报道，18日晚发生在西班牙南部科尔多瓦省的两列高速列车脱轨事故已致21人死亡、数十人受伤，其中30人伤势严重。 (新华国际)"
  },
  {
    "cls_id": 2261639,
    "title": "财联社1月19日电，离岸人民币兑美元升破6.96，日内涨0.12%。",
    "ctime": "2026-01-19 08:37:44",
    "content": "财联社1月19日电，离岸人民币兑美元升破6.96，日内涨0.12%。"
  },
  {
    "cls_id": 2261640,
    "title": "瑞安房地产：全资附属公司就未偿付4亿美元优先票据提出购买要约",
    "ctime": "2026-01-19 08:38:54",
    "content": "【瑞安房地产：全资附属公司就未偿付4亿美元优先票据提出购买要约】财联社1月19日电，瑞安房地产早间在港交所公告，于2026年1月19日，全资附属公司Shui On Development就其未偿付4亿美元于2026年到期之5.50%优先票据提出要约，最高达接纳金额上限。接纳金额上限将不超过新发行金额。要约于2026年1月19日开始并将于2026年1月27日下午四时正（伦敦时间）结束，惟根据收购要约备忘录之规定Shui On Development全权酌情延长、撤回或终止则除外。"
  },
  {
    "cls_id": 2261642,
    "title": "科伦药业：已对外销售麦角硫因系列产品",
    "ctime": "2026-01-19 08:42:20",
    "content": "【科伦药业：已对外销售麦角硫因系列产品】财联社1月19日电，科伦药业在互动平台表示，公司目前已通过科伦永年微信小程序、天猫、京东等平台对外销售麦角硫因系列产品。关于大健康赛道的发展，公司已经制定相应的规划，目前正在稳步推进。"
  },
  {
    "cls_id": 2261645,
    "title": "中信证券：预计2026年起全球稀土供需缺口或持续扩大 稀土价格或稳中有进",
    "ctime": "2026-01-19 08:45:25",
    "content": "【中信证券：预计2026年起全球稀土供需缺口或持续扩大 稀土价格或稳中有进】财联社1月19日电，中信证券研报指出，全球稀土资源战略地位持续提升，稀土产业进入高质量发展新时代。供给层面，配额管制叠加管制政策，刚性逻辑或持续加强；需求层面，新能源汽车、人形机器人和低空经济等新兴领域有望成为需求长期高速增长的核心驱动，我们预计2026年起全球稀土供需缺口或持续扩大，稀土价格或稳中有进，产业链盈利能力或持续提升，持续推荐稀土产业链战略配置价值。"
  },
  {
    "cls_id": 2261647,
    "title": "西班牙交通部门：列车脱轨事故“极其反常”",
    "ctime": "2026-01-19 08:46:13",
    "content": "【西班牙交通部门：列车脱轨事故“极其反常”】财联社1月19日电，据央视新闻，当地时间18日晚，在西班牙科尔多瓦省发生两列高速列车脱轨相撞事故。事故已造成至少21人死亡、百余人受伤。西班牙交通大臣奥斯卡·普恩特表示，此次事故“极其反常”，因事故发生在一段直线路段，并且相关铁路设施此前已完成更新。他表示，政府已启动事故调查程序，相信调查将查明事故原因。西班牙首相佩德罗·桑切斯已取消原定行程，密切关注事故处置和调查进展。目前，事故原因仍在进一步调查之中。"
  },
  {
    "cls_id": 2261652,
    "title": "深交所：南华期货股份调入港股通标的证券名单",
    "ctime": "2026-01-19 08:48:50",
    "content": "【深交所：南华期货股份调入港股通标的证券名单】财联社1月19日电，深交所发布关于深港通下的港股通标的证券名单调整的公告。因南华期货股份（02691）在香港市场价格稳定期结束且相应A股上市满10个交易日，根据《深圳证券交易所深港通业务实施办法》的有关规定，港股通标的证券名单发生调整并自2026年01月19日起生效，调入南华期货股份。"
  },
  {
    "cls_id": 2261653,
    "title": "两市融资余额增加133.5亿元",
    "ctime": "2026-01-19 08:49:05",
    "content": "【两市融资余额增加133.5亿元】财联社1月19日电，截至1月16日，上交所融资余额报13617.66亿元，较前一交易日增加130.57亿元；深交所融资余额报13436.86亿元，较前一交易日增加2.93亿元；两市合计27054.52亿元，较前一交易日增加133.5亿元。"
  },
  {
    "cls_id": 2261651,
    "title": "【电报解读】刚刚，马斯克称特斯拉将重启Dojo3项目，机构称Dojo算力集群有望成为FSD和Optimus机器人研发重要基石，这家公司已供应特斯拉Dojo和FSD产品",
    "ctime": "2026-01-19 08:50:40",
    "content": "刚刚，马斯克称特斯拉将重启Dojo3项目，机构称Dojo算力集群有望成为FSD和Optimus机器人研发重要基石，这家公司已供应特斯拉Dojo和FSD产品，另一家产品间接供货特斯拉。"
  },
  {
    "cls_id": 2261656,
    "title": "中环海陆：北京星箭长空测控技术公司未纳入公司合并报表范围",
    "ctime": "2026-01-19 08:50:49",
    "content": "【中环海陆：北京星箭长空测控技术公司未纳入公司合并报表范围】财联社1月19日电，中环海陆在互动平台表示，北京星箭长空测控技术股份有限公司为公司全资子公司的参股公司，并未纳入公司合并报表范围，其生产经营状况对公司主营业务不造成影响。"
  },
  {
    "cls_id": 2261658,
    "title": "深交所：*ST立方股票临时停牌 待公司披露澄清公告后复牌",
    "ctime": "2026-01-19 08:56:43",
    "content": "【深交所：*ST立方股票临时停牌 待公司披露澄清公告后复牌】财联社1月19日电，深交所发布关于立方数科股份有限公司股票临时停牌的公告。公共传媒出现关于立方数科股份有限公司的信息，可能对公司股票交易价格产生较大影响，根据本所《创业板股票上市规则》的有关规定，经公司申请，公司股票（证券简称：*ST立方，证券代码：300344）于2026年1月19日开市起停牌，待公司通过指定媒体披露澄清公告后复牌，请投资者密切关注。"
  },
  {
    "cls_id": 2261659,
    "title": "中信证券：当前银行股性价比大幅提升 给稳定回报型资金带来配置机会",
    "ctime": "2026-01-19 08:58:55",
    "content": "【中信证券：当前银行股性价比大幅提升 给稳定回报型资金带来配置机会】财联社1月19日电，中信证券研报称，开年以来银行股资金流出显著，上周A股和H股银行表现差异也隐含A股银行板块受资金流出和风格影响较大，与2025年8月走势存在类似特征；当前银行股性价比大幅提升，给稳定回报型资金带来配置机会。中信证券认为，2026年银行投资价值来源于：1.银行系统性风险再评估带来的净资产重估；2.人民币大类资产配置框架下，银行权益的稳定回报特征，带来核心权益资产价值重估。个股优选稳健品种，即配置策略打底。"
  },
  {
    "cls_id": 2261660,
    "title": "财联社1月19日电，富时中国A50指数期货在上一交易日夜盘收跌0.24%的基础上低开，现跌0.38%。",
    "ctime": "2026-01-19 09:00:36",
    "content": "财联社1月19日电，富时中国A50指数期货在上一交易日夜盘收跌0.24%的基础上低开，现跌0.38%。"
  },
  {
    "cls_id": 2261661,
    "title": "国内期货主力合约涨跌不一 钯涨超3%",
    "ctime": "2026-01-19 09:00:58",
    "content": "【国内期货主力合约涨跌不一 钯涨超3%】财联社1月19日电，国内期货主力合约涨跌不一，贵金属继续上涨，钯涨超3%，沪银涨超2%，SC原油、苯乙烯、低硫燃料油（LU）、焦炭、纯苯涨超1%。跌幅方面，沪锡跌超7%，碳酸锂跌超3%，集运指数（欧线）、菜粕跌超2%。"
  },
  {
    "cls_id": 2261663,
    "title": "财联社1月19日电，沪银期货主力合约高开高走，现涨3.67%，报23397元(人民币)/千克。",
    "ctime": "2026-01-19 09:03:46",
    "content": "财联社1月19日电，沪银期货主力合约高开高走，现涨3.67%，报23397元(人民币)/千克。"
  },
  {
    "cls_id": 2261664,
    "title": "财联社1月19日电，东京制钢（Tokyo Steel）维持2月热轧卷板价格在86000日元/吨。",
    "ctime": "2026-01-19 09:04:40",
    "content": "财联社1月19日电，东京制钢（Tokyo Steel）维持2月热轧卷板价格在86000日元/吨。"
  },
  {
    "cls_id": 2261667,
    "title": "大摩：一季度DDR4价格涨幅或达五成 NOR Flash将涨20%-30%",
    "ctime": "2026-01-19 09:05:24",
    "content": "【大摩：一季度DDR4价格涨幅或达五成 NOR Flash将涨20%-30%】《科创板日报》19日讯，据摩根士丹利研究报告指出，传统存储芯片供需缺口正持续扩大，2025年二季度至2026年行业将迎来新一波超级周期，DDR4、DDR3、NOR Flash及SLC/MLC NAND等产品供应紧张态势加剧，市场暂无悲观理由。报告指出，先进制程存储产品（如 DDR5、HBM）产能需求强劲，挤压了成熟制程产能分配。2026年1月，头部企业对DDR4采购态度积极，受供应限制，其一季度价格涨幅可能达50%，涨势将延续至二季度；而产能向DDR4转移，也导致高密度DDR3严重短缺，带动相关供应商业绩增长。闪存芯片领域，NOR Flash一季度报价预计上涨20%-30%，涨价趋势或延续至2026年下半年。"
  },
  {
    "cls_id": 2261668,
    "title": "丽珠医药布瑞哌唑微球临床申请获受理",
    "ctime": "2026-01-19 09:06:24",
    "content": "【丽珠医药布瑞哌唑微球临床申请获受理】财联社1月19日电，丽珠医药宣布，公司注射用布瑞哌唑微球用于治疗精神分裂症的临床试验申请，已于近日正式获国家药品监督管理局受理。"
  },
  {
    "cls_id": 2261669,
    "title": "润邦股份：GENMA获海外1800吨造船龙门吊订单",
    "ctime": "2026-01-19 09:07:15",
    "content": "【润邦股份：GENMA获海外1800吨造船龙门吊订单】财联社1月19日电，据润邦股份发布消息，近日，GENMA成功签约一台起重量1800吨、跨度205米的大型造船龙门吊，该设备将用于海外客户在船舶及海洋工程装备领域的建造作业。"
  },
  {
    "cls_id": 2261673,
    "title": "财联社1月19日电，碳酸锂期货主力合约日内跌超6%，报143860元/吨。",
    "ctime": "2026-01-19 09:12:01",
    "content": "财联社1月19日电，碳酸锂期货主力合约日内跌超6%，报143860元/吨。"
  },
  {
    "cls_id": 2261787,
    "title": "国家统计局局长：2025年我国研发经费投入强度首次超过OECD国家水平",
    "ctime": "2026-01-19 10:39:14",
    "content": "【国家统计局局长：2025年我国研发经费投入强度首次超过OECD国家水平】财联社1月19日电，国家统计局局长康义在国新办新闻发布会上介绍，2025年我国研发经费投入强度达到2.8%，比上年提高了0.11个百分点，首次超过了OECD（经合组织）国家水平，我国创新指数排名也首次进入全球前十。"
  },
  {
    "cls_id": 2261791,
    "title": "三大指数集体翻绿",
    "ctime": "2026-01-19 10:42:26",
    "content": "【三大指数集体翻绿】财联社1月19日电，指数冲高回落，三大指数全部翻绿，创业板指跌近0.5%，文化传媒、保险、半导体等方向跌幅居前。"
  },
  {
    "cls_id": 2261796,
    "title": "【盘中宝】数据中心建设浪潮中，该细分领域成为资本市场角逐的新赛道，这类产品有望在27年开始放量，这家公司关键核心器件取得突破",
    "ctime": "2026-01-19 10:46:53",
    "content": "资本市场角逐的新赛道！数据中心建设浪潮中，该领域向智能化、高效化升级，这类产品有望在27年H2开始放量。这家公司关键核心器件取得突破。"
  },
  {
    "cls_id": 2261799,
    "title": "“十四五”时期中国对世界经济增长年均贡献率达到30%左右",
    "ctime": "2026-01-19 10:49:20",
    "content": "【“十四五”时期中国对世界经济增长年均贡献率达到30%左右】财联社1月19日电，国家统计局局长康义说，“十四五”时期，中国对世界经济增长的年均贡献率达到30%左右，为动荡变革的世界经济注入宝贵的稳定性。"
  },
  {
    "cls_id": 2261800,
    "title": "沪深两市成交额突破1.5万亿 较上一日此时缩量超1500亿",
    "ctime": "2026-01-19 10:49:24",
    "content": "【沪深两市成交额突破1.5万亿 较上一日此时缩量超1500亿】财联社1月19日电，据财联社盯盘数据显示，沪深两市成交额突破1.5万亿，较上一日此时缩量超1500亿，预计全天成交超2.8万亿。"
  },
  {
    "cls_id": 2261805,
    "title": "五部门：到2027年在汽车、锂电池、光伏、电子电器、轻工、机械、算力设施等行业领域培育建设一批零碳工厂",
    "ctime": "2026-01-19 10:52:34",
    "content": "【五部门：到2027年在汽车、锂电池、光伏、电子电器、轻工、机械、算力设施等行业领域培育建设一批零碳工厂】财联社1月19日电，工业和信息化部等五部门近日联合印发《关于开展零碳工厂建设工作的指导意见》，实施分阶段梯度培育，提出自2026年起，遴选一批零碳工厂，做好标杆引领；到2027年，在汽车、锂电池、光伏、电子电器、轻工、机械、算力设施等行业领域，培育建设一批零碳工厂；到2030年，逐步拓展至钢铁、有色金属、石化化工、建材、纺织等行业领域，探索传统高载能产业脱碳新路径。"
  },
  {
    "cls_id": 2261806,
    "title": "五部门：加快用能结构绿色低碳转型 实现源头减碳",
    "ctime": "2026-01-19 10:53:10",
    "content": "【五部门：加快用能结构绿色低碳转型 实现源头减碳】财联社1月19日电，工信部等五部门发布关于开展零碳工厂建设工作的指导意见。意见提出，加快用能结构绿色低碳转型，实现源头减碳。在保障能源电力安全供应的前提下，鼓励工厂实现零碳电力、热力、氢能和燃料供应，因地制宜开发利用分布式光伏、分散式风电、生物质发电等，探索开展绿电直连，提高可再生能源使用比例。鼓励有条件的工厂建设工业绿色微电网，一体化应用光伏、风电、余热回收以及新型储能、高效热泵等，实现多能高效互补利用。积极发展绿色氢氨醇等一体化项目，推进工业副产氢、可再生能源制氢等清洁低碳氢应用。推广电锅炉、电窑炉、电加热、超低排放生物质锅炉等技术和燃煤自备锅炉替代，加快推进内部作业车辆和机械新能源更新改造，提升电气化水平和可再生能源供热（制冷）比例。"
  },
  {
    "cls_id": 2261811,
    "title": "国家统计局：2026年我国有基础、有条件保持经济稳定向好运行",
    "ctime": "2026-01-19 10:55:05",
    "content": "【国家统计局：2026年我国有基础、有条件保持经济稳定向好运行】财联社1月19日电，国家统计局局长康义在国新办新闻发布会上表示，从开年以来，生产价格预期都出现了积极变化，经济稳中有进的态势在持续。2025年12月份，规模以上服务业增加值、服务业生产指数同比增速均比上月有所加快；核心CPI涨幅也连续4个月保持在1%以上，PPI同比降幅收窄，环比连续三个月回升；制造业PMI和非制造业商务活动指数双双重回扩张区间。从政策支撑看，国常会部署实施财政金融协同的一揽子政策。扩大内需，“两新”政策也在不断优化，这些都为今年经济的起步创造了有利条件。从2026年全年看，我国经济长期向好的支撑条件和基本趋势没有改变，高质量发展的大势没有改变，有基础、有条件保持经济稳定向好运行。"
  },
  {
    "cls_id": 2261817,
    "title": "预告：国新办就发挥积极财政政策作用 推动经济社会高质量发展有关情况举行新闻发布会",
    "ctime": "2026-01-19 10:56:04",
    "content": "【预告：国新办就发挥积极财政政策作用 推动经济社会高质量发展有关情况举行新闻发布会】财联社1月19日电，国务院新闻办公室将于2026年1月20日（星期二）下午3时举行新闻发布会，请财政部副部长廖岷介绍发挥积极财政政策作用，推动经济社会高质量发展有关情况，并答记者问。"
  },
  {
    "cls_id": 2261819,
    "title": "机器人概念震荡拉升 昊志机电涨超10%",
    "ctime": "2026-01-19 10:56:21",
    "content": "【机器人概念震荡拉升 昊志机电涨超10%】财联社1月19日电，机器人概念盘中震荡拉升，昊志机电涨超10%，此前锋龙股份走出14连板，欧科亿、日盈电子涨停，奕帆传动、拓普集团、天奇股份、福莱新材、方正电机跟涨。消息面上，Counterpoint Research 发布人形机器人研究报告显示，全球人形机器人年度装机量在该年度新增约16000台。2025年人形机器人装机量排名前五的厂商占据了73%的市场份额。"
  },
  {
    "cls_id": 2261823,
    "title": "广州：2026年筹集建设保障性住房3万套(户)",
    "ctime": "2026-01-19 10:57:30",
    "content": "【广州：2026年筹集建设保障性住房3万套(户)】财联社1月19日电，广州市第十六届人民代表大会第六次会议开幕。广州市市长孙志洋作政府工作报告。报告提出，2026年，广州将加强基本民生保障，发展行业性、区域性企业年金，探索人才年金集约共享发展模式。优化保障性住房供给体系，筹集建设保障性住房3万套(户)。"
  },
  {
    "cls_id": 2261827,
    "title": "2025年恩格尔系数为29.3% 比上年下降0.5个百分点",
    "ctime": "2026-01-19 10:58:20",
    "content": "【2025年恩格尔系数为29.3% 比上年下降0.5个百分点】财联社1月19日电，国家统计局局长康义19日在国新办新闻发布会上介绍，2025年，全年全国居民人均消费支出29476元，比上年名义增长4.4%，扣除价格因素实际增长4.4%。全国居民人均食品烟酒消费支出占人均消费支出的比重（恩格尔系数）为29.3%，比上年下降0.5个百分点；全国居民人均服务性消费支出增长4.5%，占人均消费支出的比重为46.1%，与上年持平。"
  },
  {
    "cls_id": 2261828,
    "title": "主力资金监控：中国西电净买入超15亿",
    "ctime": "2026-01-19 10:59:46",
    "content": "【主力资金监控：中国西电净买入超15亿】财联社1月19日电，财联社星矿数据显示，今日早盘主力资金净流入电新行业、电网设备、电力设备等板块，净流出电子、计算机、半导体等板块，其中电子板块净流出超80亿元。个股方面，中国西电涨停，主力资金净买入超15.63亿元位居首位，特变电工、金风科技、海光信息获主力资金净流入居前；长电科技遭净卖出超7亿元，工业富联、东方财富、剑桥科技资金净流出额居前。"
  },
  {
    "cls_id": 2261824,
    "title": "潜在需求增幅显著 上市公司密集布局镁产业链",
    "ctime": "2026-01-19 11:00:33",
    "content": "【潜在需求增幅显著 上市公司密集布局镁产业链】财联社1月19日电，财联社记者从宜安科技、旭升集团等多家镁产业链企业获悉，镁合金已开始在人形机器人关节结构件、航空航天设备零部件等高端领域应用，并小批量生产，多家上市公司将相关项目列为未来重点发展方向。同时，宝武镁业、宜安科技、星源卓镁等多家上市公司开始批量承接镁合金新能源汽车轻量化零部件订单。万丰奥威人士向以投资者身份致电的财联社记者表示，由于镁合金在航空航天与人形机器人等新兴领域的应用基数较低，未来即使实现小比例替代，也将带来显著的需求增量。小财注：在供给收缩、需求及政策预期驱动下，本月镁锭及镁合金价格涨幅明显，上海钢联数据显示，国内镁合金价格从本月初的18300元/吨攀升至19200元/吨，镁锭价格也一度达到17000元/吨的价格，本月内最高涨幅超千元。（财联社记者 张良德 实习记者 李婧）"
  },
  {
    "cls_id": 2261830,
    "title": "中医体质分类与判定国家标准首次制定发布",
    "ctime": "2026-01-19 11:01:44",
    "content": "【中医体质分类与判定国家标准首次制定发布】财联社1月19日电，记者今天了解到，市场监管总局（国家标准委）批准发布《中医体质分类与判定》国家标准。该标准由国家中医药管理局组织起草，将自4月1日起正式实施。《中医体质分类与判定》规定了中医9种基本类型的特征、中医体质分类的判定，主要具有三方面特点。一是应用场景全域覆盖。标准适用于医疗、公共卫生、科研、教学及健康产业全领域，为治未病中心、体检机构、基层医疗等提供判定依据。二是体质特征循证革新。根据2009—2024年的最新中医体质研究结果，对平和质、气虚质、阳虚质、阴虚质、痰湿质、湿热质、血瘀质、气郁质和特禀质等中医体质的特征表述，选择了具有较好循证证据的最新结果作为依据，体现了中医体质学最新研究成果。三是确定了体质辨识方法。标准中将复杂专业的体质类别判定通过选取代表不同体质的典型体感问题，并匹配相应的等级计分算法，形成了标准化的判定方法，促进了体质辨识的开展与推广。该标准的发布实施，标志着中医体质学走向更加规范化、标准化的发展新阶段，将为提升全民健康素养、优化健康服务模式提供有力支撑。 (央视新闻)"
  },
  {
    "cls_id": 2261832,
    "title": "日本最大核电站推迟重启",
    "ctime": "2026-01-19 11:02:23",
    "content": "【日本最大核电站推迟重启】财联社1月19日电，日本广播协会（NHK）电视台19日报道，因装置警报设定错误，东京电力公司下属柏崎刈羽核电站原定20日的重启推迟。"
  },
  {
    "cls_id": 2261834,
    "title": "交通运输部：上周国家铁路运输货物7700万吨 环比增长3.8%",
    "ctime": "2026-01-19 11:09:04",
    "content": "【交通运输部：上周国家铁路运输货物7700万吨 环比增长3.8%】财联社1月19日电，交通运输部发布1月12日—1月18日全国物流保通保畅运行情况。1月12日—1月18日，国家铁路运输货物7700万吨，环比增长3.8%；全国高速公路货车通行5611.7万辆，环比增长1.87%；监测港口完成货物吞吐量26131.8万吨，环比下降0.55%，完成集装箱吞吐量689万标箱，环比增长0.58%；民航保障航班12.1万班（其中货运航班4981班，包括国际货运航班3303班，国内货运航班1678班），环比增长2.62%；邮政快递揽收量约40.73亿件，环比下降0.83%；投递量约40.82亿件，环比下降1.85%。"
  },
  {
    "cls_id": 2261837,
    "title": "叙过渡政府总统因国内局势推迟访德",
    "ctime": "2026-01-19 11:10:06",
    "content": "【叙过渡政府总统因国内局势推迟访德】财联社1月19日电，德国政府发言人18日称，叙利亚过渡政府总统艾哈迈德·沙拉因“国内政治形势”推迟原定20日访问德国的行程。该发言人说，推迟访问由叙方提出。叙过渡政府暂未予以证实。 (央视新闻)"
  },
  {
    "cls_id": 2261814,
    "title": "【风口研报·公司】AIDC“主+备”电源龙头，这家公司柴油发动机+SOFC均具备核心技术且切入海外产业链，2027年迎来SOFC快速放量阶段",
    "ctime": "2026-01-19 11:12:02",
    "content": "公司转型AIDC“主+备”电源龙头，柴油发动机+SOFC均具备核心技术且切入海外产业链，数据中心大缸径柴油发动机销量增速迅猛，SOFC业务2027年迎来快速放量阶段。"
  },
  {
    "cls_id": 2261844,
    "title": "胡润发布中国人工智能50强 寒武纪以6300亿元价值居首",
    "ctime": "2026-01-19 11:15:04",
    "content": "【胡润发布中国人工智能50强 寒武纪以6300亿元价值居首】财联社1月19日电，胡润研究院发布的《2025胡润中国人工智能企业50强》显示，AI芯片企业寒武纪以6300亿元的价值位居榜首，比上年增长165%；国产GPU第一股摩尔线程排名第二，价值3100亿元；中国首批实现全流程国产化的高端GPU企业沐曦排名第三，价值2500亿元。"
  },
  {
    "cls_id": 2261885,
    "title": "自然资源部部长关志鸥会见蒙古工业和矿产资源部部长",
    "ctime": "2026-01-19 11:54:40",
    "content": "【自然资源部部长关志鸥会见蒙古工业和矿产资源部部长】财联社1月19日电，自然资源部部长关志鸥1月15日在京会见蒙古工业和矿产资源部部长达木丁尼亚木，双方就深化中蒙矿业领域合作深入交流并达成共识。"
  },
  {
    "cls_id": 2261886,
    "title": "上海浦东资本投资运营有限公司揭牌成立 注册资本达100亿元",
    "ctime": "2026-01-19 11:58:44",
    "content": "【上海浦东资本投资运营有限公司揭牌成立 注册资本达100亿元】财联社1月19日电，上海浦东资本投资运营有限公司正式揭牌成立，注册资本达100亿元。作为专业化资本运营平台，浦东资本将以“存量资产运营、市值管理、外部董事专业管理”三大核心功能为支柱，通过分步整合区属企业存量资产与股权，灵活运用市场化金融工具，持续推动国有资本优化布局与价值提升，切实发挥资本“运营平台”、转型“赋能引擎”、国资监管“协同支点”的战略使命，服务区域国资国企改革大局。 (第一财经)"
  },
  {
    "cls_id": 2261887,
    "title": "国家统计局：2025年规模以上数字产品制造业增加值比上年增长9.3%",
    "ctime": "2026-01-19 12:00:36",
    "content": "【国家统计局：2025年规模以上数字产品制造业增加值比上年增长9.3%】财联社1月19日电，国家统计局工业统计司副司长王新1月19日在国家统计局官网发文表示，2025年，规模以上数字产品制造业增加值比上年增长9.3%，增速较上年加快0.3个百分点，对全部规模以上工业增速的贡献率达20.3%，较上年提高1.0个百分点。从行业看，电子元器件及设备制造、智能设备制造等行业增加值分别增长12.6%、11.2%。从产品看，移动通信基站设备、5G智能手机等通信类产品产量分别增长13.5%、12.5%；工业控制计算机及系统、3D打印设备、数控金属切削机床等智能生产设备产品产量分别增长86.5%、52.5%、13.7%。"
  },
  {
    "cls_id": 2261888,
    "title": "港股午评：恒生指数跌0.99% 恒生科技指数跌1.15%",
    "ctime": "2026-01-19 12:01:21",
    "content": "【港股午评：恒生指数跌0.99% 恒生科技指数跌1.15%】财联社1月19日电，港股午间收盘，恒生指数跌0.99%，恒生科技指数跌1.15%。权重科技股多数下跌，阿里巴巴跌超3%，百度逆势涨超2%；AI应用相关概念股持续回调，AI医疗方向跌幅明显，中资券商股、保险股等大金融股多数下跌。另外，三大航空股大幅拉升，东航涨近9%领衔，国家电网“十五五”拟投4万亿，电力设备股持续活跃，东方电气涨超6%。"
  },
  {
    "cls_id": 2261889,
    "title": "财联社1月19日午间新闻精选",
    "ctime": "2026-01-19 12:03:42",
    "content": "【财联社1月19日午间新闻精选】\n1、国家统计局初步核算，2025年全年国内生产总值1401879亿元，按不变价格计算，比上年增长5.0%。分季度看，一季度国内生产总值同比增长5.4%，二季度增长5.2%，三季度增长4.8%，四季度增长4.5%。从环比看，四季度国内生产总值增长1.2%。\n2、国家统计局数据显示，2025年12月份，70个大中城市商品住宅销售价格环比总体下降、同比降幅扩大。\n3、国家统计局局长康义在国新办新闻发布会上表示，从2026年全年看，我国经济长期向好的支撑条件和基本趋势没有改变，高质量发展的大势没有改变，有基础、有条件保持经济稳定向好运行。\n4、据中国载人航天工程办公室消息，北京时间2026年1月19日9时34分，神舟二十号飞船返回舱在东风着陆场成功着陆。经现场检查确认，神舟二十号飞船返回舱外观总体正常，舱内下行物品状态良好，神舟二十号飞船返回任务取得圆满成功。\n5、截至午间收盘，沪指涨0.13%，深证成指跌0.01%，创业板指跌0.64%。恒生指数跌0.99%，恒生科技指数跌1.15%。"
  },
  {
    "cls_id": 2261891,
    "title": "午间公告：距离“金钟转债”停止转股仅剩半个交易日",
    "ctime": "2026-01-19 12:06:48",
    "content": "【午间公告：距离“金钟转债”停止转股仅剩半个交易日】财联社1月19日电，多家公司发布午间公告，①天益医疗：公司近日收到国家药监局颁发的《医疗器械注册证》，此次获得注册证的一次性使用连续性肾脏替代治疗管路，是一套完整集成、专业可靠的体外循环管路系统，其高度集成的多管路设计与完备的安全配件，能够更好地满足重症监护环境下连续性肾脏替代治疗的临床操作与安全需求，适配于日机装Aquarius血液净化设备。②金钟股份：1月19日为“金钟转债”最后一个转股日，当日收市前，持有“金钟转债”的投资者仍可进行转股，1月19日收市后，未实施转股的“金钟转债”将停止转股，剩余“金钟转债”将按照100.2元/张的价格被强制赎回。若被强制赎回，投资者可能面临损失。截至1月19日上午收市后，距离“金钟转债”停止转股仅剩半个交易日。③北新建材：目前，公司已按期完成了2025年度第二期超短期融资券的兑付，兑付本息合计10.07亿元，由银行间市场清算所股份有限公司划付至债券持有人指定账户。"
  },
  {
    "cls_id": 2261892,
    "title": "国家统计局：2025年沪深两市股票成交量和成交额比上年分别增长26.5%和62.6%",
    "ctime": "2026-01-19 12:10:14",
    "content": "【国家统计局：2025年沪深两市股票成交量和成交额比上年分别增长26.5%和62.6%】财联社1月19日电，国家统计局服务业调查中心主任彭永涛发文表示，2025年现代服务业发展持续向好。信息软件、商务服务、金融等现代服务业蓬勃发展。2025年，信息传输、软件和信息技术服务业，租赁和商务服务业增加值比上年分别增长11.1%和10.3%，共拉动服务业增加值增长1.7个百分点，以上两个行业增加值合计占国内生产总值比重为9.6%，比上年上升0.6个百分点。证券市场保持活跃，金融服务实体经济质效持续增强。2025年，金融业生产指数比上年增长6.7%，沪深两市股票成交量和成交额比上年分别增长26.5%和62.6%。"
  },
  {
    "cls_id": 2261893,
    "title": "南非因洪灾进入国家灾难状态",
    "ctime": "2026-01-19 12:11:14",
    "content": "【南非因洪灾进入国家灾难状态】财联社1月19日电，南非北部地区近期持续强降雨引发洪灾，截至当地时间1月18日已造成至少37人死亡、数千户房屋受损。南非国家灾难管理中心当天宣布进入“国家灾难状态”。"
  },
  {
    "cls_id": 2261894,
    "title": "万科等被执行10.8亿",
    "ctime": "2026-01-19 12:12:18",
    "content": "【万科等被执行10.8亿】财联社1月19日电，天眼查天眼风险信息显示，近日，万科A（000002）、长沙市万科企业有限公司新增一则被执行人信息，执行标的10.8亿余元，执行法院为湖南省长沙市中级人民法院。万科企业股份有限公司成立于1984年5月，法定代表人为郁亮，注册资本约110亿人民币，经营范围包括兴办实业、进出口业务、房地产开发等。股东信息显示，该公司由深圳市地铁集团有限公司、香港中央结算（代理人）有限公司、中国证券金融股份有限公司等共同持股。"
  },
  {
    "cls_id": 2261896,
    "title": "国家统计局：推动CPI温和回升的有利因素在累积",
    "ctime": "2026-01-19 12:13:00",
    "content": "【国家统计局：推动CPI温和回升的有利因素在累积】财联社1月19日电，国家统计局局长康义在国新办新闻发布会上表示，近年来，我国价格水平总体偏低，低位运行。当前，推动CPI温和回升的有利因素在累积。从基本面来看，随着提振消费专项行动有力实施，特别是财政金融协同促内需一揽子政策等增量措施陆续推出，消费需求有望逐步扩大，物价稳定运行有基础。2025年12月份，CPI同比上涨0.8%，涨幅是2023年3月份以来最高。元旦假期食品消费增加，外出就餐、走亲访友、旅游等服务消费较为活跃，9天春节假期也在临近，有助于推动CPI季节性回升。根据目前掌握情况初步来看，1月份以来，鲜果、飞机票、旅游等商品和服务价格总体稳中有涨。从政策支撑来看，行业自律、产能治理成效仍将继续显现，今年将进一步加强重点行业产能调控，完善产品标准体系和质量，有利于价格回升。"
  },
  {
    "cls_id": 2261897,
    "title": "国家统计局新闻发言人：我国制造业规模有望连续16年保持全球第一",
    "ctime": "2026-01-19 12:13:27",
    "content": "【国家统计局新闻发言人：我国制造业规模有望连续16年保持全球第一】财联社1月19日电，国家统计局新闻发言人、总经济师、国民经济综合统计司司长付凌晖在国新办新闻发布会上表示，2025年工业生产呈现增长较快、结构向优、动能向新的特点。作为工业经济的主体，制造业产出规模持续扩大。2025年制造业增加值34.7万亿元，比上年增长6.1%，占GDP的比重稳定在25%左右，制造业规模有望连续16年保持全球第一，门类体系完整的优势更加明显。"
  },
  {
    "cls_id": 2261900,
    "title": "MiniMax在广州成立科技公司 注册资本7000万",
    "ctime": "2026-01-19 12:14:46",
    "content": "【MiniMax在广州成立科技公司 注册资本7000万】财联社1月19日电，天眼查工商信息显示，1月14日，广州稀宇极智科技有限公司成立，法定代表人为史新红，注册资本7000万人民币，经营范围包括智能机器人销售、人工智能硬件销售、人工智能应用软件开发、人工智能行业应用系统集成服务等。股东信息显示，该公司由MiniMax关联公司上海稀宇极智科技有限公司全资持股。"
  },
  {
    "cls_id": 2261902,
    "title": "巴西对华酚醛树脂发起反倾销调查",
    "ctime": "2026-01-19 12:15:39",
    "content": "【巴西对华酚醛树脂发起反倾销调查】财联社1月19日电，据中国贸易救济信息网，1月16日，巴西发展、工业、贸易和服务部外贸秘书处（Ministério do Desenvolvimento, Indústria, Comércio e Serviços/Secretaria de Comércio Exterior）发布2026年第2号公告，应巴西国内企业ASK Crios Produtos Químicos Ltda于2025年4月29日提交的申请，对原产于中国的酚醛树脂（葡萄牙语：resinas fenólicas）发起反倾销调查。涉案产品的南共市税号为3909.40.11、3909.40.19、3909.40.91及3909.40.99。本案倾销调查期为2024年1月至2024年12月，损害调查期为2020年1月至2024年12月。公告自发布之日起生效。"
  },
  {
    "cls_id": 2261904,
    "title": "中国石油集团董事长戴厚良拜会加拿大总理马克·卡尼",
    "ctime": "2026-01-19 12:16:09",
    "content": "【中国石油集团董事长戴厚良拜会加拿大总理马克·卡尼】财联社1月19日电，据中国石油报消息，1月15日，中国石油集团董事长戴厚良在京拜会加拿大总理马克·卡尼，双方就推动和扩大中加油气合作进行交流。"
  },
  {
    "cls_id": 2261905,
    "title": "财联社1月19日电，日本40年期国债收益率上升9.5个基点至3.895%，创历史新高。",
    "ctime": "2026-01-19 12:17:31",
    "content": "财联社1月19日电，日本40年期国债收益率上升9.5个基点至3.895%，创历史新高。"
  },
  {
    "cls_id": 2261910,
    "title": "特朗普再提俄罗斯威胁论",
    "ctime": "2026-01-19 12:23:36",
    "content": "【特朗普再提俄罗斯威胁论】财联社1月19日电，据CCTV国际时讯，美国东部时间1月18日深夜，美国总统特朗普在社交平台发帖称，“北约20年来一直在告诉丹麦：‘你们必须让俄罗斯的威胁远离（丹麦自治领地）格陵兰岛。’遗憾的是，丹麦一直未能采取有效措施。现在时机已到，这件事将会完成！！！”"
  },
  {
    "cls_id": 2261910,
    "title": "特朗普：“解决俄罗斯对格陵兰岛威胁”时机已到",
    "ctime": "2026-01-19 12:23:36",
    "content": "【特朗普：“解决俄罗斯对格陵兰岛威胁”时机已到】财联社1月19日电，据CCTV国际时讯，美国东部时间1月18日深夜，美国总统特朗普在社交平台发帖称，“北约20年来一直在告诉丹麦：‘你们必须让俄罗斯的威胁远离（丹麦自治领地）格陵兰岛。’遗憾的是，丹麦一直未能采取有效措施。现在时机已到，这件事将会完成！！！”"
  },
  {
    "cls_id": 2261906,
    "title": "【电报解读】2025年机器人减速器产量增长超63%，报告称减速器目前市场规模已超1400亿元，这家公司产品已进入量产阶段并与智元展开合作",
    "ctime": "2026-01-19 12:24:11",
    "content": "2025年机器人减速器产量增长超63%，报告称减速器目前市场规模已超1400亿元，替代空间充足，这家公司产品已进入量产阶段并与智元展开合作，另一家定增规划40余万套减速器产能。"
  },
  {
    "cls_id": 2261901,
    "title": "【机构调研】这家PCB制造商储能业务核心部件产品批量供货，大客户相关订单持续放量",
    "ctime": "2026-01-19 12:24:27",
    "content": "这家PCB制造商储能业务核心部件PCB进入批量供货阶段，大客户相关订单持续放量，芯片内嵌项目预计2026年中投产。"
  },
  {
    "cls_id": 2261911,
    "title": "中指研究院：房地产市场有望在“十五五”中后期逐步完成筑底",
    "ctime": "2026-01-19 12:27:05",
    "content": "【中指研究院：房地产市场有望在“十五五”中后期逐步完成筑底】财联社1月19日电，中指研究院发文表示，2025年，全国房地产市场整体延续调整态势。国家统计局数据显示，全年新建商品房销售面积为8.8亿平米，同比下降8.7%，销售额8.4万亿元，同比下降12.6%，反映出需求修复仍需时间。投资、新开工和竣工面积同比分别下降17.2%、20.4%、18.1%，显示出企业在市场调整阶段普遍采取审慎策略，投资布局进一步向高能级城市聚焦。若将视角拉长，本轮房地产调整自2021年下半年起已持续约四年半。2025年新房销售面积较2021年峰值收缩近半，当前总量已逐步接近“十五五”期间住房需求的合理中枢水平。随着市场库存持续消化、政策协同发力及社会预期逐步修复，房地产市场有望在“十五五”中后期逐步完成筑底，迈向规模更稳、结构更优、品质驱动的高质量发展阶段。"
  },
  {
    "cls_id": 2261913,
    "title": "中指研究院：预计2026年房地产政策将进入以稳定预期、缩短调整时间为目标的新阶段",
    "ctime": "2026-01-19 12:30:25",
    "content": "【中指研究院：预计2026年房地产政策将进入以稳定预期、缩短调整时间为目标的新阶段】财联社1月19日电，中指研究院发文表示，趋势来看，预计2026年房地产政策将进入以稳定预期、缩短调整时间为目标的新阶段，并围绕激活需求和优化供给落实相关举措。激活需求方面，一是北上深等城市限制性政策具备进一步优化空间；二是预计继续通过降低房贷利率、降低交易税费等方式降低购房成本。展望2026年，政策加力落实、经济基本面好转与居民就业收入预期改善，仍是购房需求修复的重要基础。政策靠前发力有助于住房需求加快释放，但当前市场整体仍处于“去库存”阶段，受近年新开工及土地成交面积整体明显缩量影响，除部分核心城市新房供应保持一定规模外，多数城市新楼盘供应有限，市场以消化存量未售项目为主，市场供求修复仍需时间。根据中指测算，2026年全国房地产市场预计将呈现“销售延续回落态势，开工维持低位，投资调整压力仍较大”的特点。"
  },
  {
    "cls_id": 2261914,
    "title": "财联社1月19日电，台交所加权股价指数上涨1%至31,737.20点。",
    "ctime": "2026-01-19 12:34:06",
    "content": "财联社1月19日电，台交所加权股价指数上涨1%至31,737.20点。"
  },
  {
    "cls_id": 2261916,
    "title": "财联社1月19日电，巴基斯坦KSE-100指数上升1%，至187,032点。",
    "ctime": "2026-01-19 12:35:48",
    "content": "财联社1月19日电，巴基斯坦KSE-100指数上升1%，至187,032点。"
  },
  {
    "cls_id": 2261917,
    "title": "宇树科技2025年人形机器人出货量超过5500台",
    "ctime": "2026-01-19 12:38:35",
    "content": "【宇树科技2025年人形机器人出货量超过5500台】财联社1月19日电，记者从宇树代理商和供应商处获悉，宇树25年人形机器人出货量超5500台，25年量产下线超6000台（非累计），上述都是纯人形的数量，不含双臂轮子底盘等其他机器人。 (36氪)"
  },
  {
    "cls_id": 2261918,
    "title": "国家统计局：2025年末我国每百户家庭家用汽车拥有量达52.9辆",
    "ctime": "2026-01-19 12:40:57",
    "content": "【国家统计局：2025年末我国每百户家庭家用汽车拥有量达52.9辆】财联社1月19日电，国新办举行新闻发布会介绍2025年国民经济运行情况。国家统计局局长康义表示，2025年我国实施了一系列更加积极有为的宏观政策，包括支持“两重”建设、消费品以旧换新等。这些宏观政策促进了经济结构优化升级。2025年，服务零售额比上年增长5.5%，9月份以来，服务零售额累计增速连续4个月回升。消费品以旧换新政策推动更多高品质耐用消费品进入居民生活，高效能等级家电、智能家居受到消费者青睐。在数码产品换新中，中高端机型占比较大。2025年末，我国每百户家庭家用汽车拥有量达到52.9辆，比上年末增加1.7辆。"
  },
  {
    "cls_id": 2261921,
    "title": "2025年12月证券类APP月活达1.75亿 创当年单月新高",
    "ctime": "2026-01-19 12:47:17",
    "content": "【2025年12月证券类APP月活达1.75亿 创当年单月新高】财联社1月19日电，易观千帆最新数据显示，2025年12月份，证券类APP月活跃人数达1.75亿，环比增长1.75%、同比增长2.26%，创下2025年单月新高。具体来看，第三方证券APP占据显著流量优势，同花顺、东方财富、大智慧分别以3670.25万、1822.32万、1297.38万的月活领跑行业；券商自营APP中，华泰涨乐财富通、国泰海通君弘两家月活突破千万，分别为1212.07万、1040.1万；增速方面，仅有1家APP月活同比增幅超10%，兴业证券优理宝月活达187.21万，同比大涨20.66%。 (21世纪经济报道)"
  },
  {
    "cls_id": 2261920,
    "title": "涉及航天航空、人工智能等领域 北京市丰台区冲刺万亿产业规模",
    "ctime": "2026-01-19 12:48:14",
    "content": "【涉及航天航空、人工智能等领域 北京市丰台区冲刺万亿产业规模】财联社1月19日电，记者从北京市丰台区“两会”新闻发布会了解到，到2030年，丰台区“4+5+X”现代化产业体系规模将突破万亿元。“4”是指推动轨道交通、航天航空、新兴金融、科技服务四大主导产业强基增效；“5”是指激活人工智能、智能制造、低空技术、医药健康、高端商务五大新兴产业澎湃动能；“X”则是积极布局未来信息、未来健康、未来制造等未来产业前沿赛道。"
  },
  {
    "cls_id": 2261923,
    "title": "马斯克：AI5将是一款“性能非常强大”的芯片",
    "ctime": "2026-01-19 12:53:26",
    "content": "【马斯克：AI5将是一款“性能非常强大”的芯片】财联社1月19日电，马斯克当地时间1月18日在社交媒体平台X发文称，解决AI5芯片问题对特斯拉来说至关重要，“因此我必须让两个团队都专注于这款芯片的研发，而且我本人也连续几个月每周六都投入其中”。马斯克表示，AI5将是一款“性能非常强大”的芯片，其设计进展顺利，特斯拉将重启Dojo3的研发工作。"
  },
  {
    "cls_id": 2261931,
    "title": "临近春节部分产品调价？三只松鼠回应：属实",
    "ctime": "2026-01-19 12:56:57",
    "content": "【临近春节部分产品调价？三只松鼠回应：属实】财联社1月19日电，近日，一份调价通知函在网络流传，内容显示三只松鼠拟于2026年1月19日，对线下分销部分产品进行出厂价调整，调整后出厂价以具体报价表为准。1月19日，记者自三只松鼠方面获悉，该调价通知函内容属实，调价原因为“临近春节，物流和人工成本上涨”。 (新京报)"
  },
  {
    "cls_id": 2261932,
    "title": "圣贝拉：与云迹科技订立合作框架协议",
    "ctime": "2026-01-19 12:57:50",
    "content": "【圣贝拉：与云迹科技订立合作框架协议】财联社1月19日电，圣贝拉1月19日在港交所公告，与云迹科技订立战略合作框架协议，双方将共同探索人工智能与机器人技术在高需求家庭护理场景的深度融合与应用。"
  },
  {
    "cls_id": 2261933,
    "title": "财联社1月19日电，韩国KOSPI指数首次突破4900点，最新报4905.20点，涨幅1.3%。",
    "ctime": "2026-01-19 12:59:12",
    "content": "财联社1月19日电，韩国KOSPI指数首次突破4900点，最新报4905.20点，涨幅1.3%。"
  },
  {
    "cls_id": 2261845,
    "title": "【风口研报·行业】制造业升级+可控核聚变驱动需求增长，叠加矿山皆面临严格管控，分析师认为这一战略金属供需矛盾短期难以破局，相关公司指标发放情况值得关注",
    "ctime": "2026-01-19 13:01:46",
    "content": "2026年这一战略金属价格继续新高，分析师认为其下游需求多点开花，主要受益于制造业升级且可控核聚变也将带来需求增量，并且矿端供应紧张态势进一步凸显，都将将给价格带来供应端的支撑，后续需关注全年指标发放情况。"
  },
  {
    "cls_id": 2261934,
    "title": "今年以来白云机场口岸出入境客流已突破100万人次 较2025年提前3天",
    "ctime": "2026-01-19 13:05:35",
    "content": "【今年以来白云机场口岸出入境客流已突破100万人次 较2025年提前3天】财联社1月19日电，记者1月19日从白云出入境边防检查站获悉，截至2026年1月19日0时许，白云机场口岸今年以来出入境客流突破100万人次，较2025年提前3天，同比增长20.5%，刷新同期客流纪录。作为粤港澳大湾区世界级机场群的核心枢纽，该口岸以日均超5.5万人次的通关流量，实现“开门红”。2026年以来，口岸外国人入出境的快速增长彰显了区域高水平对外开放的韧性与活力。据统计，2026年1月1日至1月19日，白云边检站查验入出境外国人数量超43万人次，同比增长56.9%，其中，以商务访问和旅游为目的的入境外国人占比约85%。这一增长态势，与我国出入境政策红利的持续释放、免签“朋友圈”不断扩容密切相关。 (央视新闻)"
  },
  {
    "cls_id": 2261935,
    "title": "海南自贸概念震荡反弹 神农种业涨超10%",
    "ctime": "2026-01-19 13:05:44",
    "content": "【海南自贸概念震荡反弹 神农种业涨超10%】财联社1月19日电，海南自贸概念震荡反弹，神农种业涨超10%，此前海南发展涨停，康芝药业、中国中免、海汽集团、海峡股份跟涨。消息面上，海南省新闻办公室举行新闻发布会，介绍海南自贸港封关首月进展情况。封关首月，海南省免签入境外籍旅客达8.7万人次，同比增长64%，占同期入境外籍旅客总数的93%，免签仍是外籍人士来琼的主要选择。"
  },
  {
    "cls_id": 2261939,
    "title": "财联社1月19日电，日本2年期国债收益率升至1.215%。",
    "ctime": "2026-01-19 13:12:30",
    "content": "财联社1月19日电，日本2年期国债收益率升至1.215%。"
  },
  {
    "cls_id": 2261940,
    "title": "应急管理部派工作组指导包钢板材厂爆炸事故救援处置 国务院安委会决定对事故查处挂牌督办",
    "ctime": "2026-01-19 13:13:43",
    "content": "【应急管理部派工作组指导包钢板材厂爆炸事故救援处置 国务院安委会决定对事故查处挂牌督办】财联社1月19日电，1月18日15时许，内蒙古包头市包钢板材厂发生爆炸事故，截至19日6时，已造成2人死亡、8人失联、84人受伤。接报后，应急管理部立即作出部署，要求科学组织搜救，进一步核清人员情况，防止发生次生事故；全力救治伤员，最大程度减少伤亡；尽快查明原因，举一反三，坚决避免类似事故发生。应急管理部工作组已赶赴现场指导救援处置。国务院安委会决定对该起事故查处挂牌督办。 (央视新闻)"
  },
  {
    "cls_id": 2261942,
    "title": "大飞机概念震荡走强 航发控制等多股涨停",
    "ctime": "2026-01-19 13:13:56",
    "content": "【大飞机概念震荡走强 航发控制等多股涨停】财联社1月19日电，午后大飞机概念震荡走强，航发控制、中航机载涨停，此前北摩高科、航发科技涨停，航亚科技涨超10%，航发动力、中航西飞、中航沈飞等跟涨。消息面上，长江证券研报称，十五五期间国产商用大飞机批产节奏及商用航空发动机自主可控均有望加速，成为军工航空板块重要的增长动力来源，航空板块相关典型个股有望实现价值重估。"
  },
  {
    "cls_id": 2261946,
    "title": "财联社1月19日电，澳大利亚S&P/ASX 200指数收盘下跌0.3%至8874.5点。",
    "ctime": "2026-01-19 13:23:57",
    "content": "财联社1月19日电，澳大利亚S&P/ASX 200指数收盘下跌0.3%至8874.5点。"
  },
  {
    "cls_id": 2261950,
    "title": "贵金属概念午后持续拉升 招金黄金、四川黄金双双涨停",
    "ctime": "2026-01-19 13:26:48",
    "content": "【贵金属概念午后持续拉升 招金黄金、四川黄金双双涨停】贵金属概念午后持续拉升，招金黄金、四川黄金双双涨停，曼卡龙、西部黄金、山东黄金、山金国际、中金黄金、晓程科技等跟涨。"
  },
  {
    "cls_id": 2261951,
    "title": "沪深两市成交额连续第15个交易日突破2万亿",
    "ctime": "2026-01-19 13:28:08",
    "content": "【沪深两市成交额连续第15个交易日突破2万亿】财联社1月19日电，财联社盯盘数据显示，沪深两市成交额连续第15个交易日突破2万亿，较上一日此时缩量超2300亿，预计全天成交金额超2.7万亿。"
  },
  {
    "cls_id": 2261953,
    "title": "财联社1月19日电，韩国3年期国债期货跌至2024年6月以来的最低水平。",
    "ctime": "2026-01-19 13:28:52",
    "content": "财联社1月19日电，韩国3年期国债期货跌至2024年6月以来的最低水平。"
  },
  {
    "cls_id": 2261957,
    "title": "厦门象屿集团：象屿铝业正积极推进商业火箭型材认证",
    "ctime": "2026-01-19 13:35:45",
    "content": "【厦门象屿集团：象屿铝业正积极推进商业火箭型材认证】财联社1月19日电，据厦门象屿集团今日官微消息，火箭发射和返回时，要经受极高温度、巨大过载的考验，对材料性能的要求近乎苛刻。象屿铝业成熟的2系、7系铝合金产品具备优良的焊接性与高温稳定性，完全满足商业火箭核心技术需求，可用于火箭贮箱、承力结构等。其与中国航天科技集团联合研发的全国首例超宽幅铝板，可实现火箭贮箱箱底整体一次成形，替代传统“瓜瓣拼焊”方案，显著提升结构完整性与可靠性，降低制造成本和发射风险，为打造更大直径、更高载荷的未来火箭提供重要技术支撑。2026年开年，象屿铝业正积极推进商业火箭型材认证，可望为公司参与万亿级商业航天市场打开新一轮增长空间。"
  },
  {
    "cls_id": 2261958,
    "title": "财联社1月19日电，台交所加权股价指数收高0.7%报31,639.29点。",
    "ctime": "2026-01-19 13:37:08",
    "content": "财联社1月19日电，台交所加权股价指数收高0.7%报31,639.29点。"
  },
  {
    "cls_id": 2261962,
    "title": "财联社1月19日电，生猪期货主力合约跳水大跌4%，报11480元/吨。",
    "ctime": "2026-01-19 13:42:56",
    "content": "财联社1月19日电，生猪期货主力合约跳水大跌4%，报11480元/吨。"
  },
  {
    "cls_id": 2261964,
    "title": "财联社1月19日电，杰富瑞将波音目标股价从275美元上调至290美元。",
    "ctime": "2026-01-19 13:45:59",
    "content": "财联社1月19日电，杰富瑞将波音目标股价从275美元上调至290美元。"
  },
  {
    "cls_id": 2261965,
    "title": "证监会要求诚益生物补充说明股权架构搭建及返程并购等事项",
    "ctime": "2026-01-19 13:47:45",
    "content": "【证监会要求诚益生物补充说明股权架构搭建及返程并购等事项】财联社1月19日电，中国证监会网站1月19日披露境外发行上市备案补充材料要求公示，要求诚益生物补充说明关于股权架构搭建及返程并购的合规性、股本情况、境内运营实体等事项，并请律师核查并出具明确的法律意见。\n\n关于股权架构搭建及返程并购的合规性，证监会要求公司说明：持股5%以上的股东是否履行《关于境内居民通过特殊目的公司境外投融资及返程投资外汇管理有关问题的通知》的外汇登记，以及境内机构股东是否履行对外投资等境内监管程序；红筹架构搭建过程中，涉及收购境内主体的，说明交易对价、定价依据、税费缴纳等情况，是否符合《关于外国投资者并购境内企业的规定》；境内运营主体历史上涉及减资的，说明交易对价、定价依据及公允性，相关决策程序履行及税费缴纳情况，是否存在虚假出资、抽逃出资，是否符合《公司法》和税收相关法律法规；股权架构搭建及返程并购过程符合当时有效的外汇管理、境外投资、外商投资、税务管理等监管规定的结论性意见。\n\n对于股本情况，证监会要求说明：杭州阿斯利康中金与AstraZeneca UK Limited的持股比例是否应合并计算，应否按照5%以上股东标准对杭州阿斯利康中金进行核查说明；特殊股东权利中董事及观察员选任权的具体安排以及是否影响控制权认定，上市前后控制权存在变化的应充分说明；发行人历史沿革中是否存在股份代持；最近12个月内新增股东入股价格是否公允、合理，是否存在利益输送；股权激励中的境内自然人是否办理外汇登记手续，按照《监管规则适用指引——境外发行上市类第2号》说明顾问参与股权激励的情况，并就股权激励是否存在利益输送出具明确结论性意见。"
  },
  {
    "cls_id": 2261966,
    "title": "制冷剂概念震荡拉升 昊华科技涨停",
    "ctime": "2026-01-19 13:48:00",
    "content": "【制冷剂概念震荡拉升 昊华科技涨停】财联社1月19日电，午后制冷剂概念震荡拉升，昊华科技涨停，永和股份、三美股份、巨化股份、金石资源跟涨。消息面上，据氟务在线数据，1月16日，制冷剂R507、R404两大品种报价分别达到 46000—49000元/ 吨、43000—45000元/吨，均较14日跳涨3000元/吨。"
  },
  {
    "cls_id": 2261971,
    "title": "创业板指跌逾1% 下跌个股近2100只",
    "ctime": "2026-01-19 13:54:18",
    "content": "【创业板指跌逾1% 下跌个股近2100只】财联社1月19日电，指数分化，创业板指下挫跌逾1.00%，沪指涨0.03%，深成指跌0.18%。保险、文化传媒、软件服务、电商等方向跌幅居前，沪深京三市下跌个股近2100只。"
  },
  {
    "cls_id": 2261973,
    "title": "2026上海国际具身智能产业博览会7月举办",
    "ctime": "2026-01-19 13:55:10",
    "content": "【2026上海国际具身智能产业博览会7月举办】财联社1月19日电，2026年7月2日至4日，上海国际具身智能产业博览会（CIEI 2026）将在国家会展中心（上海）启幕。本届博览会以“具身启元 智创未来”为主题，聚焦具身智能从关键部件到系统集成、从软件算法到场景应用的全链路技术创新与商业落地，致力于打造集技术展示、场景体验、产业对接和学术交流于一体的国际化具身智能产业高端平台。记者获悉，本届具身智能博览会规划展览面积30000平方米，预计将吸引超过500家国内外企业参展。展会围绕产业链关键环节设置九大展区——具身智能本体、感知系统、决策认知系统、执行系统、电池储能系统、汽车智能网联、平台类组织、科技成果转化、制造装备，构建从技术研发到产业应用的完整展示体系。 (上观新闻)"
  },
  {
    "cls_id": 2261974,
    "title": "欧盟考虑对1080亿美元美国商品加征关税 反制特朗普威胁",
    "ctime": "2026-01-19 13:56:57",
    "content": "【欧盟考虑对1080亿美元美国商品加征关税 反制特朗普威胁】财联社1月19日电，欧盟正在商讨如果美国总统特朗普兑现2月1日起对欧洲八国加征10%关税的威胁，欧方可能对价值930亿欧元（1080亿美元）的美国商品加征关税。据知情人士透露，欧盟也在考虑除关税以外的其他反制措施，但会首先尝试通过外交途径解决问题。欧盟27个成员国的代表周日举行会议，开始着手制定应对方案。欧盟领导人将于本周晚些时候在布鲁塞尔举行紧急会议，探讨可能采取的反制措施。欧洲理事会主席科斯塔周日在社交媒体发文称，欧盟各国团结一致支持丹麦和格陵兰岛，并准备“捍卫自身不受任何形式的胁迫”。"
  },
  {
    "cls_id": 2261993,
    "title": "AI应用概念港股跌幅扩大 3股跌超10%",
    "ctime": "2026-01-19 14:12:32",
    "content": "【AI应用概念港股跌幅扩大 3股跌超10%】财联社1月19日电，截至发稿，MINIMAX(00100.HK)跌13%，汇量科技(01860.HK)跌10%，智谱(02513.HK)跌10%， 美图公司(01357.HK)跌8%，哔哩哔哩-W(09626.HK)跌7%，阿里健康(00241.HK)跌4%，阿里巴巴-W(09988.HK)跌3%。"
  },
  {
    "cls_id": 2261995,
    "title": "财联社1月19日电，日本30年期国债收益率升至3.605%，40年期收益率升至3.945%。",
    "ctime": "2026-01-19 14:13:03",
    "content": "财联社1月19日电，日本30年期国债收益率升至3.605%，40年期收益率升至3.945%。"
  },
  {
    "cls_id": 2262001,
    "title": "财联社1月19日电，日本立宪民主党官员OKAMOTO表示，日本央行正在适当提高利率，以应对消费通胀问题，并密切关注事态发展。",
    "ctime": "2026-01-19 14:21:14",
    "content": "财联社1月19日电，日本立宪民主党官员OKAMOTO表示，日本央行正在适当提高利率，以应对消费通胀问题，并密切关注事态发展。"
  },
  {
    "cls_id": 2261999,
    "title": "主力资金监控：计算机板块净流出超117亿",
    "ctime": "2026-01-19 14:21:26",
    "content": "【主力资金监控：计算机板块净流出超117亿】财联社1月19日电，财联社星矿数据显示，今日主力资金净流入电新行业、电网设备、电力设备等板块，净流出计算机、电子、半导体等板块，其中计算机板块净流出超117亿元。个股方面，中国西电资金净买入17.89亿元位居首位，特变电工、海光信息、金风科技主力资金净流入居前；工业富联遭净卖出超12亿元位居首位，宁德时代、香农芯创、东方财富主力资金净流出额居前。"
  },
  {
    "cls_id": 2262003,
    "title": "1月19日全国农产品批发市场猪肉平均价格为18.46元/公斤 比上周五上升2.2%",
    "ctime": "2026-01-19 14:23:35",
    "content": "【1月19日全国农产品批发市场猪肉平均价格为18.46元/公斤 比上周五上升2.2%】财联社1月19日电，据农业农村部监测，1月19日“农产品批发价格200指数”为129.69，比上周五上升1.45个点，“菜篮子”产品批发价格指数为132.50，比上周五上升1.69个点。截至今日14:00时，全国农产品批发市场猪肉平均价格为18.46元/公斤，比上周五上升2.2%；牛肉65.67元/公斤，比上周五上升0.7%；羊肉63.55元/公斤，比上周五上升0.2%；鸡蛋8.13元/公斤，比上周五上升4.2%；白条鸡17.63元/公斤，比上周五上升0.4%。重点监测的28种蔬菜平均价格为5.59元/公斤，比上周五上升0.9%；重点监测的6种水果平均价格为8.05元/公斤，比上周五上升0.4%。鲫鱼19.46元/公斤，比上周五上升1.2%；鲤鱼13.90元/公斤，比上周五上升2.2%；白鲢鱼10.58元/公斤，比上周五上升2.6%；大带鱼40.91元/公斤，比上周五下降1.9%。"
  },
  {
    "cls_id": 2262004,
    "title": "古巴国防委员会批准战争状态相关预案",
    "ctime": "2026-01-19 14:24:53",
    "content": "【古巴国防委员会批准战争状态相关预案】财联社1月19日电，据央视新闻报道，古巴国防委员会17日召开会议，审议并批准了古巴进入战争状态时的各项计划和措施。据古巴国家主席府官网当天发布的消息，此次会议旨在提升并完善各级指挥机构及相关人员的战备水平与协同能力，是在“全民战争”战略构想下推进国家备战工作的一部分。"
  },
  {
    "cls_id": 2262007,
    "title": "欧盟召开紧急会议 未就反制美国加税措施达成一致",
    "ctime": "2026-01-19 14:28:19",
    "content": "【欧盟召开紧急会议 未就反制美国加税措施达成一致】财联社1月19日电，美国总统特朗普近期就格陵兰岛问题对欧洲8国发出加征关税威胁。18日晚间，欧盟大使在布鲁塞尔召开紧急特别会议，审议特朗普宣布的加征10%关税政策，并协调可能的应对措施。记者观察到，这份价值930亿欧元的关税清单其实在去年就已经制定完成，为了避免全面贸易战，暂停执行至2月6日。而此次法国力推的“反胁迫机制”未能在这次紧急会议中达成一致。 (央视新闻)"
  },
  {
    "cls_id": 2262009,
    "title": "预告",
    "ctime": "2026-01-19 14:29:46",
    "content": "【预告】商务部定于2026年1月22日(星期四)下午3时举行新闻发布会，新闻发言人介绍近期商务领域重点工作有关情况，并答记者问。"
  },
  {
    "cls_id": 2262016,
    "title": "日韩股市收盘涨跌不一",
    "ctime": "2026-01-19 14:31:29",
    "content": "【日韩股市收盘涨跌不一】财联社1月19日电，日经225指数收跌0.65%，报53583.57点；韩国KOSPI指数收涨1.32%，报4904.66点。"
  },
  {
    "cls_id": 2262017,
    "title": "财联社1月19日电，加皇银行将高盛目标价从900美元上调至1030美元。",
    "ctime": "2026-01-19 14:32:56",
    "content": "财联社1月19日电，加皇银行将高盛目标价从900美元上调至1030美元。"
  },
  {
    "cls_id": 2262018,
    "title": "西班牙高铁事故死亡人数升至39人",
    "ctime": "2026-01-19 14:32:57",
    "content": "【西班牙高铁事故死亡人数升至39人】财联社1月19日电，据埃菲社19日报道，西班牙高铁脱轨相撞事故死亡人数升至39人。 (新华社)"
  },
  {
    "cls_id": 2262019,
    "title": "财联社1月19日电，据中国地震台网正式测定，01月19日14时21分在克什米尔（北纬36.89度，东经74.51度）发生5.9级地震，震源深度20千米。",
    "ctime": "2026-01-19 14:34:45",
    "content": "财联社1月19日电，据中国地震台网正式测定，01月19日14时21分在克什米尔（北纬36.89度，东经74.51度）发生5.9级地震，震源深度20千米。"
  },
  {
    "cls_id": 2262027,
    "title": "储能概念震荡反弹 海博思创涨超10%",
    "ctime": "2026-01-19 14:36:36",
    "content": "【储能概念震荡反弹 海博思创涨超10%】财联社1月19日电，储能概念午后持续反弹，海博思创涨超10%，华自科技、艾罗能源、阿特斯、锦浪科技、阳光电源跟涨。消息面上，东吴证券研报称，基于全球储能需求高景气，预计25年全球储能装机60%增长至350Gwh+，对应电池需求600-650gwh，26年维持60%+增长至1000GWh+，长期持续性可期。"
  },
  {
    "cls_id": 2262015,
    "title": "【盘中宝】招标同比增近180%，机构称拐点已至全球爆发在即，政策支持下该行业有望继续维持高景气，这家企业合作项目已投入商业运营",
    "ctime": "2026-01-19 14:36:40",
    "content": "招标同比增近180%，机构称拐点已至全球爆发在即，政策支持下该行业有望继续维持高景气，AI快速发展或将带来增量空间，这家企业合作项目已投入商业运营，另一企业拥有全套解决方案。"
  },
  {
    "cls_id": 2262030,
    "title": "梅德韦杰夫发文讽刺MAGA：让美国再次伟大  等于让欧洲再次贫穷",
    "ctime": "2026-01-19 14:36:43",
    "content": "【梅德韦杰夫发文讽刺MAGA：让美国再次伟大  等于让欧洲再次贫穷】当地时间19日，俄罗斯联邦安全会议副主席梅德韦杰夫在社交媒体发文，让美国再次伟大（MAGA）= 让丹麦再次变小（MDSA）= 让欧洲再次贫穷（MEPA）。 (环球网)"
  },
  {
    "cls_id": 2262032,
    "title": "财联社1月19日电，大众汽车、保时捷、宝马以及梅赛德斯-奔驰在德国电子证券交易平台Tradegate交易中均下跌约3%。",
    "ctime": "2026-01-19 14:38:53",
    "content": "财联社1月19日电，大众汽车、保时捷、宝马以及梅赛德斯-奔驰在德国电子证券交易平台Tradegate交易中均下跌约3%。"
  },
  {
    "cls_id": 2262033,
    "title": "美财长称欧洲终将明白需要美国保护",
    "ctime": "2026-01-19 14:39:25",
    "content": "【美财长称欧洲终将明白需要美国保护】财联社1月19日电，当地时间1月18日，美国财长贝森特接受采访，在谈及丹麦自治领地格陵兰岛问题时称，“如果格陵兰岛遭他国攻击，美国将被卷入冲突，而将其纳入美国版图，是避免冲突的最佳途径。”贝森特还称，他坚信欧洲领导人终将明白，他们“需要接受美国的保护”，而美国接管格陵兰岛“对格陵兰岛、对欧洲、对美国都是最有利的”。他还用乌克兰局势类比欧洲对美国依赖，称如果美国撤回对乌克兰的援助，局势将会全面崩盘。 (央视新闻)"
  },
  {
    "cls_id": 2262039,
    "title": "小米玄戒O2或继续用台积电3nm",
    "ctime": "2026-01-19 14:44:04",
    "content": "【小米玄戒O2或继续用台积电3nm】财联社1月19日电，有消息人士称，小米第二代自研SoC玄戒O2或将采用台积电的N3P工艺（第三代3nm工艺），而非台积电最新的2nm制程。消息人士还称，小米正计划将玄戒O2应用到“非智能手机”的产品中，进一步增加自研芯片的应用。小米计划将玄戒O2推广到平板、汽车、电脑等“非智能手机”产品。其中，平板先行，PC和汽车随后。"
  },
  {
    "cls_id": 2262045,
    "title": "财联社1月19日电，日本中道改革联合官员称，食品消费税减免政策有望在颁布后六个月内实施。",
    "ctime": "2026-01-19 14:47:29",
    "content": "财联社1月19日电，日本中道改革联合官员称，食品消费税减免政策有望在颁布后六个月内实施。"
  },
  {
    "cls_id": 2262046,
    "title": "中财经文化：调整基金公司管理团队 将确保所涉相关基金在到期前合规依约有序退出",
    "ctime": "2026-01-19 14:48:33",
    "content": "【中财经文化：调整基金公司管理团队 将确保所涉相关基金在到期前合规依约有序退出】财联社1月19日电，中财经文化资产管理（深圳）有限公司(下称中财经文化）1月19日就下属公司中财经城市发展私募股权投资基金管理（深圳）有限公司（下称基金公司）所管理基金的部分投资者反映和关注的问题发布声明称，根据内部审计发现的问题和部分投资人提供的线索，基金公司排除干扰，积极作为，已于2026年1月12日向深圳市相关公安机关报案，公安机关已正式受理。这意味着其他各方的民事、刑事司法行为，不可以对基金所涉资产行使优先追索与处置权，可最大限度保护基金资产安全。此外，中财经文化调整了基金公司管理团队，并将继续督导基金公司，在基金存续期内，强化基金管理，采取有力措施，确保所涉相关基金在到期前，合规依约有序退出。"
  },
  {
    "cls_id": 2262057,
    "title": "中国石油集团董事长戴厚良会见蒙古国工业与矿产资源部部长",
    "ctime": "2026-01-19 14:59:03",
    "content": "【中国石油集团董事长戴厚良会见蒙古国工业与矿产资源部部长】财联社1月19日电，据中国石油消息，1月16日，中国石油集团董事长戴厚良会见蒙古国工业与矿产资源部部长达木丁尼亚木。双方就油气领域合作深入交换意见。中国石油集团副总经理张道伟以及总经理助理、管理层成员等参加。"
  },
  {
    "cls_id": 2262062,
    "title": "国内商品期货多数收跌 沪锡跌近6%",
    "ctime": "2026-01-19 15:01:37",
    "content": "【国内商品期货多数收跌 沪锡跌近6%】财联社1月19日电，国内商品期货多数收跌，沪锡跌近6%，碳酸锂跌近4%，BR橡胶跌超3%，玻璃、铁矿石、沪铅、菜粕、原木、苹果、生猪跌超2%。涨幅方面，纯苯涨超3%，沪银涨超2%，苯乙烯、工业硅、沪金涨超1%。"
  },
  {
    "cls_id": 2262063,
    "title": "收评：创业板指冲高回落跌0.7% 贵金属、电网设备板块集体走强",
    "ctime": "2026-01-19 15:02:09",
    "content": "【收评：创业板指冲高回落跌0.7% 贵金属、电网设备板块集体走强】财联社1月19日电，三大指数涨跌不一，沪指走势较强，创业板指冲高回落。沪深两市成交额2.71万亿，较上一个交易日缩量3179亿。盘面上，全市场超3500只个股上涨。从板块来看，电网设备概念爆发，十余只成分股涨停，保变电气、中国西电、广电电气涨停。机器人概念震荡拉升，五洲新春、日盈电子涨停。贵金属板块涨幅居前，四川黄金、招金黄金涨停。旅游酒店概念走强，大连圣亚、九华旅游涨停。商业航天概念局部活跃，九鼎新材、越秀资本涨停，超捷股份涨超15%。下跌方面，CPO概念震荡下挫，剑桥科技跌停，腾景科技、光迅科技下挫。截至收盘，沪指涨0.29%，深成指涨0.09%，创业板指跌0.7%。"
  },
  {
    "cls_id": 2262066,
    "title": "默克中国与镁睿化学签署合作备忘录 将共同开发定制化AI模型",
    "ctime": "2026-01-19 15:03:12",
    "content": "【默克中国与镁睿化学签署合作备忘录 将共同开发定制化AI模型】财联社1月19日电，默克中国宣布与镁睿化学签署合作备忘录。根据合作备忘录，镁睿化学将基于其高通量自动化实验室和AI技术平台，为默克中国提供化学合成及相关服务，加快分子合成速度，缩短产品开发周期。双方将共同开发定制化AI模型，部署于默克中国本地环境，确保数据安全与合规。"
  },
  {
    "cls_id": 2262067,
    "title": "原山西晋城无烟煤矿业集团副总经理都新建接受审查调查",
    "ctime": "2026-01-19 15:03:36",
    "content": "【原山西晋城无烟煤矿业集团副总经理都新建接受审查调查】财联社1月19日电，据山西省纪委监委消息：原山西晋城无烟煤矿业集团有限责任公司党委常委、副总经理都新建涉嫌严重违纪违法，目前正接受山西省纪委监委纪律审查和监察调查。"
  },
  {
    "cls_id": 2262065,
    "title": "百亿私募阵营“3进2出” 险资私募闪电破百亿",
    "ctime": "2026-01-19 15:04:04",
    "content": "【百亿私募阵营“3进2出” 险资私募闪电破百亿】财联社1月19日电，百亿私募阵营再扩容。私募排排网数据显示，当前百亿私募数量已达114家，较2025年末增加1家。其中，遂玖私募重新回归；国源信达和恒毅持盈（深圳）私募首次跻身百亿私募行列。 另有2家退出百亿行列。值得关注的是，恒毅持盈（深圳）私募成立于2025年5月，并于同年8月完成备案。该私募为险资背景，实际控制人为平安资产管理有限责任公司。目前，具有险资背景的私募共有3家，除恒毅持盈外，还包括国丰兴华（北京）私募和太保致远（上海）私募。（财联社记者 闫军）"
  },
  {
    "cls_id": 2262071,
    "title": "欧洲主要股指期货下跌",
    "ctime": "2026-01-19 15:04:59",
    "content": "【欧洲主要股指期货下跌】财联社1月19日电，欧洲主要股指期货下跌，欧洲斯托克50指数期货下跌1.51%，德国DAX指数期货下跌1.35%，英国富时100指数期货下跌0.48%。"
  },
  {
    "cls_id": 2262072,
    "title": "财联社1月19日电，印尼盾兑美元汇率进一步跌至16945印尼盾兑换1美元，为2025年4月初以来的最低水平。",
    "ctime": "2026-01-19 15:05:35",
    "content": "财联社1月19日电，印尼盾兑美元汇率进一步跌至16945印尼盾兑换1美元，为2025年4月初以来的最低水平。"
  },
  {
    "cls_id": 2262074,
    "title": "财联社1月19日电，据上海航运交易所数据，截至1月19日，上海出口集装箱结算运价指数（欧洲航线）报1954.19点，与上期相比跌0.1%。上海出口集装箱结算运价指数（美西航线）报1305.27点，与上期相比跌1.4%。",
    "ctime": "2026-01-19 15:06:43",
    "content": "财联社1月19日电，据上海航运交易所数据，截至1月19日，上海出口集装箱结算运价指数（欧洲航线）报1954.19点，与上期相比跌0.1%。上海出口集装箱结算运价指数（美西航线）报1305.27点，与上期相比跌1.4%。"
  },
  {
    "cls_id": 2262075,
    "title": "中指研究院：1月至2月上旬市场表现成为观测一季度乃至全年景气度的关键窗口",
    "ctime": "2026-01-19 15:08:25",
    "content": "【中指研究院：1月至2月上旬市场表现成为观测一季度乃至全年景气度的关键窗口】财联社1月19日电，中指研究院指出，由于2026年春节假期相对延后，传统销售淡季窗口相应后移，使得1月至2月上旬市场表现成为观测一季度乃至全年景气度的关键窗口。短期市场能否实现“开门红”，将直接检验“稳预期”政策与实际需求之间的传导效率。根据中指测算，中性情形下，预计2026年全国新建商品房销售面积同比下降6.2%，降幅较2025年有所收窄，市场与项目间的分化态势仍将延续。"
  },
  {
    "cls_id": 2262085,
    "title": "2025年广东外贸进出口9.49万亿元 同比增长4.4%",
    "ctime": "2026-01-19 15:10:53",
    "content": "【2025年广东外贸进出口9.49万亿元 同比增长4.4%】财联社1月19日电，据海关总署广东分署统计，2025年，广东货物贸易进出口9.49万亿元人民币，同比增长4.4%，创历史年度新高，占全国外贸总值的20.9%，较上年提升0.1个百分点，连续40年居全国各省市首位，对全国外贸增长的贡献率达24.1%。其中，出口6.03万亿元，增长2.5%；进口3.46万亿元，增长7.8%。"
  },
  {
    "cls_id": 2262089,
    "title": "百元股数量创历史新高 科技新贵扎堆",
    "ctime": "2026-01-19 15:14:13",
    "content": "【百元股数量创历史新高 科技新贵扎堆】财联社1月19日电，A股市场共有222只个股收盘价达到百元以上。据此，A股百元股数量创下历史新高。往前看，2026年1月12日，A股市场共有219只百元股，数量逼平2021年11月29日的高点。从最新收盘价来看，寒武纪-U超过1400元居首，贵州茅台以1376元位居次席，源杰科技748.29元位居第三位。此外，摩尔线程-U、中际旭创、国盾量子、中际旭创、沐曦股份-U、北方华创等个股均超过500元。百元股中科技新贵扎堆，收盘价前十名只有贵州茅台不属于科技板块。"
  },
  {
    "cls_id": 2262090,
    "title": "美国明尼阿波利斯邮政工人举行抗议 要求联邦执法人员离开",
    "ctime": "2026-01-19 15:15:24",
    "content": "【美国明尼阿波利斯邮政工人举行抗议 要求联邦执法人员离开】财联社1月19日电，据央视新闻，美国明尼苏达州反对移民局暴力执法行动的大规模抗议活动仍在继续。美国明尼苏达州最大城市明尼阿波利斯的邮政工人当天举行抗议，要求美国移民与海关执法局人员离开。抗议者手持“移民与海关执法局离开明尼苏达州”“为古德伸张正义”等标语，游行并呼喊口号要求联邦执法人员撤离。"
  },
  {
    "cls_id": 2262091,
    "title": "广西投资集团金融控股公司增资至153.8亿",
    "ctime": "2026-01-19 15:17:30",
    "content": "【广西投资集团金融控股公司增资至153.8亿】财联社1月19日电，天眼查工商信息显示，近日，广西投资集团金融控股有限公司发生工商变更，注册资本由约146.8亿人民币增至约153.8亿人民币，增幅约5%，同时，多位高管发生变更。股东信息显示，该公司由广西金融投资集团有限公司、广西投资集团有限公司共同持股。"
  },
  {
    "cls_id": 2262092,
    "title": "财联社1月19日电，美国大型科技股在法兰克福交易所下跌，英伟达跌2%，微软与谷歌跌2.3%。",
    "ctime": "2026-01-19 15:17:41",
    "content": "财联社1月19日电，美国大型科技股在法兰克福交易所下跌，英伟达跌2%，微软与谷歌跌2.3%。"
  },
  {
    "cls_id": 2262093,
    "title": "国债期货收盘多数下跌 30年期主力合约跌0.22%",
    "ctime": "2026-01-19 15:17:47",
    "content": "【国债期货收盘多数下跌 30年期主力合约跌0.22%】财联社1月19日电，国债期货收盘多数下跌，30年期主力合约跌0.22%报110.920元，10年期主力合约跌0.02%报108.040元，5年期主力合约跌0.02%报105.785元，2年期主力合约持平于102.400元。"
  },
  {
    "cls_id": 2262094,
    "title": "2025年浙江进出口总值5.55万亿元 同比增长5.4%",
    "ctime": "2026-01-19 15:18:21",
    "content": "【2025年浙江进出口总值5.55万亿元 同比增长5.4%】财联社1月19日电，据杭州海关消息，2025年浙江进出口总值5.55万亿元，同比增长5.4%。其中出口同比增长7.2%，进口同比增长0.3%。自2016年以来，浙江外贸进出口、出口和进口均已连续10年保持正增长。"
  },
  {
    "cls_id": 2262095,
    "title": "阿斯利康收购西比曼生物GPC3装甲型CAR-T疗法在中国的剩余权益",
    "ctime": "2026-01-19 15:19:33",
    "content": "【阿斯利康收购西比曼生物GPC3装甲型CAR-T疗法在中国的剩余权益】财联社1月19日电，西比曼生物宣布，阿斯利康将收购其GPC3装甲型CAR-T疗法C-CAR031在中国的剩余50%权益。阿斯利康将获得C-CAR031在全球范围内开发、生产和商业化的独家权益。根据协议条款，西比曼将从阿斯利康获得最高达6.3亿美元的款项，其中包括针对GPC3项目在中国的首付款以及开发、监管和销售里程碑付款。 (界面新闻记者 李科文)"
  },
  {
    "cls_id": 2262098,
    "title": "山西累计在煤矿安装视频监控9.6万路 实现智能AI识别视频监控1.67万处",
    "ctime": "2026-01-19 15:22:07",
    "content": "【山西累计在煤矿安装视频监控9.6万路 实现智能AI识别视频监控1.67万处】财联社1月19日电，据新华社，从国家矿山安监局山西局获悉，山西持续推进“无监控不作业”“电子围栏”建设提升煤矿本质安全水平，截至目前，已累计在煤矿安设视频监控9.6万路，实现智能AI识别视频监控1.67万处，在井下掘进面迎头等危险区域安设“电子围栏”2.4万处。"
  },
  {
    "cls_id": 2262100,
    "title": "财联社1月19日电，英国零售企业WH Smith发表声明称，董事会宣布计划于2026年4月7日起任命Leo Quinn担任执行主席。此项任命尚需股东大会批准。",
    "ctime": "2026-01-19 15:23:12",
    "content": "财联社1月19日电，英国零售企业WH Smith发表声明称，董事会宣布计划于2026年4月7日起任命Leo Quinn担任执行主席。此项任命尚需股东大会批准。"
  },
  {
    "cls_id": 2262105,
    "title": "2025年中国同中亚五国贸易额首次突破1000亿美元 外交部回应",
    "ctime": "2026-01-19 15:25:27",
    "content": "【2025年中国同中亚五国贸易额首次突破1000亿美元 外交部回应】财联社1月19日电，在今日外交部例行记者会上，有记者提问称，我们注意到，2025年中国同中亚五国贸易额首次突破1000亿美元。请问发言人对此有何评价？对此，发言人郭嘉昆表示，据中国海关总署初步统计，2025年中国同中亚五国贸易额超过1000亿美元，创历史新高，双方贸易结构不断优化，越来越多的中亚优质产品进入中国市场。在当前全球经济增长乏力，国际贸易体系遭受严重冲击的背景下，中国—中亚经贸合作逆势前行，贸易额突破千亿，彰显了中国—中亚合作的蓬勃发展势头，印证了中国—中亚机制的引领推动作用，成为中国同中亚合作史上新的里程碑。 (环球网)"
  },
  {
    "cls_id": 2262106,
    "title": "外交部回应美方对欧洲八国加征关税",
    "ctime": "2026-01-19 15:26:10",
    "content": "【外交部回应美方对欧洲八国加征关税】财联社1月19日电，据新华社，美国总统特朗普17日在社交媒体上宣布，将从2月1日起对来自丹麦、挪威、瑞典、法国、德国、英国、荷兰和芬兰的输美商品加征10%关税，并宣称加征关税的税率将从6月1日起提高至25%，直到相关方就美国“全面、彻底购买格陵兰岛”达成协议。对此，外交部发言人郭嘉昆19日在例行记者会上表示，中方已经多次阐明在格陵兰岛问题上的立场。以联合国宪章宗旨和原则为基础的国际法是现行国际秩序的基础，必须得到维护。"
  },
  {
    "cls_id": 2262109,
    "title": "外交部：中柬打击跨境电信网络诈骗犯罪取得显著成效",
    "ctime": "2026-01-19 15:27:19",
    "content": "【外交部：中柬打击跨境电信网络诈骗犯罪取得显著成效】财联社1月19日电，据央视新闻，1月19日，外交部发言人郭嘉昆主持例行记者会。有记者就柬埔寨局势相关问题提问。郭嘉昆表示，中国政府高度重视海外中国公民的安全。一段时间以来，中方同柬埔寨积极合作，打击跨境电信网络诈骗犯罪取得显著成效。中国驻柬埔寨使馆正与柬方保持沟通协调，开展相关的工作。"
  },
  {
    "cls_id": 2262110,
    "title": "财联社1月19日电，德国国债开盘上涨，两年期收益率跌3个基点至2.08%。",
    "ctime": "2026-01-19 15:28:22",
    "content": "财联社1月19日电，德国国债开盘上涨，两年期收益率跌3个基点至2.08%。"
  },
  {
    "cls_id": 2262113,
    "title": "财联社1月19日电，巴克莱银行将渣打目标价从1600便士上调至1900便士；将汇丰目标价从1230便士上调至1400便士。",
    "ctime": "2026-01-19 15:30:20",
    "content": "财联社1月19日电，巴克莱银行将渣打目标价从1600便士上调至1900便士；将汇丰目标价从1230便士上调至1400便士。"
  },
  {
    "cls_id": 2262115,
    "title": "今年春运民航旅客运输量有望创历史新高",
    "ctime": "2026-01-19 15:30:57",
    "content": "【今年春运民航旅客运输量有望创历史新高】财联社1月19日电，据预测，今年春运全国民航旅客运输量有望达到9500万人次，日均238万人次，同比增长约5.3%。春节假期前后预计会形成两轮客流高峰。特别是今年春节较晚，节后学生和社会人员返程客流更加集中，单日客流高峰有望达到260万人次。"
  },
  {
    "cls_id": 2262118,
    "title": "财联社1月19日电，巴克莱银行将雅诗兰黛目标价从91美元上调至100美元。",
    "ctime": "2026-01-19 15:31:32",
    "content": "财联社1月19日电，巴克莱银行将雅诗兰黛目标价从91美元上调至100美元。"
  },
  {
    "cls_id": 2262111,
    "title": "1月19日涨停分析",
    "ctime": "2026-01-19 15:31:53",
    "content": "【1月19日涨停分析】财联社1月19日电，今日全市场共87股涨停，连板股总数11只，20股封板未遂，封板率为81%（不含ST股、退市股）。焦点股方面，实控人变更的嘉美包装22天15板、胜通能源22天15板、锋龙股份14连板、友邦吊顶13天9板，股权转让的新华百货4连板，智能电网板块三变科技5天4板。"
  },
  {
    "cls_id": 2262120,
    "title": "财联社1月19日电，欧洲垃圾债风险指标创2025年11月以来最大涨幅。",
    "ctime": "2026-01-19 15:32:52",
    "content": "财联社1月19日电，欧洲垃圾债风险指标创2025年11月以来最大涨幅。"
  },
  {
    "cls_id": 2262123,
    "title": "瑞穗证券中国公司登记成立 注册资本23亿",
    "ctime": "2026-01-19 15:34:11",
    "content": "【瑞穗证券中国公司登记成立 注册资本23亿】财联社1月19日电，天眼查工商信息显示，近日，瑞穗证券（中国）有限公司成立，法定代表人为耿欣，注册资本23亿人民币，经营范围为证券业务。股东信息显示，该公司由瑞穗证券株式会社全资持股。公开信息显示，瑞穗证券是日本瑞穗金融集团旗下核心金融机构，在欧美及亚洲多国开展证券业务。"
  },
  {
    "cls_id": 2262124,
    "title": "北京首设机器人专业职称 今年7月启动首次评审",
    "ctime": "2026-01-19 15:35:04",
    "content": "【北京首设机器人专业职称 今年7月启动首次评审】财联社1月19日电，北京市人力资源和社会保障局正式印发《北京市机器人专业职称评价试行办法》，并新增相关政策解读，在工程技术系列增设机器人职称评审专业，精准匹配机器人领域人才评价需求，助力北京打造机器人产业创新发展新高地。《办法》自2026年起正式实施，将于今年7月启动首次评审。《办法》明确，构建全链条、多层次的机器人职称评审体系。评审专业细分为核心零部件、算法与软件、整机设计与制造、系统集成与应用等四大方向，全面覆盖机器人产业链从核心技术研发到终端场景落地的关键环节，实现人才评价与产业需求的精准对接。"
  },
  {
    "cls_id": 2262128,
    "title": "尹锡悦就首案被判5年上诉",
    "ctime": "2026-01-19 15:36:52",
    "content": "【尹锡悦就首案被判5年上诉】财联社1月19日电，据CCTV国际时讯，韩国前总统尹锡悦方面就其滥用职权妨碍权利行使等被判处5年有期徒刑提出抗诉。"
  },
  {
    "cls_id": 2262130,
    "title": "今日投资舆情热点",
    "ctime": "2026-01-19 15:38:57",
    "content": "【今日投资舆情热点】\n1）大飞机：欧洲航空安全局（EASA）试飞员已开始在上海对中国自主研发的C919客机进行试飞。\n2）电网：“十五五”国网公司固定资产投资预计4万亿元，较“十四五”投资增长40%。\n3）机器人：全国机器人标准化技术委员会商业社区服务机器人工作组日前正式成立，标志着我国在商业社区服务机器人领域的标准化工作进入协同发力、规范发展的新阶段。\n4）化工：华泰证券称，大宗化学品盈利迎来十年冰点，正处于产能及库存周期双拐点，有望进入上行期。"
  },
  {
    "cls_id": 2262131,
    "title": "北汽蓝谷2025年归母净利润预计减亏超33%",
    "ctime": "2026-01-19 15:38:59",
    "content": "【北汽蓝谷2025年归母净利润预计减亏超33%】财联社1月19日电，北汽蓝谷新能源科技股份有限公司（以下简称“北汽蓝谷”）预计2025年年度归属于上市公司股东的净利润为-465,000.00万元到-435,000.00万元。与2024年归属于上市公司股东的净利润-694,801.06万元相比，北汽蓝谷实现明显减亏，减亏幅度在33.09%-37.41%区间。\n \n2025年北汽蓝谷销量达到209,576辆，同比增长84.06%，但由于规模效益尚未充分体现，公司整体仍处于战略投入期的亏损阶段。随着新产品矩阵按规划投放市场及降本增效措施进一步落实，公司盈利能力有望进一步改善。"
  },
  {
    "cls_id": 2262136,
    "title": "恒力重工签订总计6艘超大型油轮（VLCC）建造合同",
    "ctime": "2026-01-19 15:39:45",
    "content": "【恒力重工签订总计6艘超大型油轮（VLCC）建造合同】财联社1月19日电，据恒力集团官微消息，2026年新年伊始，恒力重工成功与希腊船王DYNACOM、挪威船王FRONTLINE分别签订了超大型油轮（VLCC）建造合同，总计6艘实船。"
  },
  {
    "cls_id": 2262138,
    "title": "中信证券给予台积电“买入”评级 目标价435美元",
    "ctime": "2026-01-19 15:40:45",
    "content": "【中信证券给予台积电“买入”评级 目标价435美元】财联社1月19日电，中信证券给予台积电（TSM.N）买入评级，目标价435美元：公司当季业绩超预期，受益于3nm/5nm强劲需求及高先进制程产能利用率。预计2026年美元营收增速近30%，AI加速器CAGR达55%-59%。资本开支中值同比增32%，支撑先进制程扩产。依托技术领先与AI芯片放量，叠加先进封测贡献，AI相关收入将持续高增长。"
  },
  {
    "cls_id": 2262142,
    "title": "浙江荣泰在海南成立机器人公司",
    "ctime": "2026-01-19 15:42:33",
    "content": "【浙江荣泰在海南成立机器人公司】财联社1月19日电，海南狄兹机器人有限公司成立，法定代表人为曹梅盛，经营范围包含：机床功能部件及附件制造；智能机器人销售；服务消费机器人制造；工业机器人制造；数控机床销售等。该公司由浙江荣泰旗下上海狄兹精密机械有限公司全资持股。"
  },
  {
    "cls_id": 2262145,
    "title": "Chris Hohn旗下对冲基金去年大赚189亿美元 打破城堡投资纪录",
    "ctime": "2026-01-19 15:43:33",
    "content": "【Chris Hohn旗下对冲基金去年大赚189亿美元 打破城堡投资纪录】财联社1月19日电，Chris Hohn去年打破对冲基金的盈利纪录，而股市上涨和全球市场波动加剧帮助该行业累计实现盈利5430亿美元，同样创下历史新高。根据金融公司Edmond de Rothschild估计，Hohn麾下专注于股票投资的TCI Fund Management去年获利189亿美元。这超过了肯·格里芬旗下城堡投资2022年创下的纪录，也超越了2007年次贷危机期间约翰·保尔森大肆做空斩获的150亿美元——后被誉为“史上最伟大的交易”。"
  },
  {
    "cls_id": 2262146,
    "title": "AI之夜放大招 奇瑞汽车股价一度飙升近6%",
    "ctime": "2026-01-19 15:44:06",
    "content": "【AI之夜放大招 奇瑞汽车股价一度飙升近6%】财联社1月19日电，奇瑞汽车股价1月19日盘中一度飙升近6%，截至发稿，报30.56港元，成交1.62亿港元。消息面上，奇瑞汽车此前一日举办以“科技有AI”为主题的2026奇瑞汽车AI之夜。活动现场，奇瑞汽车重点展示全域AI战略技术蓝图，超级AI智能体“小奇同学”、猎鹰智驾、灵犀智舱、墨甲机器人等AI核心成果集体亮相，宣告奇瑞AI智能化正式进入2.0（AI+）时代，加速从“技术奇瑞”向“全球AI科技公司”全面跃升。在产品落地层面，奇瑞宣布灵犀智舱计划在2026年一季度实现全品牌全系主力车型全面上车；猎鹰智驾在2026年将有超35款车型搭载；增混车型实现200km+的纯电续航。"
  },
  {
    "cls_id": 2262148,
    "title": "太力科技：拟分5年捐赠1500万元支持暨南大学纳米智造研究院科研及人才培养",
    "ctime": "2026-01-19 15:46:18",
    "content": "【太力科技：拟分5年捐赠1500万元支持暨南大学纳米智造研究院科研及人才培养】财联社1月19日电，太力科技(301595.SZ)公告称，根据公司与暨南大学签署的《框架协议》的约定，为了更好的回馈社会，促进我国高水平研究型大学建设，支持暨南大学教育事业发展，为社会培养更多的优秀人才，近日，公司与广东省暨南大学教育发展基金会就《框架协议》约定的捐赠事宜签署了具体的《捐赠协议书》，约定以自有资金分五年向其捐赠人民币1,500万元，用于暨南大学纳米智造研究院在纳米柔性防护材料和智能智造方向的科研及人才培养。"
  },
  {
    "cls_id": 2262156,
    "title": "美财长：欧洲“软弱” 美国必须接管格陵兰岛",
    "ctime": "2026-01-19 15:48:48",
    "content": "【美财长：欧洲“软弱” 美国必须接管格陵兰岛】财联社1月19日电，美国财政部长贝森特18日在美国全国广播公司（NBC）一档谈话节目中，为美国总统特朗普就格陵兰岛问题对欧洲8国加征关税辩护。他声称，因为欧洲“软弱”，所以美国必须接管格陵兰岛。 (新华社)"
  },
  {
    "cls_id": 2262157,
    "title": "卫星制造商York Space Systems IPO定价30-34美元/股拟募资5.12亿美元",
    "ctime": "2026-01-19 15:48:59",
    "content": "【卫星制造商York Space Systems IPO定价30-34美元/股拟募资5.12亿美元】财联社1月19日电，York Space Systems是一家为太空与国防项目制造卫星及任务关键系统的公司，该公司公布了其IPO条款。这家总部位于科罗拉多州丹佛市的公司计划通过发行1600万股股票，筹集5.12亿美元，定价区间为每股30美元至34美元。York Space Systems成立于2012年，计划在纽约证券交易所上市，股票代码为“YSS”。高盛、杰富瑞、富国银行证券、摩根大通、花旗、Truist证券、贝尔德以及雷蒙德詹姆斯是此次交易的联席账簿管理人。"
  },
  {
    "cls_id": 2262159,
    "title": "财联社1月19日电，淡水河谷印尼公司首席执行官表示，2025年镍锍产量将高于计划水平。",
    "ctime": "2026-01-19 15:50:03",
    "content": "财联社1月19日电，淡水河谷印尼公司首席执行官表示，2025年镍锍产量将高于计划水平。"
  },
  {
    "cls_id": 2262160,
    "title": "西班牙国家铁路公司总裁：高铁脱轨事故中人为失误几乎可以排除",
    "ctime": "2026-01-19 15:50:29",
    "content": "【西班牙国家铁路公司总裁：高铁脱轨事故中人为失误几乎可以排除】财联社1月19日电，据央视新闻，西班牙国家铁路公司总裁阿尔瓦罗·费尔南德斯·埃雷迪亚当地时间19日表示，科尔多瓦阿达穆斯列车事故中“人为失误几乎可以排除”。他指出，即使司机操作失误，列车自动系统也会进行纠正，事故更可能与列车车辆技术状况或铁路基础设施问题有关。目前调查仍在进行中，事故原因尚需时日才能得出结论，事故调查委员会已于昨晚抵达现场取证。"
  },
  {
    "cls_id": 2262163,
    "title": "湖南发布低温雨雪冰冻黄色预警",
    "ctime": "2026-01-19 15:52:53",
    "content": "【湖南发布低温雨雪冰冻黄色预警】财联社1月19日电，湖南省气象台1月19日16时继续发布低温雨雪冰冻黄色预警：预计19日20时至20日20时，全省大部分地区将出现冻雨、雨夹雪或雪，且最低气温将低于0℃。黄色预警区域：长沙、株洲、湘潭、湘西州、张家界、常德、益阳、岳阳、怀化、娄底、邵阳、衡阳、永州中北部、郴州北部。"
  },
  {
    "cls_id": 2262169,
    "title": "财联社1月19日电，美元兑日元缩减跌幅，基本持平于158.05。",
    "ctime": "2026-01-19 15:57:41",
    "content": "财联社1月19日电，美元兑日元缩减跌幅，基本持平于158.05。"
  },
  {
    "cls_id": 2262171,
    "title": "理邦仪器：2025年净利同比预增75%-105%",
    "ctime": "2026-01-19 15:58:22",
    "content": "【理邦仪器：2025年净利同比预增75%-105%】财联社1月19日电，理邦仪器(300206.SZ)公告称，理邦仪器预计2025年度归属于上市公司股东的净利润为28,369.15万元～33,232.43万元，比上年同期增长75%～105%。2025年公司总体营业收入稳步增长，尤其是国际市场保持两位数的增长，其中病人监护、超声影像业务增长比较明显。"
  },
  {
    "cls_id": 2262190,
    "title": "财联社1月19日电，德国商业银行、德意志银行和瑞银集团股价分别下跌2.6%、2.1%和1.6%。",
    "ctime": "2026-01-19 16:07:48",
    "content": "财联社1月19日电，德国商业银行、德意志银行和瑞银集团股价分别下跌2.6%、2.1%和1.6%。"
  },
  {
    "cls_id": 2262192,
    "title": "中国农业发展银行专家委员会原研究员黄小卫接受纪律审查和监察调查",
    "ctime": "2026-01-19 16:08:50",
    "content": "【中国农业发展银行专家委员会原研究员黄小卫接受纪律审查和监察调查】财联社1月19日电，据中央纪委国家监委驻中国农业发展银行纪检监察组、湖南省纪委监委消息：中国农业发展银行专家委员会原研究员黄小卫涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国农业发展银行纪检监察组纪律审查和湖南省永州市监委监察调查。"
  },
  {
    "cls_id": 2262194,
    "title": "香港恒生指数收跌1.05% 恒生科技指数跌1.24%",
    "ctime": "2026-01-19 16:09:21",
    "content": "【香港恒生指数收跌1.05% 恒生科技指数跌1.24%】财联社1月19日电，香港恒生指数收跌1.05%，恒生科技指数跌1.24%。AI应用概念领跌，MINIMAX跌超13%，智谱跌超10%， 美图公司跌超7%。黄金板块上涨，老铺黄金涨超4%，招金矿业涨超3%，紫金黄金国际涨超2%。"
  },
  {
    "cls_id": 2262197,
    "title": "天普股份：已完成工商变更登记 杨龚轶凡成为法定代表人",
    "ctime": "2026-01-19 16:13:53",
    "content": "【天普股份：已完成工商变更登记 杨龚轶凡成为法定代表人】财联社1月19日电，天普股份(605255.SH)公告称，公司已完成取消监事会、修订《公司章程》及公司法定代表人、董事、高级管理人员工商备案等事项的变更登记，并取得宁波市市场监督管理局换发的营业执照。杨龚轶凡已成为公司法定代表人。"
  },
  {
    "cls_id": 2262199,
    "title": "财联社1月19日电，德国财长Klingbeil表示，欧洲不会因格陵兰岛问题被美国勒索；欧洲在准备应对美国威胁的反制措施，无意令贸易局势升级，也不寻求升级。",
    "ctime": "2026-01-19 16:14:39",
    "content": "财联社1月19日电，德国财长Klingbeil表示，欧洲不会因格陵兰岛问题被美国勒索；欧洲在准备应对美国威胁的反制措施，无意令贸易局势升级，也不寻求升级。"
  },
  {
    "cls_id": 2262200,
    "title": "小米汽车公布车载多连屏显示专利",
    "ctime": "2026-01-19 16:15:19",
    "content": "【小米汽车公布车载多连屏显示专利】财联社1月19日电，天眼查知识产权信息显示，近日，小米汽车科技有限公司申请的“车载多连屏显示方法、装置、车辆、介质及程序产品”专利公布。摘要显示，本公开涉及车辆显示技术领域，包括在确定所述车载多连屏中存在显示异常的异常显示屏的情况下，确定是否存在显示优先级低于所述异常显示屏的目标显示屏；在存在所述目标显示屏的情况下，确定所述显示异常的异常类型；根据所述异常类型，将用于在所述异常显示屏显示的内容显示在所述目标显示屏，这样，可以在显示优先级较高的显示屏出现异常时，切换至低显示优先级的显示屏，以保证高显示优先级内容能够常显。进而提高了车载多连屏显示的稳定性，提高了车辆行驶的安全性和无需硬件成本增加。"
  },
  {
    "cls_id": 2262201,
    "title": "重逾3500克拉 斯里兰卡紫星蓝宝石亮相",
    "ctime": "2026-01-19 16:15:36",
    "content": "【重逾3500克拉 斯里兰卡紫星蓝宝石亮相】财联社1月19日电，一枚3563克拉的紫星蓝宝石日前在斯里兰卡首都科伦坡公开展示，重量据称为同类宝石之最，预估售价在3亿美元以上。据悉，几名共同拥有者意欲出售这枚名为“净土之星”的紫星蓝宝石，并在17日将其公开展出。出于安全考虑，宝石持有者均不愿公开姓名。 (央视新闻)"
  },
  {
    "cls_id": 2262206,
    "title": "粤港澳大湾区内地9市外贸规模创历史新高",
    "ctime": "2026-01-19 16:20:18",
    "content": "【粤港澳大湾区内地9市外贸规模创历史新高】财联社1月19日电，据海关总署广东分署统计，2025年，粤港澳大湾区内地9市进出口9.15万亿元，创历史新高；同比增长4.7%，占全国进出口总值的20.1%，对全国外贸贡献了超1/4的增量。"
  },
  {
    "cls_id": 2262207,
    "title": "安孚科技：2025年净利同比预增28.55%-50.91%",
    "ctime": "2026-01-19 16:21:11",
    "content": "【安孚科技：2025年净利同比预增28.55%-50.91%】财联社1月19日电，安孚科技(603031.SH)发布2025年度业绩预告，预计归属于上市公司股东的净利润为2.16亿元-2.54亿元，与上年同期相比增加28.55%到50.91%。报告期内，控股子公司南孚电池通过加强营销、降本增效及拓展海外业务，经营业绩稳定增长。同时，公司通过收购进一步提升对南孚电池的权益比例至46.02%，增加了归属于上市公司股东的净利润。"
  },
  {
    "cls_id": 2262210,
    "title": "财联社1月19日电，欧洲基准天然气一度下跌10.2%至33.11欧元/兆瓦时。",
    "ctime": "2026-01-19 16:23:10",
    "content": "财联社1月19日电，欧洲基准天然气一度下跌10.2%至33.11欧元/兆瓦时。"
  },
  {
    "cls_id": 2262213,
    "title": "日盈电子：预计2025年净亏损3300万元-4900万元 同比转亏",
    "ctime": "2026-01-19 16:24:27",
    "content": "【日盈电子：预计2025年净亏损3300万元-4900万元 同比转亏】财联社1月19日电，日盈电子(603286.SH)发布2025年度业绩预告，预计归属于上市公司股东的净利润为-3300万元到-4900万元，与上年同期相比，将出现亏损。受行业竞争加剧、客户降价压力及新厂房投产初期产能爬坡影响，公司当前规模效应尚未充分显现，报告期内公司主营业务毛利率有所下降；受固定资产折旧摊销增加、股份支付摊销以及叠加持续加大的研发投入的影响，报告期内公司整体盈利水平同比下降。"
  },
  {
    "cls_id": 2262214,
    "title": "欧普康视：软性亲水接触镜注册申请获受理",
    "ctime": "2026-01-19 16:24:47",
    "content": "【欧普康视：软性亲水接触镜注册申请获受理】财联社1月19日电，欧普康视(300595.SZ)公告称，公司申请的医疗器械产品“软性亲水接触镜”注册申请已获国家药品监督管理局受理，受理号为CQZ2600102。该产品为境内Ⅲ类医疗器械，用于矫正屈光不正。目前处于注册申请受理阶段，后续需通过技术审评。公司提醒，技术审评期间存在不确定性，对近期业绩不会产生影响，未来业绩影响尚无法预测。"
  },
  {
    "cls_id": 2262216,
    "title": "最高检：完善低龄未成年人严重暴力犯罪核准追诉机制",
    "ctime": "2026-01-19 16:25:33",
    "content": "【最高检：完善低龄未成年人严重暴力犯罪核准追诉机制】财联社1月19日电，全国检察长会议上介绍，2025年检察机关持续强化未成年人权益保护和犯罪防治。2025年前11个月共起诉性侵、伤害未成年人等犯罪6.6万人，同比下降1.9%。受理审查起诉未成年人犯罪8.5万人，同比下降9.7%。最高检负责人表示，检察机关对侵害未成年人犯罪，必须始终出重拳、“零容忍”。从严惩治性侵、伤害、虐待等侵害未成年人犯罪。对涉罪未成年人，要处理好惩治和保护的关系。强化检察监督促进未成年人犯罪预防和治理，统筹加强惩治犯罪、教育矫治、维护权益、保护公益、预防犯罪等工作，协同推进建立未成年人罪错行为分级干预矫治体系。完善低龄未成年人严重暴力犯罪核准追诉机制。积极推动专门学校建设，加强对专门教育及专门矫治教育的法律监督。"
  },
  {
    "cls_id": 2262215,
    "title": "财联社1月19日电，受美国最新关税威胁影响，欧洲奢侈品股指数下跌3%。",
    "ctime": "2026-01-19 16:25:37",
    "content": "财联社1月19日电，受美国最新关税威胁影响，欧洲奢侈品股指数下跌3%。"
  },
  {
    "cls_id": 2262217,
    "title": "美银证券：首次覆盖康方生物予“买入”评级 目标价162.8港元",
    "ctime": "2026-01-19 16:25:55",
    "content": "【美银证券：首次覆盖康方生物予“买入”评级 目标价162.8港元】财联社1月19日电，美银证券发布研报称，首次覆盖康方生物(09926)予“买入”评级，目标价162.8港元。该行认为，公司潜在关键药物ivonescimab在中国临床试验的数据稳固，为全球临床试验结果提供有力参考。同时，公司在今年将有多项全球及中国三期临床项目数据揭晓。"
  },
  {
    "cls_id": 2262224,
    "title": "财联社1月19日电，香港旅发局今日（19日）公布，2025年共录得4990万人次旅客访港，按年增12%。 (大湾区之声)",
    "ctime": "2026-01-19 16:29:35",
    "content": "财联社1月19日电，香港旅发局今日（19日）公布，2025年共录得4990万人次旅客访港，按年增12%。 (大湾区之声)"
  },
  {
    "cls_id": 2262225,
    "title": "财联社1月19日电，数据显示，德国场外市场日前基荷电力价格为每兆瓦时149欧元，较上周五支付的周一交割价格上涨6.4%。",
    "ctime": "2026-01-19 16:29:54",
    "content": "财联社1月19日电，数据显示，德国场外市场日前基荷电力价格为每兆瓦时149欧元，较上周五支付的周一交割价格上涨6.4%。"
  },
  {
    "cls_id": 2262227,
    "title": "财联社1月19日电，在岸人民币兑美元收盘报6.9636，较上一交易日上涨54点。",
    "ctime": "2026-01-19 16:30:28",
    "content": "财联社1月19日电，在岸人民币兑美元收盘报6.9636，较上一交易日上涨54点。"
  },
  {
    "cls_id": 2262232,
    "title": "伊金霍洛旗应急管理局发布东博煤矿停产整顿的公告",
    "ctime": "2026-01-19 16:32:29",
    "content": "【伊金霍洛旗应急管理局发布东博煤矿停产整顿的公告】财联社1月19日电，据伊金霍洛旗应急管理局，伊金霍洛旗东博煤炭有限责任公司东博煤矿因存在重大安全隐患，该局对该矿作出责令停产整顿2日的行政处罚决定。依据《煤矿安全生产条例》（国务院令第774号）第四十九条规定，现予以公告。"
  },
  {
    "cls_id": 2262234,
    "title": "阿尔斯通获法国国铁追加订单 将增购15列新一代高铁",
    "ctime": "2026-01-19 16:32:59",
    "content": "【阿尔斯通获法国国铁追加订单 将增购15列新一代高铁】财联社1月19日电，法国阿尔斯通公司宣布，法国国家铁路公司旗下客运子公司SNCF Voyageurs董事会已批准增购15列新一代Avelia Horizon超高速列车，订单价值约6亿欧元。此次订单是SNCF Voyageurs与阿尔斯通签订的Avelia Horizon创新合作协议中的可选增购批次，标志着该系列第四批新一代超高速列车的采购落地。"
  },
  {
    "cls_id": 2262242,
    "title": "英国推出高额补贴 大力推动电动卡车普及",
    "ctime": "2026-01-19 16:36:23",
    "content": "【英国推出高额补贴 大力推动电动卡车普及】财联社1月19日电，英国政府宣布了一项针对电动卡车的购置补贴计划。运输企业可在今年3月前提交申请，该计划预算规模空前，总额达3.18亿英镑，折合超过约3.7亿欧元。单车补贴金额将根据车辆价值及允许总质量确定。针对最大型车辆——26吨以上的牵引车或底盘车，每辆车补贴上限高达12万英镑，约合约14万欧元。数据显示，2025年前三季度，英国新注册超过2200辆总质量3.5吨以上的电动卡车，约占同期该国卡车市场总量的6%。"
  },
  {
    "cls_id": 2262246,
    "title": "财联社1月19日电，欧洲斯托克50指数波动率跳升至19.1%，创下去年11月底以来的最高水平。",
    "ctime": "2026-01-19 16:37:41",
    "content": "财联社1月19日电，欧洲斯托克50指数波动率跳升至19.1%，创下去年11月底以来的最高水平。"
  },
  {
    "cls_id": 2262248,
    "title": "国金证券：AI与“反内卷”或成2026年A股主线",
    "ctime": "2026-01-19 16:39:05",
    "content": "【国金证券：AI与“反内卷”或成2026年A股主线】财联社1月19日电，国金证券宏观团队发布研报称，2026年开年以来，AI驱动行情正从上游的算力基建向下游的AI应用延伸，而地缘冲突则对有色和军工板块形成催化。该团队认为，AI驱动既体现在A股市场的走势上，也体现在宏观经济的边际变化上。2025年12月中国PPI环比涨幅创下2024年以来最高环比涨幅。从驱动因素看，AI对PPI改善的贡献主要体现在有色和科技分项价格的提升。基于此，该团队表示，PPI改善的背后映射出2026年A股市场定价的两条主线：一是AI，另一条则是“反内卷”，而从当前市场的演绎看，“反内卷”尚未被充分定价。"
  },
  {
    "cls_id": 2262250,
    "title": "财联社1月19日电，布伦特原油期货跌幅扩大至1%，报63.426美元/桶。",
    "ctime": "2026-01-19 16:39:31",
    "content": "财联社1月19日电，布伦特原油期货跌幅扩大至1%，报63.426美元/桶。"
  },
  {
    "cls_id": 2262251,
    "title": "勘设股份：预计2025年净亏损3.61亿元-4.33亿元",
    "ctime": "2026-01-19 16:40:23",
    "content": "【勘设股份：预计2025年净亏损3.61亿元-4.33亿元】财联社1月19日电，勘设股份(603458.SH)发布2025年度业绩预告，预计归属于上市公司股东的净利润为-3.61亿元至-4.33亿元。上年同期为亏损3.07亿元，本期亏损增加。报告期内，受宏观经济及市场供需变化影响，新启动基础设施项目少，市场竞争日益激烈，经营获取项目难度加大，公司主营业务收入下降；受市场竞争加剧等因素影响，公司工程承包业务毛利率下降；公司应收款项账龄增长、结构比增大，其中大额应收款项回收缓慢，不达预期，导致本年计提减值损失较大。"
  },
  {
    "cls_id": 2262260,
    "title": "因未被授予诺贝尔和平奖 特朗普致信挪威首相：“不再有义务只考虑和平”",
    "ctime": "2026-01-19 16:46:49",
    "content": "【因未被授予诺贝尔和平奖 特朗普致信挪威首相：“不再有义务只考虑和平”】财联社1月19日电，据新华社，挪威首相斯特勒当天确认收到美国总统特朗普发来的信息。特朗普称，鉴于挪威决定不授予他诺贝尔和平奖以表彰他阻止了“8场战争”，“我觉得不再有义务只考虑和平……现在我可以考虑对美国来说什么是有利和恰当的”。特朗普称，自北约成立以来，美国为北约所作贡献比任何国家都多，现在北约也应为美国做些事情。“除非我们完全掌控格陵兰岛，否则世界将不会安全。”"
  },
  {
    "cls_id": 2262268,
    "title": "福莱蒽特：2025年净利同比预增81.67%-127.08%",
    "ctime": "2026-01-19 16:50:09",
    "content": "【福莱蒽特：2025年净利同比预增81.67%-127.08%】财联社1月19日电，福莱蒽特(605566.SH)发布2025年度业绩预告，预计归属于上市公司股东的净利润为4,000万元至5,000万元，与上年同期相比增长81.67%至127.08%。报告期间，公司持续聚集主业，推动产品结构调整，加大了高水洗高日晒牢度染料的销售，利润有所增长；控股子公司福莱蒽特（嘉兴）新材料有限公司光伏胶膜生产线处于停产状态，较上年同期亏损减少。"
  },
  {
    "cls_id": 2262271,
    "title": "浙江证监局：金永荣操纵证券市场 对其采取3年证券市场禁入措施",
    "ctime": "2026-01-19 16:50:43",
    "content": "【浙江证监局：金永荣操纵证券市场 对其采取3年证券市场禁入措施】财联社1月19日电，浙江证监局发布行政处罚决定书，2024年9月2日至2025年4月16日，当事人金永荣知晓其荐股行为具有影响力，在其雪球“金浤”账号公开发文评价、推荐“启迪环境”“路维光电”“光华科技”等32只股票，并控制账户组在荐股后的当日或次日进行大量反向卖出交易。按当日及次日卖出口径计算，交易金额合计630,594,337.30元，违法所得合计41,623,864.21元。鉴于当事人金永荣操纵证券市场的违法行为影响证券交易秩序，情节严重，我局决定：对金永荣采取3年证券市场禁入措施，自我局宣布决定之日起，在禁入期间内，不得直接或者以化名、借他人名义在证券交易场所交易上市或者挂牌的所有证券。"
  },
  {
    "cls_id": 2262272,
    "title": "2连板五洲新春：内外部经营环境未发生重大变化",
    "ctime": "2026-01-19 16:51:39",
    "content": "【2连板五洲新春：内外部经营环境未发生重大变化】财联社1月19日电，五洲新春(603667.SH)发布异动公告，经公司自查,公司目前生产经营活动正常，内外部经营环境未发生重大变化，市场环境、行业政策未发生重大调整。公司目前尚未发现对公司股票交易价格产生影响的媒体报道或市场传闻，以及热点概念事项等。截至2026年1月19日，公司最新的TTM市盈率为356.53倍，根据万得金融终端数据显示，公司所属的证监会行业分类“C34通用设备制造业”，最新的TTM市盈率为65.84倍；公司TTM市盈率估值远高于该行业，敬请广大投资者注意投资风险。"
  },
  {
    "cls_id": 2262273,
    "title": "“大空头”再次对AI泡沫发出警告 或将面临漫长低迷期",
    "ctime": "2026-01-19 16:52:23",
    "content": "【“大空头”再次对AI泡沫发出警告 或将面临漫长低迷期】财联社1月19日电，“大空头”迈克尔·伯里（Michael Burry）再次对人工智能（AI）泡沫发出警告。伯里在Substack上发文警告称，包括微软和谷歌在内的所谓超大规模数据中心运营商，正在将巨额资金浪费在微芯片和数据中心上，而这些设备很快就会过时，因为用于驱动诸如聊天机器人等人工智能工具的这些设备将会变得标准化。展望未来，他预测科技行业的就业人数将下降，或者不会大幅上升，因为该行业或将面临一个非常漫长的低迷期。"
  },
  {
    "cls_id": 2262275,
    "title": "宁德时代在马鞍山投资成立新能源公司",
    "ctime": "2026-01-19 16:52:58",
    "content": "【宁德时代在马鞍山投资成立新能源公司】财联社1月19日电，马鞍山润安新能源有限公司成立，法定代表人为戴维，经营范围含新兴能源技术研发，太阳能发电技术服务，热力生产和供应，合同能源管理，在线能源计量技术研发等。该公司由宁德时代旗下时代绿色能源有限公司全资持股。"
  },
  {
    "cls_id": 2262274,
    "title": "管涛：市场普遍预期2026年中国GDP实际增长目标或在4.5%至5%",
    "ctime": "2026-01-19 16:53:05",
    "content": "【管涛：市场普遍预期2026年中国GDP实际增长目标或在4.5%至5%】财联社1月19日电，国家统计局数据显示，2025年中国经济实际增长5%。对此，中银证券全球首席经济学家管涛表示，2025年中国经济运行呈现三大亮点：一是尽管面临内外部压力，主要经济指标实现年初预定目标；二是宏观叙事明显改变，消费复苏和科技创新亮点纷呈；三是股市汇市顶住外部冲击，运行良好。展望未来，他指出，市场普遍预期2026年GDP实际增长目标或设定在4.5%至5%区间。当前，通胀水平较低，就业市场尚存改善空间，说明经济仍运行在潜在水平之下，要坚持政策支持和改革创新并举，实施更加积极的宏观政策。中国扩大内需将有助于增加进口需求，对全球经济具有积极意义。 (中国日报)"
  },
  {
    "cls_id": 2262278,
    "title": "江中药业：拟变更公司证券简称为华润江中",
    "ctime": "2026-01-19 16:53:27",
    "content": "【江中药业：拟变更公司证券简称为华润江中】财联社1月19日电，江中药业(600750.SH)公告称，公司名称已由“江中药业股份有限公司”变更为“华润江中药业股份有限公司”，并完成工商变更登记。同时，公司拟将证券简称由“江中药业”变更为“华润江中”，证券代码保持不变。"
  },
  {
    "cls_id": 2262282,
    "title": "江西铜业：与兵工物资签订合作框架协议",
    "ctime": "2026-01-19 16:57:24",
    "content": "【江西铜业：与兵工物资签订合作框架协议】财联社1月19日电，江西铜业(600362.SH)公告称，公司已与兵工物资签订《合作框架协议》，向兵工物资供应阴极铜、粗铜、电解镍等产品。兵工物资为公司控股子公司江铜国贸的股东，此次交易构成关联交易。协议有效期至2028年12月31日。"
  },
  {
    "cls_id": 2262284,
    "title": "日本去年11月核心机械订单额环比大幅下滑",
    "ctime": "2026-01-19 16:57:52",
    "content": "【日本去年11月核心机械订单额环比大幅下滑】财联社1月19日电，日本内阁府1月19日公布的统计报告显示，被视为日本民间设备投资先行指标的核心机械订单额2025年11月环比明显下降，创下2020年4月以来最大跌幅。数据显示，2025年11月，不含船舶和电力的核心机械订单额经季节调整后为8839亿日元（1美元约合158日元），环比下降11%，制造业与非制造业订单双双下滑。其中，制造业订单环比下降10.8%至3982亿日元，非制造业订单（不含船舶和电力）环比下降10.7%至4929亿日元。 (新华社)"
  },
  {
    "cls_id": 2262285,
    "title": "美光科技称AI热潮驱动“前所未见”的内存短缺",
    "ctime": "2026-01-19 16:58:20",
    "content": "【美光科技称AI热潮驱动“前所未见”的内存短缺】财联社1月19日电，美光科技公司表示，内存芯片短缺在过去一个季度愈演愈烈，并重申供应紧张状况将持续到今年之后，原因是人工智能(AI)基础设施建设对高端半导体的需求激增。“我们当前看到的短缺程度的确前所未见，”美光运营执行副总裁Manish Bhatia上周五在纽约州一个生产基地奠基仪式后接受采访时表示。Bhatia指出，制造AI加速器所需的高带宽内存“正在占用整个行业如此之多的可用产能，以至于手机和个人电脑等传统领域面临严重短缺”。"
  },
  {
    "cls_id": 2262287,
    "title": "财联社1月19日电，伦敦金属交易所(LME)数据显示，锡库存增加505吨，铝库存减少3000吨，镍库存减少24吨，铅库存减少2850吨，铜库存增加3850吨，锌库存减少1475吨。",
    "ctime": "2026-01-19 17:01:11",
    "content": "财联社1月19日电，伦敦金属交易所(LME)数据显示，锡库存增加505吨，铝库存减少3000吨，镍库存减少24吨，铅库存减少2850吨，铜库存增加3850吨，锌库存减少1475吨。"
  },
  {
    "cls_id": 2262319,
    "title": "财联社1月19日电，香港交易所信息显示，摩根大通（JPMorgan）在美团-WH股的持股比例于01月14日从5.06%降至4.91%，卖出的平均股价为101.4255港元。",
    "ctime": "2026-01-19 17:15:44",
    "content": "财联社1月19日电，香港交易所信息显示，摩根大通（JPMorgan）在美团-WH股的持股比例于01月14日从5.06%降至4.91%，卖出的平均股价为101.4255港元。"
  },
  {
    "cls_id": 2262317,
    "title": "财联社1月19日电，香港交易所信息显示，摩根大通（JPMorgan）在阿里巴巴-WH股的持股比例于01月14日从8.02%降至7.99%，卖出的平均股价为166.7531港元。",
    "ctime": "2026-01-19 17:15:49",
    "content": "财联社1月19日电，香港交易所信息显示，摩根大通（JPMorgan）在阿里巴巴-WH股的持股比例于01月14日从8.02%降至7.99%，卖出的平均股价为166.7531港元。"
  },
  {
    "cls_id": 2262322,
    "title": "中银国际：料今年平均金价升至4,800美元 明年每盎司看5,200美元",
    "ctime": "2026-01-19 17:17:45",
    "content": "【中银国际：料今年平均金价升至4,800美元 明年每盎司看5,200美元】财联社1月19日电，中银国际发布研报称，金价于去年飙升67%后，年初至今再涨6%，并创下历史新高，预期来自各国央行及保险公司的持续买入，以及资金从加密货币转为流向黄金投资，都将推动金价进一步上升。该行指出，近期全球地缘政治紧张局势加剧，市场预期美国将进一步减息，令黄金作为避险资产的吸引力增加，目前预计2026年平均金价将同比升40%，明年或可进一步升至每盎司5,200美元，长期金价预测为每盎司5,500美元"
  },
  {
    "cls_id": 2262325,
    "title": "广西发布寒潮黄色预警",
    "ctime": "2026-01-19 17:22:24",
    "content": "【广西发布寒潮黄色预警】财联社1月19日电，广西气象台1月19日17时00分将寒潮蓝色预警提升为黄色，预计：19日夜间-22日，受强冷空气持续影响，广西将有一次寒潮低温雨雪冰冻天气过程，各地降温剧烈，桂北降温10～14℃局地16℃以上，将出现寒潮天气；桂南降温8～11℃，局地有寒潮天气；最低气温出现在22日，高寒山区-7～-1℃桂北-1～4℃桂中4～7℃桂南7～11℃；高寒山区和桂北部分地区有冻雨、雨夹雪、雪、冰冻和道路结冰；桂东部分地区和沿海有5～6级阵风7～8级的偏北风，北部湾海面风力达5～6级阵风7～8级。"
  },
  {
    "cls_id": 2262327,
    "title": "水井坊：2025年净利同比预降71% 白酒行业进入深度调整阶段",
    "ctime": "2026-01-19 17:23:19",
    "content": "【水井坊：2025年净利同比预降71% 白酒行业进入深度调整阶段】财联社1月19日电，水井坊(600779.SH)发布2025年度业绩预告，预计归属于母公司所有者的净利润为3.92亿元，与上年同期相比下降71%；营业收入预计为30.38亿元，同比下降42%。2025年白酒行业在宏观经济周期、产业调整周期与政策调整的多重影响下进入深度调整阶段，传统商务宴请等消费场景恢复较缓，行业库存整体处于高位。"
  },
  {
    "cls_id": 2262328,
    "title": "江西铜业：拟注册发行不超过250亿元债务融资工具",
    "ctime": "2026-01-19 17:23:26",
    "content": "【江西铜业：拟注册发行不超过250亿元债务融资工具】财联社1月19日电，江西铜业(600362.SH)公告称，公司第十届董事会第十五次会议审议通过议案，拟申请注册中国银行间市场交易商协会会员资格，并注册发行非金融企业债务融资工具，发行品种包括中期票据和超短期融资券，其中中期票据不超过150亿元，超短期融资券不超过100亿元。"
  },
  {
    "cls_id": 2262331,
    "title": "财联社1月19日电，西班牙IBEX35指数回落至17500点下方，日内跌1.01%。意大利富时MIB指数跌破45000点，日内跌1.75%。",
    "ctime": "2026-01-19 17:24:08",
    "content": "财联社1月19日电，西班牙IBEX35指数回落至17500点下方，日内跌1.01%。意大利富时MIB指数跌破45000点，日内跌1.75%。"
  },
  {
    "cls_id": 2262333,
    "title": "财联社1月19日电，英国首相斯塔默表示，世界局势已变得异常动荡，英美关系至关重要，决心与美国保持关系的稳固和建设性。",
    "ctime": "2026-01-19 17:24:21",
    "content": "财联社1月19日电，英国首相斯塔默表示，世界局势已变得异常动荡，英美关系至关重要，决心与美国保持关系的稳固和建设性。"
  },
  {
    "cls_id": 2262335,
    "title": "我国成功发射卫星互联网低轨19组卫星",
    "ctime": "2026-01-19 17:25:59",
    "content": "【我国成功发射卫星互联网低轨19组卫星】财联社1月19日电，1月19日15时48分，我国在海南商业航天发射场使用长征十二号运载火箭，成功将卫星互联网低轨19组卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。"
  },
  {
    "cls_id": 2262336,
    "title": "出于多重考虑 特朗普没有下达对伊朗动武指令",
    "ctime": "2026-01-19 17:27:13",
    "content": "【出于多重考虑 特朗普没有下达对伊朗动武指令】财联社1月19日电，据新华社援引美国媒体18日披露，多重因素让美国总统特朗普最终没有下达对伊朗发起军事行动的命令，包括美国在中东地区军事装备不足、以色列与沙特阿拉伯等盟友发出警告和高级助手对行动效果表达担忧等。"
  },
  {
    "cls_id": 2262338,
    "title": "国际货币基金组织预计今年全球经济增速将维持在3.3%",
    "ctime": "2026-01-19 17:30:49",
    "content": "【国际货币基金组织预计今年全球经济增速将维持在3.3%】财联社1月19日电，国际货币基金组织当地时间1月19日在比利时布鲁塞尔发布世界经济展望。该组织认为，虽然受美国主导的贸易扰动与不确定性上升，全球经济仍展现一定韧性。预计2026年全球经济增速将维持在3.3%，较去年10月预测上调0.2个百分点，上修主要源于美国和中国等经济体表现改善。报告指出，人工智能带动的信息技术投资增长正成为支撑全球经济的重要动力。2027年将增长3.2%，与去年10月预测值持平。"
  },
  {
    "cls_id": 2262339,
    "title": "西部黄金：控股股东拟减持不超1%股份",
    "ctime": "2026-01-19 17:31:21",
    "content": "【西部黄金：控股股东拟减持不超1%股份】财联社1月19日电，西部黄金(601069.SH)公告称，控股股东新疆有色持有公司500,948,948股，占总股本的54.99%；计划在2026年2月11日至2026年5月11日期间，通过集中竞价交易方式减持不超过910.9991万股，即不超过公司总股本的1%，减持原因为自身资金周转需求。"
  },
  {
    "cls_id": 2262341,
    "title": "江苏省环保集团有限公司董事长方斌斌接受审查调查",
    "ctime": "2026-01-19 17:32:32",
    "content": "【江苏省环保集团有限公司董事长方斌斌接受审查调查】财联社1月19日电，据江苏省纪委监委消息：江苏省环保集团有限公司党委书记、董事长方斌斌涉嫌严重违纪违法，目前正接受江苏省纪委监委纪律审查和监察调查。"
  },
  {
    "cls_id": 2262342,
    "title": "IMF将2025年中国经济增长率上调0.2个百分点至5% 同时上调2026年中国经济增长预期",
    "ctime": "2026-01-19 17:33:16",
    "content": "【IMF将2025年中国经济增长率上调0.2个百分点至5% 同时上调2026年中国经济增长预期】财联社1月19日电，国际货币基金组织（IMF）19日发布《世界经济展望报告》更新内容，将2025年中国经济增长率上调0.2个百分点至5%，同时上调2026年中国经济增长预期。"
  },
  {
    "cls_id": 2262343,
    "title": "财联社1月19日电，国际货币基金组织预计2026年美国经济增长率为2.4%，高于10月份预测的2.1%；2027年美国经济增长率预计为2.0%，低于10月份预测的2.1%。",
    "ctime": "2026-01-19 17:33:53",
    "content": "财联社1月19日电，国际货币基金组织预计2026年美国经济增长率为2.4%，高于10月份预测的2.1%；2027年美国经济增长率预计为2.0%，低于10月份预测的2.1%。"
  },
  {
    "cls_id": 2262344,
    "title": "平治信息：预中标约4.89亿元智算服务项目",
    "ctime": "2026-01-19 17:35:32",
    "content": "【平治信息：预中标约4.89亿元智算服务项目】财联社1月19日电，平治信息(300571.SZ)公告称，近日，浙江移动数智科技有限公司供应商门户网站发布了《浙江凌艾未来科技有限公司智算服务项目标段1:设备租赁服务和维保服务成交候选人公示》，公司为上述项目的中标候选人。中标含税金额约为4.89亿元。上述公示的相关项目属于平治信息的算力服务业务，后续平治信息若能顺利签订合同，将对公司未来经营业绩产生积极作用。"
  },
  {
    "cls_id": 2262345,
    "title": "财联社1月19日电，日本首相高市早苗公布了众议院选举日程，选举信息将在1月27日公示，投票和开票定于2月8日举行。",
    "ctime": "2026-01-19 17:36:22",
    "content": "财联社1月19日电，日本首相高市早苗公布了众议院选举日程，选举信息将在1月27日公示，投票和开票定于2月8日举行。"
  },
  {
    "cls_id": 2262348,
    "title": "累计超17亿美元 《疯狂动物城2》成为全球影史好莱坞动画电影票房冠军",
    "ctime": "2026-01-19 17:38:19",
    "content": "【累计超17亿美元 《疯狂动物城2》成为全球影史好莱坞动画电影票房冠军】财联社1月19日电，迪士尼宣布，《疯狂动物城2》已正式超越皮克斯动画《头脑特工队2》，成为全球影史好莱坞动画电影票房冠军，同时跻身全球影史票房第9名。迪士尼介绍，截至目前，《疯狂动物城2》全球累计票房17.03亿美元，其中北美票房3.90亿美元，国际市场票房13.13亿美元。《疯狂动物城》系列两部影片全球累计票房突破27.3亿美元。此外，迪士尼宣布，《疯狂动物城2》将延长放映至2026年2月25日。"
  },
  {
    "cls_id": 2262354,
    "title": "成都华微：2025年净利同比预增74.35%-108.73% 特种集成电路行业下游客户需求增加",
    "ctime": "2026-01-19 17:40:52",
    "content": "【成都华微：2025年净利同比预增74.35%-108.73% 特种集成电路行业下游客户需求增加】财联社1月19日电，成都华微(688709.SH)公告称，预计2025年归属于母公司所有者的净利润为2.13亿元至2.55亿元，同比增加74.35%至108.73%。公司产品主要应用于电子、通信、控制、测量等特种行业领域，受国内特种行业周期影响，特种集成电路行业下游客户的产品需求有所增加，导致公司销售收入规模同比有所增加；公司于2025年承接多项国家重点科研项目，相关重点研发项目的实施，为公司科技创新提供了充足的资金保障，保证了公司研发投入，同时减少了研发费用自有资金的支出。"
  },
  {
    "cls_id": 2262357,
    "title": "南向资金今日净买入约23亿港元 中芯国际获净买入居前",
    "ctime": "2026-01-19 17:42:37",
    "content": "【南向资金今日净买入约23亿港元 中芯国际获净买入居前】财联社1月19日电，南向资金今日净买入约22.92亿港元。中芯国际、华虹半导体分别获净买入约4.62亿港元、3.93亿港元；中国移动遭净卖出6亿港元。"
  },
  {
    "cls_id": 2262368,
    "title": "财联社1月19日电，国际货币基金组织将印度2026财年的增长预测上调至7.3%，预计未来两年增速将放缓。",
    "ctime": "2026-01-19 17:50:59",
    "content": "财联社1月19日电，国际货币基金组织将印度2026财年的增长预测上调至7.3%，预计未来两年增速将放缓。"
  },
  {
    "cls_id": 2262369,
    "title": "南山铝业：拟投资4.37亿美元在印尼建设年产25万吨电解铝项目",
    "ctime": "2026-01-19 17:51:58",
    "content": "【南山铝业：拟投资4.37亿美元在印尼建设年产25万吨电解铝项目】财联社1月19日电，南山铝业(600219.SH)公告称，公司拟通过控股子公司南山铝业国际控股有限公司间接全资子公司盛世亚洲与盛世铝业合资，在印尼设立项目子公司PT.HEAI建设南山铝业国际控股有限公司印尼宾坦工业园年产25万吨电解铝项目，投资金额约4.37亿美元（折合30.56亿元人民币）。"
  },
  {
    "cls_id": 2262370,
    "title": "财联社1月19日电，英国首相斯塔默表示，英国正与欧盟就特朗普的关税威胁进行非常密切的协调。不认为特朗普真的在考虑采取军事行动。",
    "ctime": "2026-01-19 17:52:15",
    "content": "财联社1月19日电，英国首相斯塔默表示，英国正与欧盟就特朗普的关税威胁进行非常密切的协调。不认为特朗普真的在考虑采取军事行动。"
  },
  {
    "cls_id": 2262376,
    "title": "财联社1月19日电，ST新动力收到深交所监管函。",
    "ctime": "2026-01-19 17:55:56",
    "content": "财联社1月19日电，ST新动力收到深交所监管函。"
  },
  {
    "cls_id": 2262379,
    "title": "美国药企放狠话：欧洲地区若不涨价 新药将停止供应",
    "ctime": "2026-01-19 17:57:14",
    "content": "【美国药企放狠话：欧洲地区若不涨价 新药将停止供应】财联社1月19日电，美国制药商正加大力度，要求在欧洲提高药品价格。辉瑞、百时美施贵宝等公司威胁，若欧洲不提高药价，将停止供应新药或推迟上市。去年9月，辉瑞公司率先与特朗普政府达成“最惠国价格”（most-favored-nation price，MFN）协议。辉瑞CEO艾伯乐表示，这项协议迫使公司不得不在海外市场提高药价。"
  },
  {
    "cls_id": 2262384,
    "title": "财联社1月19日电，欧元区12月CPI终值同比增长1.9%，预估增长2%，前值为增长2%。",
    "ctime": "2026-01-19 18:00:17",
    "content": "财联社1月19日电，欧元区12月CPI终值同比增长1.9%，预估增长2%，前值为增长2%。"
  },
  {
    "cls_id": 2262386,
    "title": "财联社1月19日电，印度NIFTY 50指数初步收盘下跌0.53%。",
    "ctime": "2026-01-19 18:01:02",
    "content": "财联社1月19日电，印度NIFTY 50指数初步收盘下跌0.53%。"
  },
  {
    "cls_id": 2262387,
    "title": "中国核工业集团有限公司原总经理顾军被查",
    "ctime": "2026-01-19 18:01:13",
    "content": "【中国核工业集团有限公司原总经理顾军被查】财联社1月19日电，中国核工业集团有限公司原党组副书记、总经理顾军涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。"
  },
  {
    "cls_id": 2262389,
    "title": "南京网约车新规发布：取消司机户籍限制 平台应公开抽成比例",
    "ctime": "2026-01-19 18:01:39",
    "content": "【南京网约车新规发布：取消司机户籍限制 平台应公开抽成比例】财联社1月19日电，南京市政府官网日前发布《南京市网络预约出租汽车管理办法》。针对网约车平台“抽成不透明”等，《办法》规定平台应公开抽成比例上限，并在每笔订单完成后，在驾驶员端列明“乘客支付总金额、驾驶员实际收入、抽成”，若抽成超上限，司机可投诉。《办法》将自2月14日起施行。这是南京首版网约车管理办法2017年实施后第一次进行系统性修订，相比旧版，《办法》多处降“门槛”。车辆方面，将准入条件从“初次注册登记”放宽至“距初次注册登记不超过2年”，取消“车身电子稳定控制系统”等额外加装要求。驾驶员方面，删除“本市户籍或居住证”条款。"
  },
  {
    "cls_id": 2262390,
    "title": "财联社1月19日电，泰国股指收盘时上涨0.6%，至1,283.20点。",
    "ctime": "2026-01-19 18:01:46",
    "content": "财联社1月19日电，泰国股指收盘时上涨0.6%，至1,283.20点。"
  },
  {
    "cls_id": 2262430,
    "title": "美银：金属需求的增长已不再具有周期性特征 各经济体正在重新构建其能源基础设施",
    "ctime": "2026-01-19 18:21:36",
    "content": "【美银：金属需求的增长已不再具有周期性特征 各经济体正在重新构建其能源基础设施】财联社1月19日电，美国银行策略师提出了一种“完美”的AI投资策略，即投资受益于人工智能热潮的非AI科技股标的，以抵御AI驱动的波动。该策略建议关注电气化、基础设施与电网扩建、金属和国防等领域，这些领域可能受益于人工智能交易，但与科技行业本身保持相邻关系。对更多能源的需求也推动了与电气化相关的某些金属的使用。美银列举了诸如铜、银、锂、铝和镍等金属。美银表示，金属需求的增长已不再具有周期性特征，因为各经济体正在重新构建其能源基础设施。"
  },
  {
    "cls_id": 2262433,
    "title": "良品铺子：预计2025年净利润亏损1.2亿元-1.6亿元",
    "ctime": "2026-01-19 18:22:14",
    "content": "【良品铺子：预计2025年净利润亏损1.2亿元-1.6亿元】财联社1月19日电，良品铺子(603719.SH)公告称，良品铺子发布2025年度业绩预告，预计归属于上市公司股东的净利润为-1.6亿元到-1.2亿元。上年同期净利润为-4,610.45万元，本期亏损扩大。报告期内，公司因主动优化门店结构、关闭低效门店导致销售收入下降，部分产品售价下调及产品结构调整影响毛利率。虽通过精益管理降低运营成本，但收入与毛利下滑叠加投资收益及政府补助同比减少，致使净利润同比下降。"
  },
  {
    "cls_id": 2262434,
    "title": "财联社1月19日电，惠誉确认日本评级为“A”，前景展望稳定。",
    "ctime": "2026-01-19 18:23:03",
    "content": "财联社1月19日电，惠誉确认日本评级为“A”，前景展望稳定。"
  },
  {
    "cls_id": 2262435,
    "title": "高盛：未来一年和五年内 新兴市场股市将是全球最理想的理财投资地点",
    "ctime": "2026-01-19 18:23:24",
    "content": "【高盛：未来一年和五年内 新兴市场股市将是全球最理想的理财投资地点】财联社1月19日电，高盛财富管理公司预测，未来一年和五年内，新兴市场股市将是全球最理想的理财投资地点，预期基本回报率最高，为8%；预计新兴市场回报率会超出预期的概率为20%，出现中低个位数负回报的概率为25%。"
  },
  {
    "cls_id": 2262438,
    "title": "斯塔默：特朗普不会真打格陵兰",
    "ctime": "2026-01-19 18:25:19",
    "content": "【斯塔默：特朗普不会真打格陵兰】财联社1月19日电，据环球时报援引英国《卫报》19日报道，当被问到“你认为特朗普真的在考虑对格陵兰岛采取军事行动吗？”英国首相斯塔默表示：“我不觉得。这件事可以通过讨论来解决。”"
  },
  {
    "cls_id": 2262441,
    "title": "平潭发展：公司生产经营正常 无应披露而未披露的重大事项",
    "ctime": "2026-01-19 18:26:55",
    "content": "【平潭发展：公司生产经营正常 无应披露而未披露的重大事项】财联社1月19日电，平潭发展(000592.SZ)公告称，公司股票连续3个交易日收盘价格跌幅偏离值累计超过20%，属于股票交易异常波动情形。公司生产经营正常，内外部经营环境未发生重大变化。前期披露的信息不存在需要更正、补充之处。公司未发现近期公共媒体报道了可能或已经对本公司股票交易价格产生较大影响的未公开重大信息。公司、控股股东和实际控制人不存在关于公司的应披露而未披露的重大事项。公司预计将于2026年4月25日披露《2025年年度报告》。"
  },
  {
    "cls_id": 2262444,
    "title": "财联社1月19日电，应急管理部公开征求《生产安全事故隐患排查治理条例（草案征求意见稿）》意见。对公平竞争影响的意见反馈截止时间为2026年1月25日，其他意见反馈截止时间为2026年2月17日。",
    "ctime": "2026-01-19 18:28:00",
    "content": "财联社1月19日电，应急管理部公开征求《生产安全事故隐患排查治理条例（草案征求意见稿）》意见。对公平竞争影响的意见反馈截止时间为2026年1月25日，其他意见反馈截止时间为2026年2月17日。"
  },
  {
    "cls_id": 2262447,
    "title": "特朗普称“消除俄罗斯对格陵兰岛威胁的时机已到” 克宫表态",
    "ctime": "2026-01-19 18:29:45",
    "content": "【特朗普称“消除俄罗斯对格陵兰岛威胁的时机已到” 克宫表态】财联社1月19日电，据环球网综合塔斯社等媒体19日报道，在美国总统特朗普发表“消除俄罗斯对格陵兰岛威胁的时机已到”这一言论后，俄罗斯总统新闻秘书、克里姆林宫发言人佩斯科夫作出表态。据塔斯社报道，当被问及克里姆林宫如何看待这种言论以及特朗普所说的“俄罗斯威胁”可能是哪种“威胁”时，佩斯科夫回答称，“最近几天，传来很多这种令人担忧的消息”，俄方正密切关注和分析事态发展情况。"
  },
  {
    "cls_id": 2262448,
    "title": "潞化科技：预计2025年净利润亏损6.38亿元-8.63亿元",
    "ctime": "2026-01-19 18:29:55",
    "content": "【潞化科技：预计2025年净利润亏损6.38亿元-8.63亿元】财联社1月19日电，潞化科技(600691.SH)公告称，潞安科技预计2025年归属于上市公司股东的净利润为亏损6.38亿元-8.63亿元，上年同期为-68,072.31万元。报告期内，受市场环境影响，化工市场需求走弱，尿素、聚氯乙烯等产品价格低位运行，利润空间被压缩；同时公司计提了资产减值准备。非经常性损益对净利润影响较小。"
  },
  {
    "cls_id": 2262449,
    "title": "宜安科技：控股公司签署项目进区合同 打造一流非晶合金(液态金属)标杆项目",
    "ctime": "2026-01-19 18:30:18",
    "content": "【宜安科技：控股公司签署项目进区合同 打造一流非晶合金(液态金属)标杆项目】财联社1月19日电，宜安科技(300328.SZ)公告称，公司控股公司湖南逸昊金属材料科技有限公司与株洲高新技术产业开发区管理委员会签署《项目进区合同》。合同主要内容包括管委会向湖南逸昊提供标准厂房实施非晶合金(液态金属)项目，协助办理相关手续，支持申请政策和经费等。项目预计在6个月内开工建设，12个月内完成一期建设并投产，24个月内完成二期建设并投产。此次合作有利于推动非晶合金(液态金属)产业的发展，提升公司核心竞争力和市场抗风险能力。但受政策变化、市场竞争等不确定因素影响，可能导致项目效益不及预期。"
  },
  {
    "cls_id": 2262442,
    "title": "国投证券2025年实现归母净利润为34.18亿元 同比增35.1%",
    "ctime": "2026-01-19 18:31:06",
    "content": "【国投证券2025年实现归母净利润为34.18亿元 同比增35.1%】财联社1月19日电，国投资本披露子公司国投证券2025年未经审计财报，合并利润表显示，国投证券2025年营业总收入为103.51亿元，同比下滑4.01%；归母净利润为34.18亿元，同比增35.1%。具体业务条线来看，经纪手续费净收入为42.47亿元，同比增40.55%，营收占比为41.03%；自营收入为32.02亿元，同比增7.78%，营收占比为30.93%；利息净收入为16.44亿元，同比增10.30%，营收占比为16%；投行手续费净收入为6.75亿元，同比下滑17.3%，营收贡献度仅为7%；其他业务收入为0.78亿元，同比下滑96.23%，营收贡献度仅为1%。（财联社记者高艳云）"
  },
  {
    "cls_id": 2262452,
    "title": "中微半导：即将推出首款非易失性存储器芯片",
    "ctime": "2026-01-19 18:32:04",
    "content": "【中微半导：即将推出首款非易失性存储器芯片】财联社1月19日电，中微半导(688380.SH)公告称，中微半导体（深圳）股份有限公司即将推出首款4M bit容量的低功耗SPI NOR Flash芯片，填补了公司在Flash领域的产品空白。该产品具有低成本、低功耗、高速读写和掉电不丢失等特点，适配小存储需求场景。新产品的发布是公司实施“MCU+”战略的最新成果，丰富了公司产品矩阵和形态，拓宽了应用场景，预计对公司未来发展产生积极影响。"
  },
  {
    "cls_id": 2262453,
    "title": "汇川技术：筹划发行H股股票并在香港联交所上市",
    "ctime": "2026-01-19 18:32:12",
    "content": "【汇川技术：筹划发行H股股票并在香港联交所上市】财联社1月19日电，汇川技术(300124.SZ)公告称，为推进国际化战略，提升国际品牌形象和全球市场竞争力，公司正筹划境外发行股份（H股）并在香港联交所上市。目前，公司正与中介机构商讨相关工作，细节尚未确定。此次H股发行上市不会导致实际控制人变化。方案确定后，需提交公司董事会和股东会审议，并需经中国证监会备案、香港联交所和香港证监会核准。该事项存在较大不确定性。公司将依法披露进展情况，提醒投资者注意风险。"
  },
  {
    "cls_id": 2262454,
    "title": "波兰副总理：美就格陵兰问题加征关税将损害波兰利益",
    "ctime": "2026-01-19 18:32:26",
    "content": "【波兰副总理：美就格陵兰问题加征关税将损害波兰利益】财联社1月19日电，据央视新闻，当地时间1月18日，波兰副总理兼数字化部长克日什托夫·加夫科夫斯基警告称，如果美国总统特朗普对反对其“收购”格陵兰的欧盟国家加征关税，波兰经济也将受到冲击。"
  },
  {
    "cls_id": 2262456,
    "title": "2025年天津跨境人民币收付总量突破6300亿元 创历史新高",
    "ctime": "2026-01-19 18:33:50",
    "content": "【2025年天津跨境人民币收付总量突破6300亿元 创历史新高】财联社1月19日电，中国人民银行天津市分行发布最新数据，2025年天津跨境人民币收付总量迈上新台阶，突破6300亿元，创下历史最高纪录。数据显示，这一规模同比2024年提升17%，是2019年的3.5倍，连续6年保持增长态势。中国人民银行天津市分行称，下一步将继续以服务实体经济为导向，持续加强跨境人民币政策宣导，激发和培育企业内生动能，稳慎扎实推动跨境人民币业务发展。"
  },
  {
    "cls_id": 2262457,
    "title": "天合光能：预计2025年净亏损65亿元到75亿元",
    "ctime": "2026-01-19 18:33:58",
    "content": "【天合光能：预计2025年净亏损65亿元到75亿元】财联社1月19日电，天合光能(688599.SH)公告称，公司预计2025年归属于母公司所有者的净利润为亏损65亿元到75亿元。报告期内，光伏行业仍面临阶段性供需失衡，产业链各环节开工率处于低位，市场竞争进一步加剧，叠加国际贸易保护政策持续影响，上半年光伏产品价格较去年同期普遍承压；尽管下半年光伏产品价格在行业反内卷工作推进下逐步提升，然而受硅料、银浆等关键原材料成本快速上涨的影响，公司组件业务全年盈利能力较上年同期有所下滑，2025年度公司经营业绩仍然亏损。同时基于谨慎性原则，公司对出现减值迹象的长期资产进行减值测试，经过审慎评估将按照企业会计准则计提资产减值准备，对业绩有一定影响。小财注：天合光能2025年Q3净利-12.83亿元，据此计算，2025年Q4净利润预计亏损22.99亿元-亏损32.99亿元。"
  },
  {
    "cls_id": 2262458,
    "title": "以军对黎巴嫩南部多地真主党基础设施进行打击",
    "ctime": "2026-01-19 18:34:31",
    "content": "【以军对黎巴嫩南部多地真主党基础设施进行打击】财联社1月19日电，据央视新闻，以色列国防军当地时间19日发布声明称，以军不久前对黎巴嫩南部多地的真主党基础设施进行了打击。声明称，以军袭击了真主党用于演习、武器训练及策划袭击的军事建筑、储存武器的地道竖井，并称过去几个月在这些地点发现了武装活动。打击目标还包括部分发射阵地和军事建筑。以色列国防军表示，真主党在上述地点的活动违反了以色列与黎巴嫩之间的停火谅解。以军强调将继续采取行动，消除针对以色列的任何威胁。"
  },
  {
    "cls_id": 2262429,
    "title": "宿州拟28亿元投航天产业 一期12亿元投向运载火箭、卫星星座 航天宏图董事长现身签约仪式",
    "ctime": "2026-01-19 18:36:05",
    "content": "【宿州拟28亿元投航天产业 一期12亿元投向运载火箭、卫星星座 航天宏图董事长现身签约仪式】财联社1月19日电，据安徽宿州高新区微信公众号今日下午消息，1月16日，总投资约28亿元的宿州航天产业项目签约仪式在该市高新区举行。航天宏图信息技术股份有限公司董事长王宇翔等人出席签约仪式。项目一期投资约12亿元，其中6亿元用于建设运载火箭制造基地，规模化生产后羿一号液氧甲烷运载火箭；同时投资6亿元用于研制并发射算力+雷达遥感卫星星座，与航天宏图女娲星座组网运行。（财联社记者 梁祥才）"
  },
  {
    "cls_id": 2262461,
    "title": "财联社1月19日电，印度国家证券存管有限公司(NSDL)数据显示，全球基金在上一个交易日净卖出454亿卢比印度股票。",
    "ctime": "2026-01-19 18:38:37",
    "content": "财联社1月19日电，印度国家证券存管有限公司(NSDL)数据显示，全球基金在上一个交易日净卖出454亿卢比印度股票。"
  },
  {
    "cls_id": 2262463,
    "title": "日本政府统计数据：去年12月赴日中国游客同比下降40%",
    "ctime": "2026-01-19 18:40:29",
    "content": "【日本政府统计数据：去年12月赴日中国游客同比下降40%】财联社1月19日电，日本政府统计综合窗口(e-Stat)1月15日发布2025年12月出入境统计数据。数据显示，2025年12月中国公民（不含港澳台）赴日34.87万人，与2024年12月相比同比下降约40%，与2025年11月相比环比下降约35%。"
  },
  {
    "cls_id": 2262467,
    "title": "保利发展业绩快报：2025年净利润10.26亿元 同比减少79.49%",
    "ctime": "2026-01-19 18:45:06",
    "content": "【保利发展业绩快报：2025年净利润10.26亿元 同比减少79.49%】财联社1月19日电，保利发展(600048.SH)公告称，公司2025年度实现归属于上市公司股东的净利润10.26亿元，同比减少79.49%；扣除非经常性损益后的净利润为6.28亿元，同比减少85.25%。基本每股收益0.09元。报告期内，受行业和市场波动影响，房地产项目结转毛利率下降，同时公司计提资产及信用减值损失合计约69亿元，预计减少净利润约42亿元。如不考虑该因素，净利润约为52亿元。其中第四季度实现归属于母公司所有者的净利润约33亿元。"
  },
  {
    "cls_id": 2262468,
    "title": "明德生物：拟3570万元增资并收购湖南蓝怡51%股权",
    "ctime": "2026-01-19 18:45:13",
    "content": "【明德生物：拟3570万元增资并收购湖南蓝怡51%股权】财联社1月19日电，明德生物(002932.SZ)公告称，公司与蓝怡科技集团股份有限公司签署《关于蓝怡（湖南）医疗器械有限公司之收购协议》，拟以3570.10万元通过增资及股权收购方式取得蓝怡（湖南）医疗器械有限公司51%股权。湖南蓝怡成立于2020年9月，核心聚焦IVD仪器、试剂研发生产与服务，荣获国家级高新技术企业、专精特新“小巨人”，在糖化血红蛋白检测方面掌握高效液相色谱法（HPLC），以AH-600系列糖化血红蛋白分析系统为核心相关检测产品凭借精准高效、权威认证、成本可控等优势，成为国产替代与慢病管理的核心产品。"
  },
  {
    "cls_id": 2262473,
    "title": "蓝帆医疗：子公司Lithonic™冠脉血管内冲击波治疗系统获得CE证书",
    "ctime": "2026-01-19 18:47:28",
    "content": "【蓝帆医疗：子公司Lithonic™冠脉血管内冲击波治疗系统获得CE证书】财联社1月19日电，蓝帆医疗(002382.SZ)公告称，公司心脑血管事业部子公司Biosensors Interventional Technologies Pte. Ltd.的Lithonic™冠脉血管内冲击波治疗系统获得欧盟CE认证。该产品用于严重钙化狭窄部位的预处理，能减少血管穿孔、无复流等并发症风险。此次认证不仅标志着该技术获得国际认可，还巩固了公司在冠脉领域的技术优势，预计对公司经营发展产生积极影响。但医疗器械销售受市场环境影响，投资者需谨慎投资。"
  },
  {
    "cls_id": 2262474,
    "title": "财联社1月19日电，土耳其主要银行指数上涨2%。",
    "ctime": "2026-01-19 18:47:38",
    "content": "财联社1月19日电，土耳其主要银行指数上涨2%。"
  },
  {
    "cls_id": 2262481,
    "title": "财联社1月19日电，摩根大通将新兴市场货币评级从“超配”下调至“标配”，理由是短期头寸已处于超买状态。",
    "ctime": "2026-01-19 18:51:50",
    "content": "财联社1月19日电，摩根大通将新兴市场货币评级从“超配”下调至“标配”，理由是短期头寸已处于超买状态。"
  },
  {
    "cls_id": 2262482,
    "title": "华是科技：实控人变更为郑剑波 股票复牌",
    "ctime": "2026-01-19 18:52:18",
    "content": "【华是科技：实控人变更为郑剑波 股票复牌】财联社1月19日电，华是科技(301218.SZ)公告称，公司控股股东、实际控制人俞永方、叶建标和持股5%以上股东章忠灿与杭州巨准签署股份转让协议及表决权放弃协议。俞永方、叶建标、章忠灿拟合计向杭州巨准转让公司1291万股股份，占公司总股本的11.32%。同时，俞永方、叶建标及章忠灿同意放弃其持有的公司全部剩余股份3.87万股的表决权。本次协议转让及表决权放弃完成后，杭州巨准将拥有表决权对应的股份数量合计为12,912,000股，占公司总股本的11.32%。公司的控股股东变更为杭州巨准，实际控制人变更为郑剑波。公司股票自2026年1月20日（星期二）开市起复牌。"
  },
  {
    "cls_id": 2262483,
    "title": "南兴股份：涉及AI业务的相关收入占公司整体营业收入的比例较低",
    "ctime": "2026-01-19 18:52:31",
    "content": "【南兴股份：涉及AI业务的相关收入占公司整体营业收入的比例较低】财联社1月19日电，南兴股份(002757.SZ)公告称，公司股票连续三个交易日收盘价格跌幅偏离值累计超过20%，属于股票交易异常波动。公司关注到有媒体将公司列为AI相关热点概念。公司子公司广东唯一网络科技有限公司目前的主要业务为IDC及云计算业务，专业提供数据中心、云计算、云联网等服务，涉及AI业务的相关收入占公司整体营业收入的比例较低，对公司业绩预计不构成重大影响。"
  },
  {
    "cls_id": 2262484,
    "title": "泡泡玛特：斥资2.51亿港元回购140万股股份",
    "ctime": "2026-01-19 18:53:38",
    "content": "【泡泡玛特：斥资2.51亿港元回购140万股股份】财联社1月19日电，泡泡玛特发布公告，于2026年1月19日斥资2.51亿港元回购140万股股份，每股回购价177.7-181.2港元。"
  },
  {
    "cls_id": 2262485,
    "title": "最高检：依法维护经济金融安全 严惩严重经济犯罪",
    "ctime": "2026-01-19 18:54:05",
    "content": "【最高检：依法维护经济金融安全 严惩严重经济犯罪】财联社1月19日电，在全国检察长会议上，最高人民检察院对充分运用法治力量服务高质量发展等方面作出部署。最高检要求，检察机关要依法维护经济金融安全，严惩严重经济犯罪，促进营造法治化营商环境。\n\n最高检要求，严惩走私出口战略矿产等犯罪，维护国家战略利益；会同金融监管总局等依法治理金融领域非法中介乱象，严惩非法集资、金融诈骗等犯罪，全链条打击金融“黑灰产”，保障金融稳健运行，保护人民群众财产安全；加大反洗钱工作力度，突出惩治利用地下钱庄、虚拟币洗钱等犯罪。最高检提出，会同中国证监会深化资本市场法治建设，完善证券检察派驻工作机制，从严惩治财务造假、操纵市场等证券犯罪，维护资本市场安全。\n\n最高检强调，要聚焦做强国内大循环，依法服务建设强大国内市场、加快构建高水平社会主义市场经济体制。坚持和落实“两个毫不动摇”，落实民营经济促进法，依法平等保护各类经营主体。协同健全规范涉企执法长效机制，强化产权执法司法保护。深化违规异地执法和趋利性执法司法专项监督，完善监督措施，着重监督纠正涉企执法司法突出问题、普遍性问题，推动标本兼治。强化反垄断和反不正当竞争司法，依法服务全国统一大市场建设。\n\n在强化新质生产力司法保障方面，最高检提出要把服务高水平科技自立自强作为重点，护航因地制宜发展新质生产力；着力加强原始创新和关键核心技术知识产权司法保护，加强对涉人工智能、具身智能、数据知识产权等前沿司法问题的研究指导，依法保护科技创新主体合法权益；深化知识产权恶意诉讼监督，协同国家知识产权局等开展知识产权代理行业专项整治，促进营造良好创新生态。最高检要求，深化知识产权检察综合履职，持续加强专业化建设，完善“一案四查”办案机制，提升知识产权检察保护能力水平。"
  },
  {
    "cls_id": 2262486,
    "title": "康强电子：司麦司2025年12月8日至2026年1月19日减持195.28万股",
    "ctime": "2026-01-19 18:54:17",
    "content": "【康强电子：司麦司2025年12月8日至2026年1月19日减持195.28万股】财联社1月19日电，康强电子(002119.SZ)公告称，公司股东司麦司于2025年12月8日至2026年1月19日通过集中竞价交易方式累计减持公司股份1,952,800股，占公司总股本比例0.52%。减持后，司麦司持有公司股份22,517,106股，占公司总股本比例6.00%。"
  },
  {
    "cls_id": 2262496,
    "title": "何小鹏：汽车标准ET1版本机器人落地",
    "ctime": "2026-01-19 18:55:46",
    "content": "【何小鹏：汽车标准ET1版本机器人落地】财联社1月19日电，小鹏汽车董事长何小鹏1月19日发文称，今天，用汽车标准研发的ET1版本第一台机器人顺利落地。"
  },
  {
    "cls_id": 2262505,
    "title": "思源电气：公司目前经营情况正常 不存在应披露而未披露的重大事项",
    "ctime": "2026-01-19 18:58:17",
    "content": "【思源电气：公司目前经营情况正常 不存在应披露而未披露的重大事项】财联社1月19日电，思源电气(002028.SZ)公告称，公司股票交易价格连续2个交易日收盘价格涨幅累计偏离20.62%，属于股票交易异常波动的情形。经核实，公司前期披露的信息不存在需要更正、补充之处，目前经营情况正常，不存在内外部经营环境发生重大变化的情形。控股股东、实际控制人在公司股票交易异常波动期间不存在买卖公司股票的行为。公司目前没有根据《深圳证券交易所股票上市规则》等有关规定应予以披露而未披露的事项或对公司股票交易价格产生较大影响的信息。"
  }
]